{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu) DR.15.03.2022",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor) DR.15.03.2022 iii",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera) DR.15.03.2022",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Selasa, 15 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Waktu Pertanyaan Menteri, Yang Berhormat Tuan Che Alias bin Hamid.",
    "Tuan Che Alias bin Hamid Makanan menyatakan, langkah-langkah proaktif yang diambil oleh pihak kementerian Rusia dan Ukraine yang masih berterusan Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat. Untuk makluman Ahli Yang Berhormat sebagaimana yang telah saya jelaskan di Dewan yang mulia ini semasa Titah Diraja semalam, konflik Rusia-Ukraine tentu sekali akan Dalam konteks Malaysia, konflik ini akan memberi kesan langsung khususnya Dalam hal ini Kementerian Pertanian dan Industri Makanan (MAFI) telah Rusia-Ukraine (i) meningkatkan pengeluaran tanaman melalui kaedah penanaman IR 4.0 sebagai contoh precision farming, (ii) menggalakkan penggunaan baja alternatif atau organik bagi (iii) menggalakkan penggunaan bahan makanan ternakan tempatan (PKE) selain jagung dan hampas soya (iv) menggalakkan petani menggunakan kaedah Integrated Pest Management (IPM) bagi mengurangkan penggunaan racun (v) mengenal pasti beberapa buah negara sumber alternatif yang DR.15.03.2022 (vi) menyediakan akses fasiliti pembiayaan yang mencukupi kepada Agrobank. Selain itu, bagi menangani isu kenaikan harga makanan berikutan daripada MAFI akan terus bekerjasama dengan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) bagi mengoptimumkan platform strategi MAFI yakin inisiatif-inisiatif ini akan menyumbang dalam memastikan Tuan Yang di-Pertua Berhormat Kemaman. Tuan Che Alias bin Hamid Saya melihat kebergantungan yang masih tinggi Oleh itu, kerajaan perlu merangka satu dasar keselamatan makanan jangka panjang bagi Soalan saya, apakah pendekatan ataupun usaha jangka panjang yang dilakukan Terima kasih. Datuk Seri Dr. Ronald Kiandee Saya di peringkat kementerian telah membuat Jagung sebagai contoh, kita sebenarnya mampu untuk menanam Akan tetapi dasar kita tidak menumpu kepada pengeluaran jagung dan Akan tetapi konflik yang berlaku Rusia-Ukraine ini tetapi pandemik COVID-19 yang berlaku, Terima kasih. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Soalan tambahan saya mudah saja. Difahamkan sebenarnya setiap tahun jumlah trend Jadi, daripada sisa makanan sebenarnya 45 Jadi, adakah pihak kementerian memikirkan selain daripada polisi penanaman USM sendiri telah membuat kajian menggunakan sisa makanan untuk menjadi Pohon respons Menteri. Datuk Seri Dr. Ronald Kiandee Malah di negara kita industri baja organik ini merupakan Cuma penggunaannya belum meluas sebab itu DR.15.03.2022 3 Jadi itu merupakan antara pendekatan-pendekatan yang diambil oleh Itu merupakan antara langkah dan tindakan yang Terima kasih. Tuan Yang di-Pertua Ringkas ya, silakan. Yang Berhormat Bukit Bintang, sila. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri, adakah Kementerian Pertanian Industri Makanan memberi insentif kepada pengusaha pertanian khususnya petani di Hutan Sudah Kerja (KSK) yang menanam semula pokok, pada masa yang sama Adakah memberi insentif kepada Terima kasih. Datuk Seri Dr. Ronald Kiandee Antara elemen yang dilihat adalah untuk memberi So, we are, kalau kita cuba untuk mengubah tanaman, untuk Jadi faktor insentif, Tuan Yang di-Pertua Hon Wai, Bukit Bendera.",
    "Tuan Wong Hon Wai Kertas Putih Kesihatan yang sedang diusahakan dan bilakah ia akan Parlimen. Menteri Kesihatan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam keluarga Malaysia. Terima kasih. Tuan Yang di-Pertua, Kementerian Kesihatan bercadang untuk membangunkan Kertas Putih Kesihatan ke arah mengukuhkan sistem kesihatan negara secara Usaha pengukuhan ini adalah penting bagi memenuhi keperluan kesihatan rakyat selari Malaysia sekarang sebagai negara berpendapatan sederhana tinggi dan Semua usaha ini akan melibatkan pendekatan whole-of-government dan whole- Kertas Putih Kesihatan ini adalah satu ikhtiar Kementerian Kesihatan untuk membuka hujah dan perbincangan bersama rakyat serta pihak Kertas Putih ini merupakan dokumen rasmi kerajaan yang insya-Allah Dokumen ini juga akan mengemukakan cadangan penyelesaian Penyediaan Kertas Putih Kesihatan ini akan mengambil kira hasil serta syor Kertas Putih DR.15.03.2022 Kesihatan ini dijangka akan dibentangkan di Parlimen pada November tahun ini. Terima Tuan Wong Hon Wai Sebelum ini kita sering mendengar isu-isu berkenaan dengan doktor pelatih, isu kebajikan Soalan saya, dapati bahawa terdapat underinvestment iaitu peruntukan yang Kementerian Kesihatan dan ada Kertas Putih Kesihatan yang bakal Parlimen ini sama ada terdapat satu bab ataupun chapter spesifik Memandangkan ada cadangan untuk KDNK ataupun Keluaran Dalam Negara Kasar (GDP) dan di mana World Health Organization (WHO), GDP. Apakah komen Menteri berkenaan dengan chapter untuk tambahan peruntukan Tuan Khairy Jamaluddin Abu Bakar Malaysia sebagai sebuah negara yang Malah saya boleh kata ada chronic Sebagai contoh, berdasarkan Laporan Ketua Audit Negara pada tahun 2018 di Jabatan Kecemasan dan Trauma di hospital kerajaan, kekurangan kakitangan, kesesakan Kekurangan ini bukanlah sesuatu yang terpencil kepada Jabatan Kecemasan dan Trauma di hospital saja. Namun ini reflective kepada keseluruhan fasiliti Yang Berhormat betul bahawa perbelanjaan kesihatan awam negara adalah KDNK pada tahun 2020. Sedangkan kita Jadi, pembiayaan ataupun soal pembiayaan dan peruntukan bagi kesihatan Terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih kepada Menteri Kesihatan yang memberi penjelasan apa akan dimasukkan Jadi, usaha-usaha Menteri Kesihatan untuk memastikan kesihatan Jadi, soalan saya adalah apa jaminan Menteri untuk Menteri Apa yang akan Kertas Putih ini dapat dilaksanakan tidak kira ada tukar kerajaan atau Yang Berhormat Menteri. Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Untuk memastikan Kertas Putih ini dan juga Menteri Kesihatan, DR.15.03.2022 5 Oleh sebab itu saya telah putuskan bahawa proses ini mesti dibawa ke Dewan Rakyat dan juga ke Parlimen agar mendapat keputusan dan consensus bipartisan. Hanya Tak kiralah kerajaan mana, tak Menteri siapa yang duduk di kerusi ini, tetapi ia akan menjadi satu ikhtiar bersama. Saya cadangkan dilaporkan bukan hanya kepada Jemaah Menteri tetapi juga Kertas Putih ini disediakan. Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Berhormat Menteri, adakah Kertas Putih ini juga akan melibatkan wilayah-wilayah seperti Sabah dan Sarawak di mana masih ada ketinggalan lagi daripada segi sudut kesihatan Adakah ini juga diambil kira di dalam Kertas Putih ini Sabah dan Sarawak ini dapat Kertas Putih ini. Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Putih Kesihatan nasional ataupun kebangsaan. Jadi tak timbullah soal negeri-negeri Ini merangkumi semua dan sudah pasti kita akan memberi Ini terletak di Tuan Yang di-Pertua Abdullah bin Mat Nawi. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Soalan asal saya ini sebenarnya ditujukan kepada Yang Amat Berhormat Perdana Menteri. Cuma semalam saya difahamkan akan dijawab oleh Yang Berhormat Menteri Alam Sekitar dan Air.",
    "Dato’ Haji Che Abdullah bin Mat Nawi Air menyatakan persediaan yang telah direncanakan oleh kerajaan pada waktu ini Mac 2022 sehingga 15 Mei 2022 dan berpotensi menyebabkan banjir kilat di dalam negara kita. Menteri Alam Sekitar dan Air Tuan Yang di-Pertua dan terima kasih Ahli Yang Berhormat yang telah pun METMalaysia, maka Kementerian Alam Sekitar dan Air saya rasa lebih NADMA. Baik, untuk maklumat Ahli Yang Berhormat, METMalaysia telah pun Mac 2022 untuk memaklumkan tentang Mac 2022 dijangka berterusan Mei 2022. Permulaan fasa ini menandakan berakhirnya Monsun Timur Laut yang bermula sejak 3 November 2021. Semasa fasa peralihan monsun, rantau Kebiasaannya kejadian ini berlaku terutamanya pada waktu petang dan awal Semenanjung, barat Sabah serta barat dan tengah Sarawak. Keadaan cuaca ini DR.15.03.2022 Namun begitu, tumpuan juga harus diberikan kepada keadaan sungai yang mana Situasi sebegini boleh juga Sehubungan dengan itu, selain daripada notis yang dikeluarkan oleh METMalaysia, Jabatan Pengairan dan Saliran juga telah mengeluarkan amaran banjir Program Ramalan dan Amaran Banjir (PRAB) yang kini telah Kelantan, Terengganu dan Pahang. Maklumat daripada PRAB ini juga dapat membantu pasukan penyelamat untuk merancang dan menyelaras Maklumat amaran banjir, status arah air sungai dan taburan hujan di Malaysia boleh diakses oleh orang ramai melalui Selain daripada itu, METMalaysia juga RTM, SMS dan juga Facebook, Instagram dan Twitter. Selain segala maklumat NADMA. Untuk makluman juga, pihak kerajaan tempatan (PBT) telah mewujudkan satu Jabatan Pengairan dan Saliran, Jabatan Kerja Raya, Pejabat Setiausaha Kerajaan Negeri dan jawatankuasa ini Kedua, mengemas kini dan menyelaras inventori sistem saliran yang merangkumi Juga saya nak PBT bagi kawalan hakisan dan Manual Saliran Mesra Alam (MSMA) daripada JPS. Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Menteri. Jawapan yang sangat detail dan komprehensif, seolah-olah tidak perlu soalan Cumanya, saya ingin cuba memahami. Apakah perbezaan hujan dan Sebagaimana yang kita maklum, walaupun persediaan sebagaimana yang Yang Berhormat Menteri tadi, tetapi mutakhir ini berlaku beberapa kali Jadi, apakah kerajaan Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Perbezaan di antara monsun dengan proses peralihan Kalau kita lihat Monsun Timur Laut ini, episod hujannya biasanya Hujannya berpanjangan dan biasanya kita boleh beri amaran Manakala peralihan monsun, dicirikan ribut petir, hujan lebat dan angin Biasanya satu hingga tiga jam sahaja Jadi, oleh kerana hujan berlaku dalam keadaan dan tempat tertentu, maka risiko Nabi Muhammad S.A.W, DR.15.03.2022 7 Berhubung dengan soalan yang kedua tentang hubungan. Kita telah pun NADMA dan Pusat Kawalan Bencana Negara (NDCC) dan di bawah NADMA juga kita telah PDRM, JPAM dan Angkatan Tentera Malaysia SKMM supaya maklumat-maklumat serta amaran dapat disalurkan kepada Apa yang penting, kita juga harus concerned tentang amaran-amaran ini supaya Allah pelbagai pihak yang telah pun bersama-sama ini kita Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Seperti mana yang kita tahu, di Sabah setiap tahun rakyat akan mengalami banjir kilat Ini disebabkan oleh banyak tebing Sungai-sungai ini tidak dapat menampung akan air ini. Jadi, soalan saya disebabkan oleh sungai-sungai yang sudah cetek, disebabkan Adakah kementerian bercadang untuk mendalamkan dan Ini supaya banjir kilat ini tidak akan terjadi di kampung- Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Papar tentang isu banjir di Sabah, khususnya di kawasan beliau. Saya pun telah RMKe-13 yang kita pohon untuk Yang Berhormat. Untuk secara detailed-nya, saya akan beri jawapan secara bertulis sebab ia Insya-Allah, saya akan bekalkan secara bertulis Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Yang Berhormat Menteri ada menyebut bahawa kerajaan memerlukan RM300 RM6 bilion setahun untuk menyelesaikan masalah banjir di Malaysia. Apakah priority ataupun keutamaan kementerian dalam melaksanakan itu dan Kita Terima kasih. Tuan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Sebagaimana yang telah saya maklumkan dalam Dewan yang mulia ini bahawa Kementerian Alam Sekitar dan Air telah mohon lebih kurang RM394 bilion untuk jangka DR.15.03.2022 Sukacita dimaklumkan bahawa Kementerian Kewangan telah pun meluluskan RM15 bilion dalam tempoh sampai tahun 2030 bagi menyelesaikan Berhubung dengan soalan keutamaan, sebagaimana saya telah jelaskan yang Pertama sekali ialah berhubung dengan amaran awal banjir. Ini melibatkan pihak metrologi dan juga jabatan-jabatan dan agensi di bawah JPS. Kedua, meningkatkan ban dan struktur kawalan banjir di mana ARI kita naik ARI, daripada 50 ke-100. Sekarang ini kepada 200 ARI dan ini Ketiga ialah kita juga meningkatkan beberapa keupayaan bahan-bahan atau Ketiga-tiga komponen ini diperuntukkan sebanyak RM15 bilion sehingga tahun 2030. Ini Terima kasih. Tuan Yang di-Pertua Menteri pada hari ini. Terima kasih kepada yang Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Lukanisman bin Awang Sauni Buy Now Pay Later di platform perdagangan online, dan adakah kaedah BNPL ini akan Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Selamat pagi dan Terima kasih, Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Sibuti. Skim Buy Now Pay Later atau BNPL merupakan inovasi kewangan baharu yang BNPL ini tidak tertakluk di Kerajaan juga menjangkakan banyak lagi inovasi baharu akan diperkenalkan Apabila kita bercerita tentang BNPL, kita perlu orang ramai untuk mengambil BNPL. Dalam hal ini, orang ramai dinasihati agar melaksanakan tiga BNPL. Pertamanya ialah fahami terlebih dahulu terma dan syarat BNPL terutamanya BNPL ini kosong peratus faedah tetapi ia ada caj-caj seperti processing fee, Kedua, kita kena pastikan juga pembayaran ansuran ini boleh dibuat secara Akhir sekali, orang ramai juga dinasihatkan supaya sentiasa memantau semua BNPL yang dibuat bagi memastikan pengurusan hutang peribadi kekal terurus. Terima kasih. DR.15.03.2022 9 Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Timbalan Menteri atas jawapan yang telah diberikan. Saya ingin membangkitkan tentang BNPL ini adalah kerana BNPL ini memberikan ruang kepada pengguna untuk Saya juga ingin mengetahui, adakah kerajaan akan mengenakan ataupun BNPL Adakah kerajaan BNPL yang ada ketika ini Tuan Haji Yamani Hafez bin Musa Kementerian Kewangan Malaysia serta Bank Negara Malaysia (BNM) Suruhanjaya Sekuriti Malaysia sekarang ini sebenarnya sedang menerajui usaha BNPL. Ini akan dilakukan melalui penggubalan Akta Kredit Pengguna atau Consumer Credit Acts (CCA) pada tahun 2022, tahun ini. Dengan penggubalan CCA, semua pemberi kredit termasuk BNPL akan tertakluk Peraturan ini bukan sahaja berkaitan Malah ia juga akan merangkumi peraturan pematuhan syariah yang bersesuaian dalam BNPL. Terima kasih. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Bank Negara dan Kementerian Kewangan untuk Akta Kredit Pengguna yang akan digubal pada tahun 2022 ini. Soalan saya Yang Berhormat Timbalan Menteri, adakah kerajaan akan Buy Now Pay Later sebagai penilaian skor kredit seseorang Oleh sebab kadang-kadang apabila seorang yang buat pinjaman, mereka akan refer CTOS. Jadi, adakah segala aktiviti Buy Now Pay Later ini akan diambil kira dalam Terima kasih. Tuan Haji Yamani Hafez bin Musa Dalam terma dan syarat BNPL ada sesetengah operator, mereka boleh report Jadi, ya untuk menjawab soalan itu credit rating seseorang itu boleh affected, BNPL. Terima kasih. Tuan Yang di-Pertua",
    "Puan Hannah Yeoh MRT3, cadangan jajaran dan anggaran jangka masa Menteri Pengangkutan Yang di-Pertua. Projek MRT3 telah diluluskan oleh Jemaah Menteri pada 4 Mac. Projek MRT3 adalah sebuah laluan lingkaran yang meliputi parameter luar bandar raya Kuala Lumpur dan sebahagian kawasan berpenduduk padat di kawasan Ampang Jaya, Selangor. Hasil daripada kajian kebolehlaksanaan teknikal yang telah dijalankan, cadangan MRT3 adalah sebuah lingkaran sepanjang 51 kilometer di mana DR.15.03.2022 Wilayah Persekutuan Kuala Lumpur dan 12 kilometer terletak di Selangor. Laluan lingkaran ini akan merentasi rangkaian rel sedia ada termasuk MRT1, MRT2, LRT, Monorel dan KTM Komuter untuk membentuk 10 buah stesen pertukaran Lembah Klang ini lebih menyeluruh, berkesinambungan dan efisien. Sebanyak 80 peratus Projek MRT3 dirancang untuk dimulakan tender pada tahun ini 2022 melalui lima Laluan ini dirancang untuk Disember 2028 Keseluruhan jajaran dijangka beroperasi Projek ini akan dibiayai secara hibrid yang melibatkan Projek MRT di Lembah Klang adalah antara projek infra rakyat berskala besar Lembah Klang. Pembinaan MRT3 dijangka Lembah Klang. Sekian, terima kasih. Puan Hannah Yeoh MRT3 seperti bantahan yang telah diterima Desa Sri Hartamas dan Kolam Air. My meaning is Yang Berhormat Menteri, will the engagement be purely cosmetic or will the government say the cost is So, we cannot change the alignment. Thank you. Datuk Seri Ir. Dr. Wee Ka Siong Saya ucapkan terima kasih atas kerjasama Yang Berhormat kerana MRT Corp telah berbincang dengan Yang Berhormat tentang kehendak Sri Hartamas di mana kita mengadakan satu Sri Hartamas dan satu lagi di Mont Kiara. Akan tetapi seperti mana Yang Berhormat sedia maklum, perkara ini masih lagi Julai dan kita ada ruang untuk berbincang. Sebagai contoh, apa yang kita sedia maklum sekiranya kita hendak mengambil tanah lot Yang Berhormat sebut tadi, tujuh banglo ataupun dua deret Jadi itu perlu satu pemerhatian dan pemantauan yang rapi kerana kita kena Jadi saya rasa Kita ada satu kos tetapi memang ada adjustment dalam konteks Terima kasih. Puan Hannah Yeoh Yang Berhormat Menteri, jika dibenarkan. Saya hanya meminta kerajaan bukan Bermaksud Terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Selain daripada ciri-ciri yang disebut oleh Yang Berhormat Menteri tadi iaitu Bagi memastikan pengangkutan awam mesra MRT ini juga sudah mengambil kira DR.15.03.2022 11 MRT ke kawasan kediaman yang berdekatan. Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Prasarana, MRT Corp, KTM dan juga MRL. Kita membuat satu perancangan secara holistik mengambil kira Jadi saya rasa aspek ini Berbalik kepada soalan Yang Berhormat Segambut tadi, ya memang benar Kalau kita hendak capai 1.5 kilometer Yang Berhormat cakap. Jadi kalau Saya faham seperti mana Yang Berhormat lihat perkara ini tetapi kita akan Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Terima kasih, Yang Berhormat Menteri. Saya ingin bertanya, saya tidak Kedua, oleh Parlimen agar kami boleh luluskan sekiranya ia melibatkan jumlah Ketiga, di Lembah Pantai kami menghadapi masalah operasi setelah lima tahun Jadi yang kami risaukan adalah sekiranya jajaran ini terlalu dekat dengan Apakah rancangan kerajaan untuk MRT Line 1 sekarang dan terakhir, adakah MRT3 ini untuk mengenakan di masa depan Kuala Lumpur. Terima kasih. Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Satu soalan yang baik, ada tiga soalan. Pertama tentang kos. Seperti mana yang telah Jadi ini yang saya rasa Yang Berhormat Menteri Kewangan akan bentangkan DE, maka sudah tentunya melalui Dewan ini. Kedua tentang penduduk setempat, adakah terlalu dekat dan sebagainya. Seperti Julai akan diberi dua bulan untuk mereka dan Ketiga, apa Yang Berhormat sebut tadi vehicle congestion fee ataupun Kita melihat kalau di kota raya besar seperti London mereka telah Saya rasa sekiranya siap selepas 2030 dan kita akan lihat balik fee structure Yang Berhormat. Itu satu perkara satu trend yang betul, bukan sahaja Terima kasih. Tuan Yang di-Pertua Dr. Maszlee bin Malik DR.15.03.2022 Tuan Yang di-Pertua Dr. Maszlee bin Malik Pertua. Tuan Yang di-Pertua Yang Berhormat Datuk Seri Dr. Shamsul Anuar, Lenggong silakan.",
    "Datuk Seri Dr. Shamsul Anuar bin Nasarah Pertanian dan Industri Makanan menyatakan apakah usaha yang dilakukan oleh pihak Malaysia kembali ke tangga 28 di dalam Indeks Keselamatan Makanan Global (GFSI) pada tahun 2019 berbanding di kedudukan ke-39 Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Terima kasih, Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, Global Food Security Index (GFSI) yang dibangun oleh dengan izin, Economist Intelligence Unit (EIU) bertujuan untuk menilai tahap kerentanan sesebuah negara Laporan GFSI ini dikeluarkan dengan penglibatan panel pakar dalam berbagai- Fokus atau objektif Laporan GFSI setiap tahun adalah berbeza mengikut keperluan atau senario semasa sekuriti Setiap tahun, kaedah penilaian keempat-empat kategori iaitu dengan izin, Affordability (Kemampuan), Availability (Ketersediaan), Quality dan Safety Serta Natural Resources and Resilience (Sumber Asli dan Daya Tahan) akan disemak semula sama Bagi memastikan laporan yang dikeluarkan kekal relevan dan bertepatan dengan EIU akan membuat pelarasan semula terhadap Dalam hal ini, Untuk makluman pada tahun 2020, kategori Natural Resources And Resilience Namun begitu, penambahan kategori ini telah menyebabkan skor dan kedudukan hampir Jika dilihat dalam Laporan GFSI tahun 2019, Malaysia menduduki tangga ke-28 Namun, setelah kategori tersebut diperkenalkan Begitu juga Singapura Kedudukan Dalam konteks Malaysia, indikator di bawah kategori Natural Resources and Resilience ini dilaporkan masih berada di tahap yang sangat lemah khususnya bagi Oleh yang demikian, tindakan Berdasarkan Laporan GFSI tahun 2021, negara berada di kedudukan ke-39, Suka saya maklumkan, peningkatan yang merupakan Malaysia DR.15.03.2022 13 Asia Pasifik selepas China, Korea Selatan dan Australia. Selain itu juga, kedudukan Malaysia dalam kalangan negara ASEAN kekal di tangga kedua selepas Singapura. Pada masa yang sama, kementerian ini turut komited dalam melaksanakan Ini jelas diperlihatkan menerusi pembangunan Pelan Tindakan Dasar Sekuriti Makanan Negara yang memperincikan inisiatif kerajaan untuk Pelan tindakan EIU. Saya yakin, pelaksanaan strategi dan usaha-usaha yang telah dirangka di bawah Pelan Tindakan Dasar Sekuriti Makanan Negara bukan sahaja dapat menyumbang GFSI. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang di-Pertua. Barangkali kita boleh mencontohi negara-negara maju seperti Finland, Ireland, Belanda, Jerman, Jepun, Singapura dan Korea Selatan dalam meningkatkan Tidak jelas Saya dengar jawapan Yang Berhormat Menteri tadi. Soalnya, apakah indikator Malaysia dalam GFSI tahun 2021 Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Lenggong, membuat satu soalan yang cukup baik sekali. Seperti yang saya sebut asal tadi, bahawa negara kita menunjukkan prestasi yang Malah, kedudukan negara kita meningkat daripada tangga ke-48 Untuk apa Yang Berhormat sebut tadi, kita kalau ikut daripada prestasi indikator EIU, ada sembilan indikator yang menunjukkan peningkatan. Sebanyak dua indikator menunjukkan penurunan dan 14 indikator yang menunjukkan kita Indikator yang telah saya sebutkan tadi adalah tentang Affordability, kita masih lagi Dalam bentuk Availability, kita meningkat 15.5 peratus. Ini peningkatan Sementara Quality, kita hanya dapat 76.3 dan yang paling Natural Resources, kita hanya dapat 46.6. Apa yang saya hendak sebut di sini, peningkatan kita yang paling ketara sekali Dasar Agromakanan Negara selama 10 tahun. Selepas itu Dasar Sekuriti Makanan Negara Jadi, dasar ini sebenarnya satu petunjuk yang cukup jelas sekali EIU yang telah memberi kita 50 peratus. Singapura kalau kita tengok dia dapat Kalau kita tengok daripada kecukupan bekalan makanan, kita dapat peningkatan Sementara agricultural research Begitu juga tentang volatility of agricultural production, makna Maknanya kita telah mendapat 11.5 peratus peningkatan. Di sini sebenarnya satu petanda yang cukup baik yang kita akan kekalkan. Sementara mana yang kita turun sekali, penurunan kita yang pertama sekali tentang Kita sebenarnya bukan tidak mesra, kita kurang mesra kepada Yang kurang lagi sikit, kalau kita tengok daripada sensitiviti iaitu sejauh DR.15.03.2022 Ini kita turun 1.6. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Yang Berhormat Timbalan Menteri, kalau kita tengok negara Singapura berada Suka Singapura bukanlah negara pertanian dan mereka bukanlah Saya hendak minta Yang Berhormat Timbalan Menteri untuk menyatakan prestasi Singapura dalam Global Food Security Index (GFSI) tahun 2021 yang mana mereka lebih Malaysia terutama daripada aspek kesedaran. Apakah indikator yang Singapura sehingga berjaya mendapat kedudukan yang lebih baik dari Malaysia Datuk Seri Haji Ahmad bin Hamzah Jadi macam mana pun hebat negara Singapura, Malaysia tidak kurang Ini kerana peningkatan kita pada tahun lepas adalah cukup membanggakan. Oleh sebab itu sebanyak 5.1 seperti saya sebut tadi, di antara tertinggi daripada 113 buah Singapura sebenarnya telah mencatatkan satu peningkatan yang cukup ketara Pertamanya, daripada agricultural import tariff, dia dapat 100 peratus markah dia. Selepas itu, ia dapat 100 peratus pula daripada food safety. Malaysia pun dapat 100 Akan tetapi, ada lagi angka daripada food securities dan access policy, yakni Dan kita baharu memperkenalkan- sekurang-kurangnya ia telah Seterusnya, Singapura Tuan Yang di-Pertua, sebenarnya mempunyai tiga buah Pertamanya, untuk mempelbagaikan Keduanya, ia Walaupun Singapura hanya satu peratus daripada negara Sebanyak 90 peratus lagi, import dari luar negara. Ia Keduanya, penanaman dalam negara. Ia buat growing locally, dan ia sebuah Selepas itu, ada dasar yang ketiga iaitu penanaman di luar Ini kerana Singapura buat penanaman sebagai contract farming- beyond reverse Indonesia, Thailand, Vietnam dan lain-lain negara. Ini kerana ia sebenarnya menanam modal untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Bernam. DR.15.03.2022 15",
    "Dato' Haji Mohd Fasiah bin Haji Mohd Fakeh Pelancongan, Seni dan Budaya menyatakan, setakat mana kementerian telah Kembara Roof Top Tent (RTT), dan Mobile Home di negara ini sama ada di tepi sungai, pantai atau hutan Roof Top Ten Mobile Home di negara ini Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum Terima kasih Yang Berhormat Sabak Bernam. Tuan Yang di-Pertua, Kementerian Pelancongan, Seni dan Budaya sentiasa Dalam hal ini kewujudan produk-produk pelancongan baharu seperti Kembara Roof Top Tent (RTT) dan Mobile Home, dengan izin, yang semakin mendapat sambutan Bagi aktiviti pelancongan RTT dan Mobile Home ini antara perkara utama yang perlu diberi perhatian dalam Kemudahan infrastruktur dan prasarana ini perlu ada bagi kemudahan dan Bagi tujuan ini ia Antaranya termasuklah Kementerian Perumahan dan Kerajaan Tempatan (KPKT), pihak-pihak berkuasa tempatan (PBT) dan juga Kementerian Pengangkutan. Jadi MOTAC sentiasa memberikan kerjasama kepada pelbagai agensi kerajaan Dalam hal ini Tuan Yang di-Pertua, MOTAC melalui pejabat-pejabat MOTAC negeri di seluruh negara turut Sekian terima kasih. Tuan Yang di-Pertua Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang Berhormat Menteri yang menyeluruh dan memandangkan Kembara Roof Top Tent dan Mobile Home ini memerlukan penyelarasan Kementerian Pengangkutan, KPKT dan Kementerian Alam Sekitar dan Air. Soalan tambahan saya, setakat manakah kerajaan khususnya MOTAC Adakah inisiatif Kembara Roof Top Tent dan Mobile Home ini menggalakkan pelancong dan kesan daripada segi ekonomi dan sosial Sekian, terima kasih. Dato’ Sri Hajah Nancy Shukri Yang Berhormat Sabak Bernam atas soalan yang begitu hebat sekali. Tuan Yang di- Pertua MOTAC menyedari tentang kewujudan produk-produk pelancongan baru ini dan Malaysia. Oleh itu MOTAC pada awal tahun ini telah menjemput agensi-agensi kerajaan KPKT yang disebutkan tadi untuk berbincang dan meneliti perkara DR.15.03.2022 Ini disusuli pula dengan satu mesyuarat lagi pada minggu lalu. Dalam mesyuarat Mobile Home semata-mata malah turut Perkara ini kini diteliti lanjut oleh semua kementerian berkaitan bukan sahaja MOTAC dan KPKT malah turut membabitkan Kementerian Perdagangan Antarabangsa Industri. Insya-Allah, kami di MOTAC akan terus memberikan kerjasama dalam hal Selaras dengan usaha kami untuk meneroka dan mengambil peluang potensi dalam Tadi, soalan seterusnya mengenai insentif. Saya boleh jawab tetapi ia panjang Saya ada jawapannya di sini Tuan Yang di- Pertua ya. Diizinkan Yang Berhormat Sabak Bernam, saya akan bagi komponen itu secara Terima kasih. Dr. Maszlee bin Malik Yang Berhormat Menteri antara tarikan pelancongan juga merupakan tapak-tapak warisan Saya ingin membawa perhatian Yang Berhormat Menteri pada tapak stesen Layang-Layang dan juga jambatan besi lama di Layang-Layang. Saya KTM dan kepada RAC. Malangnya, yang terkini saya dihubungi oleh RAC bahawa Kementerian Pengangkutan tidak berhasrat untuk mengekalkan dan mereka ingin robohkan. Jadi, mereka melihat hanya daripada kaca mata keuntungan sahaja tanpa melihat Saya memohon daripada Kementerian Pelancongan, Seni dan Budaya agar dapat melihat Kementerian Pengangkutan agar dikekalkan tapak Stesen Kereta Api Lama Layang-Layang yang begitu bersejarah, mempunyai banyak insiden Layang-Layang, dan juga jambatan besi kereta Layang-Layang yang boleh dibangunkan seperti Jambatan Victoria di Perak. Terima Tuan Yang di-Pertua. Dato’ Sri Hajah Nancy Shukri Yang Berhormat atas saranan tadi. Walaupun ia tidak ada kaitan dengan apa yang kita Kita akan menyusul semula dengan kerajaan negeri kerana biasanya Kerajaan Pusat. Saya percaya Yang Berhormat pun memahaminya. Namun seperti yang telah Yang Berhormat sebut tadi, kita akan menyusul hendak Saya dengar tadi beberapa buah produk itu kan, yang disebutkan tempat- Insya-Allah, kita akan ini. Yang Berhormat boleh follow up dengan kita lagi, Allah. Akan tetapi, biarlah kita dahulu hendak follow up dahulu dengan pihak yang Yang Berhormat. Terima kasih atas orang kata kepekaan itu terutama dalam Terima kasih banyak-banyak.",
    "Puan Hajah Fuziah binti Salleh Keluarga dan Masyarakat menyatakan, apakah status pelaksanaan RM21 juta yang Pusat Sokongan Sosial Setempat Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Kuantan atas soalan yang dikemukakan. DR.15.03.2022 17 Tuan Yang di-Pertua, Pusat Sokongan Sosial Setempat (PSSS), Kementerian Pembangunan Wanita, Keluarga dan Masyarakat ditubuhkan bertujuan untuk menangani Perkhidmatan PSSS ini merangkumi perkhidmatan kaunseling, khidmat nasihat dan KPWKM serta khidmat Berikutan pelaksanaan Perintah Kawalan Pergerakan (PKP) pada tahun 2021, PSSS ini telah mendapat Ogos 2021 dengan peruntukan fasa RM7.7 juta. Inisiatif yang telah disediakan melalui peruntukan PSSS secara bergerak (mobile), sebuah PSSS transit di Kuala Lumpur dan menaik taraf sistem data PSSS Talian Kasih. Sejak beroperasi pada Oktober 2021 sehingga 10 Mac 2022, PSSS untuk mendapat perkhidmatan Terima kasih. Puan Fuziah binti Salleh Timbalan Menteri. Tuan Yang di-Pertua, saya ada membaca sebelum ini berkenaan Pusat Sokongan Sosial Setempat yang daripada peruntukan tahun 2021 iaitu RM21 juta itu, satu di Kelantan, satu di Selangor dan satu di Johor selain daripada yang Pada masa yang sama, kita juga untuk tahun 2022 ada memperuntukkan RM4.5 juta untuk tujuan yang sama PSSS ini serta RM10 juta lagi tambahan untuk pusat Jadi, saya lihat bahawa macam seolah-olah lambat dia punya progress ya. Untuk tahun 2021 pun saya tidak dengar tadi yang berkenaan di Johor. Berkenaan tahun Yang Berhormat Timbalan Menteri. Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Terima kasih atas soalan tambahan yang dikemukakan. Untuk makluman Yang Berhormat, di antara pelaksanaan projek yang kita telah PSSS iaitu di tiga zon iaitu zon timur - PSSS Kelantan, zon tengah - PSSS Selangor dan zon selatan - PSSS Johor. Kerja-kerja sedang dilaksanakan sekarang ya. Kalau di zon timur, kerja-kerja pengubahsuaian sedang dilaksanakan dan dijangka siap Mei 2022. Begitu juga di zon tengah, sedang menunggu kelulusan dari Pejabat Tanah Sepang untuk menggunakan bangunan kerajaan yang sedia ada untuk kita tambah Begitu juga dengan zon selatan, masih lagi dalam proses untuk kelulusan tapak Begitu juga tentang yang disebutkan tadi, untuk tahun 2022 di mana YKN, di mana diperuntukkan sebanyak RM4.5 juta bagi tujuan peluasan PSSS. Projek ini kita laksanakan sebagaimana yang disebutkan tadi iaitu kita laksanakan Kuala Lumpur, Selangor, Wilayah Persekutuan, Zon Utara 1, Zon Utara 2, Zon Timur, Zon Selatan, Sabah dan Sarawak. Manakala kita ada juga sebuah PSSS transit iaitu Bangunan Ehsan di Kuala Lumpur dan Jadi, daripada segi operasinya setakat ini, kita RM7.7 juta yang Yang Berhormat. Terima Sekiranya Yang Berhormat minta jelas, saya boleh beri maklumat secara bertulis Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Timbalan Menteri. Saya ingin tahu, selain daripada tiga zon yang disebutkan tadi itu yang Pusat Sokongan Sosial Setempat ini Wilayah Sabah dan Sarawak. Adakah juga Pusat Sokongan Sosial Setempat ini yang Wilayah Sabah Sarawak juga dapat merasai nikmat dan manfaat daripada usaha yang dilaksanakan Pusat Sokongan Sosial Setempat ini Berhormat. DR.15.03.2022 Dato’ Hajah Siti Zailah binti Mohd Yusoff Ya, sudah tentu masyarakat Sabah dan Sarawak juga menjadi PSSS ini sebagai pusat rujukan setempat untuk mengemukakan Dalam perancangan kita, memang kita akan Cuma dalam fasa satu ini, kita laksanakan sebagaimana Allah akan diperluaskan lagi kepada kawasan- Alhamdulillah, setakat ini kita telah mengurus pelbagai isu termasuk berkaitan Setakat ini, aduan yang kita terima iaitu berjumlah 1,742 kes. Jadi, Pusat PSSS ini akan memberi kemudahan kepada Terima kasih.",
    "Tuan Steven Choong Shiau Yoon Multimedia menyatakan apakah langkah-langkah yang telah diambil oleh kementerian G itu memuaskan selepas perkhidmatan G telah ditamatkan di semua kawasan pedalaman atau luar bandar. Timbalan Menteri Komunikasi dan Multimedia Abidin G adalah untuk menggunakan semula G untuk meningkatkan kualiti perkhidmatan Oleh itu, kita dapat melihat G yang lebih tinggi, latency Setakat 25 Januari 2022, sebanyak 1,466 stesen pemancar 3G sedia ada telah G oleh syarikat penyedia perkhidmatan yang utama Celcom, Digi, Maxis dan U Mobile. Usaha untuk menaik taraf stesen pemancar 3G G akan terus dilaksanakan pada tahun ini dengan Selain itu, rangkaian teras backhaul sedia ada turut dinaik taraf kepada gentian G. Dengan menaik taraf rangkaian teras dan stesen pemancar 4G ini, ia G secara menyeluruh kelak. Melalui pelan JENDELA juga, sebanyak 2,175 menara baharu akan dibina untuk G terutama di kawasan luar bandar dan pedalaman. Setakat suku Sebagai tambahan, Jadi daripada jumlah tersebut, Pada tahun 2021, pihak Suruhanjaya Komunikasi dan Multimedia telah membuka Setakat ini, dua RM60,000 dan satu RM20,000. Kompaun-kompaun Celcom kerana gagal mencapai piawaian negeri Sabah Unifi Mobile di Melaka dan Pulau Pinang. Ini untuk memuaskan penukaran 3G kepada G. DR.15.03.2022 19 SKMM juga telah merancang untuk meningkatkan aktiviti audit pengukuran Malaysia Sepanjang tahun 2022, sebanyak 3,000 Malaysia bagi aktiviti audit pengukuran ini di mana",
    "Terima kasih. Tuan Steven Choong Shiau Yoon Yang Berhormat Timbalan Menteri. Akan tetapi, saya masih menerima Desa Cemerlang dan Sungai Tiram, mereka G. Oleh sebab masih tiada perkhidmatan Unifi Jadi persoalan saya, apakah jaminan kerajaan kepada rakyat agar perkhidmatan G adalah stabil dan tidak terputus-putus selagi Unifi broadband masih belum mencapai Terima kasih. Datuk Zahidi bin Zainul Abidin Yang Berhormat, yang pertama sekali, kawasan-kawasan tersebut yang saya Selain daripada itu, untuk pengetahuan Yang Berhormat, ada kawasan-kawasan Maka, kementerian sedang mengkaji, sedang Ini sedang kita Akan tetapi untuk pengetahuan Yang Berhormat, walaupun kita kata dalam Di antaranya, kelulusan tanah kerajaan negeri, Jadi, ini adalah faktor-faktor yang kita hendak Unifi Sabah dan Sarawak. Selain daripada itu, yang saya kata untuk mempercepatkan, kita sedang mengkaji Contohnya, kalau ada satu bar, kita hendak naik kepada tiga bar untuk Ini sedang kita usahakan. Terima kasih Yang Berhormat. Tuan Kesavan a/l Subramaniam Pertua dan Yang Berhormat Timbalan Menteri. Di Parlimen Sungai Siput ini adalah salah Orang Asli Orang Asli yang agak Sungai Siput di mana saya sering terima aduan-aduan daripada guru-guru Orang Asli, Tok Batin di mana liputan kelajuan internet itu Orang Asli. Jadi soalan saya, adakah kerajaan akan menambah pencawang- G bagi kawasan Parlimen Sungai Siput Datuk Zahidi bin Zainul Abidin Yang Berhormat, pertama sekali saya hendak beritahu Yang Berhormat, kalau boleh Yang Berhormat kaji kawasan mana yang tidak mendapat liputan dan tidak ada liputan dan kita MCMC Negeri Perak untuk senang kita buat penilaian semula untuk kita Keduanya Yang Berhormat, sekarang ini kita sedang mengeluarkan projek, di POP, di mana ada projek yang melibatkan lebih kurang RM3 bilion. POP ini dipanggil Point of Presence daripada sekolah ke kawasan-kawasan pedalaman. Ini sedang baru keluar. Jadi makna sebab itu saya katakan Yang Berhormat Sungai Siput, DR.15.03.2022 Ketiga, kita beritahu Yang Berhormat Sungai Siput, kalau boleh kita Sesetengah tempat ada liputan, tetapi kadang-kadang tidak ada elektrik Kalau kita letak generator, kadang-kadang ada yang dicuri. Dicuri Jadi, inilah yang disebut itu, kita hendak lihat kalau Orang Asli itu, kenapa tidak ada liputan dan kita maklumkan MCMC. Terima kasih Yang Berhormat. Tuan Kesavan a/l Subramaniam Puan Wong Shu Qi G dan 4G ini, saya hendak menekankan bahawa Selepas penamatan perkhidmatan 3G, sebenarnya connection dalam pusat bandar dan Pengguna kadangkala nampaknya ada full bar, ada 4G, Kita tidak boleh tunggu sehingga dua tahun, sehingga sebanyak 2,000 lebih menara Jadi, saya ingin minta pandangan dan juga penyelesaian daripada kementerian, Ini kerana sehingga ke hari ini, hampir Malaysia ada handphone. Jikalau tidak ada connection, macam mana So, ini adalah satu masalah yang serius. Saya harap Terima kasih. Datuk Zahidi bin Zainul Abidin Yang Berhormat, soalan itu adalah soalan yang memang benar. Kadang-kadang di bandar termasuk di Cyberjaya sendiri, ada tempat dipanggil blind spot Begitu juga kawasan-kawasan yang dekat dengan bandar, bukan Kawasan yang tinggi penduduk dekat kawasan bandar tidak ada liputan. Jadi, G. Ini adalah G. Satu lagi cara yang sedang kita usahakan sekarang ini, kita hendak kalau boleh Jadi kawasan-kawasan yang tidak ada liputan ini, dengan satelit ini, semua Termasuklah kita mengatasinya dengan di kawasan nelayan, Selat Melaka, Laut China Selatan, kawasan nelayan, hutan, laut dan sebagainya, semua dapat liputan. Ini Kerajaan sedang berbincang sekarang ini, kita hendak pakai satelit yang mana. Ini sedang diusahakan untuk kita mengatasi masalah-masalah yang kita hadapi tentang Akan tetapi untuk makluman Yang Berhormat, satelit ini Jadi, kerajaan sedang mengkaji macam mana kita hendak turunkan harga. Akan tetapi kawasan dapat liputan, tetapi harganya mahal sedikit. Ini kita sedang Terima kasih Yang Berhormat.",
    "Puan Wong Shu Qi Kluang. DR.15.03.2022 21 Timbalan Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua, terima kasih Yang Berhormat Kluang. Untuk pengetahuan Yang Berhormat, setakat ini terdapat tiga pusat konservasi gajah yang sedang beroperasi di Jabatan Perlindungan Hidupan Liar dan Taman Negara (PERHILITAN). Pusat-pusat tersebut ialah Pusat Konservasi Gajah Kebangsaan Kuala Gandah, Lanchang, Pahang Pusat Santuari Gajah Johor, Kota Tinggi, Johor. Selain itu, terdapat juga sebuah pusat Kerajaan Negeri Terengganu yang dikenali Kenyir Elephant Conservation Village yang terletak di Pengkalan Gawi, Hulu Terengganu. Untuk makluman Yang Berhormat, setiap kes gangguan gajah yang berlaku di Johor termasuk di daerah Kluang sentiasa mendapat perhatian oleh PERHILITAN. Antara tindakan yang berterusan yang diambil ialah menjalankan rondaan, pemantauan Kluang, di mana Januari hingga Disember 2021. Manakala sebanyak tujuh tindakan telah diambil bagi Januari 2022. Dato’ Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Menjalankan operasi tangkapan gajah di mana sebanyak 71 operasi dijalankan di Johor bagi tempoh 2015 hingga tahun 2021. Daripada jumlah tersebut, sebanyak Bagi daerah Kluang, sebanyak 13 ekor gajah konflik telah ditangkap pada tahun 2015 Mengadakan program kesedaran awam menerusi sesi dialog dan perbincangan Memasang 11 unit kolar satelit bagi memantau pergerakan kumpulan gajah yang Johor dalam tahun 2019 sehingga tahun 2021. Memberi taklimat nasihat teknikal terutamanya berkaitan dengan kaedah mitigasi terbaik Membina sistem pagar elektrik gajah di Kampung Sri Lukut sepanjang 13.8 Ladang Persing hingga ke Sungai Temechil. Kos pembinaan ialah RM717,000 dan mula beroperasi pada tahun 2011 di bawah Rancangan Malaysia Ke-9. Selain itu sebanyak lima unit kolar juga dipasang pada kumpulan gajah di negeri Johor pada tahun ini sebagai kesinambungan sistem amaran awal pergerakan gajah bagi KeTSA melalui PERHILITAN juga telah menyediakan National Elephant Conservation Plan (NECAP) bagi perusahaan gajah di Semenanjung Malaysia. Kesemua inisiatif ini di bawah pelan tindakan NECAP ini sedang dipantau oleh KeTSA dengan kerjasama pelbagai pihak berkepentingan, NGO, universiti dan juga NECAP juga sedang dikaji berdasarkan keperluan dan situasi semasa PERHILITAN seperti dengan anggota Sekian terima kasih. Puan Wong Shu Qi Johor terletak Kota Tinggi. Walau bagaimanapun, jelasnya tidak mencukupi untuk menyelesaikan Daerah Mersing yang mencerobohi Daerah Kluang. Masalah ini sering berlaku. Baru-baru ini pada 27 Februari gajah liar Amat dekat dengan kawasan aktiviti manusia. DR.15.03.2022 Masalah ini sudah jadi serius. Bukan sahaja mencerobohi ladang kecil di sekeliling Saya minta kementerian ambil satu langkah yang serius supaya Minta kementerian buat pertimbangan supaya Daerah Kluang ataupun di Daerah Mersing supaya masalah ini tidak berlaku lagi. Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Datuk Ali anak Biju Sebenarnya, Jabatan PERHILITAN telah pun Ia juga akan Seorang Ahli Datuk Ali anak Biju Untuk pusat konservasi- sebenarnya di Johor ada pusat konservasi baharu iaitu yang dipanggil Johor Elephant Sanctuary (JES) Projek ini sebenarnya sudah bermula pada tahun 2020. Walau Sekarang ini mahut-mahut tersebut sedang membuat latihan di pusat Lanchang, Pahang. Tempat ini boleh memuatkan lebih kurang 30 ekor Kalau ini tidak mencukupi mungkin kita boleh pertimbangkan. Akan Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Krai. Dato’ Ramli bin Dato’ Mohd Nor Tuan Abdul Latiff bin Abdul Rahman Pertua. Apa usaha pihak kementerian bagi memastikan peralatan dan juga peruntukan PERHILITAN Sudah Terima kasih. Datuk Ali anak Biju Sekiranya ada kes-kes gajah yang perlu Untuk kerja menangkap gajah translokasi seekor gajah sebenarnya anggaran RM50 ribu. Maka, ia melibatkan kewangan yang NGO dan juga masyarakat setempat di mana gajah tersebut membuat banyak gangguan. Sekian terima kasih. Tuan Ma’mun bin Sulaiman Dr. Maszlee bin Malik Simpang Renggam. Dato’ Ramli bin Dato’ Mohd Nor Dipersilakan Tuan Haji Wan Hassan bin Mohd Ramli Dungun. DR.15.03.2022 23",
    "Tuan Haji Wan Hassan bin Mohd Ramli Lembaga Hasil Dalam Negeri (LHDN) untuk mengatasi masalah ekonomi gelap (shadow economy) dalam menangani Timbalan Menteri Kewangan II Yang di-Pertua, secara umumnya analisa risiko pematuhan cukai berkaitan ekonomi gelap Bagi Kaedah ini adalah berdasarkan amalan terbaik yang dilaksanakan oleh pihak Berdasarkan tanda aras ini berikut adalah beberapa inisiatif jangka panjang yang Kementerian Kewangan (i) meningkatkan aktiviti pendidikan cukai dan kesedaran cukai (ii) menumpukan kepada tindakan penguatkuasaan yang lebih (iii) melaksanakan Sijil Pematuhan Cukai sebagai prasyarat untuk Januari 2023 (iv) pemberian nombor pengelolaan cukai- tax identification number, Malaysia yang berumur 18 LHDNM seperti penyeteman dokumen rasmi (v) menggunakan teknologi artificial intelligence dan big data (vi) menentukan sistem pematuhan cukai yang direka ini Terima kasih Tuan Yang di-Pertua. Tuan Haji Wan Hassan bin Mohd Ramli Cabaran terbesar untuk menangani kemelut ini ialah kesukaran Soalan saya, bagaimanakah penyiasatan LHDN boleh menimbulkan kegerunan kepada sindiket Tuan Haji Yamani Hafez bin Musa Bank Dunia. Peratusan shadow KDNK bagi Malaysia merupakan Sebenarnya, kalau dengan sistem percukaian iaitu percukaian penggunaan GST peniaga akan keluar berdaftar kerana terdapat insentif yang disediakan GST yang dibayar atas input GST kadar shadow economy seperti pelarian dan Jauh lebih baik GST. Terima DR.15.03.2022 Puan Nurul Izzah binti Anwar Pertua atas peluang menanyakan soalan susulan. Timbalan Menteri, soalan saya Yang Berhormat telah sebut kalau 30 peratus sudah tentu kita Ringgit Malaysia. Maka, dua soalan susulan. Pertama, adakah kerajaan yang mengambil kira Malaysia berumur 18 tahun ke Kedua, saya dengar disebut GST. Adakah GST Terima kasih. Tuan Haji Yamani Hafez bin Musa Pauh atas soalan susulan. Saya tidak mengatakan kita akan mengenalkan apa-apa cukai. Cuma, saya mengatakan pertambahan bilangan syarikat yang berdaftar terutamanya GST sebelum ini telah dapat Keperluan untuk mengeluarkan perkara seperti invois, mencatat resit, menyimpan rekod Akta Cukai Barang dan Perkhidmatan 2014 pada masa itu Daripada segi kutipan hasil juga, cukai langsung yang kita ada sekarang ini Manakala cukai kepenggunaan menjana hasil yang lebih cepat Walau bagaimanapun, kerajaan akan melihat struktur percukaian secara keseluruhan Terima kasih. Tuan Khoo Poay Tiong Puan Nurul Izzah binti Anwar Just that part. Terima kasih Tuan Yang di-Pertua. Tuan Haji Yamani Hafez bin Musa Tuan Khoo Poay Tiong Dato’ Ramli bin Dato’ Mohd Nor Tuan Khoo Poay Tiong Dato’ Ramli bin Dato’ Mohd Nor Berhormat Tuan Ahmad bin Hassan, Yang Berhormat Papar dan Menteri Kanan Pendidikan untuk menjawab. Tuan Ahmad bin Hassan Ranting perapat tidak berduri, Ambok bertinggir di pokok ara, Terima kasih peluang diberi, Papar tampil tumpang bersuara. Rambut ikal banyak keruat, Mulut belumir makan amboyat, Jangan jemu jangan meluat, Papar bersuara soalan nombor sepuluh untuk rakyat. DR.15.03.2022 25",
    "Tuan Haji Ahmad bin Hassan Sabah dan status terkini Sabah (a) dari jumlah itu berapa ramai orang Sabah yang akan diambil (b) bila ianya akan dilaksanakan. Timbalan Menteri Pendidikan I Yang di-Pertua. Kementerian Pendidikan Malaysia (KPM) menyedari masih terdapat Sabah. Berdasarkan kepada rekod KPM Mac 2022, keperluan guru di Sabah adalah sebanyak 1,220 orang. KPM telah Pegawai Perkhidmatan Pendidikan (PPP) gred DG41 secara one-off bagi mengisi kekosongan guru di sekolah KPM termasuk di Sabah. Urusan pengambilan PPP adalah di bawah bidang kuasa Suruhanjaya Perkhidmatan Pendidikan (SPP) selaku pihak berkuasa melantik. SPP telah PPP DG41 kepada 13,760 orang calon Pengumuman tawaran tersebut telah dibuat secara November 2021 sehingga 1 Mac 2022. Untuk makluman Ahli Yang Berhormat, sehingga Mac 2022 seramai 8,427 orang Pegawai Perkhidmatan Pendidikan DG41 secara one-off tahun 2021. Daripada jumlah tersebut Sabah. Seramai 652 orang guru Sabah. Guru baru ini mula Mac 2022. Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Papar. Tuan Haji Ahmad bin Hassan Sabah Kementerian Pendidikan Pada masa Bahasa Inggeris dan juga Pendidikan Islam serta guru interim JPM Sabah dan Sarawak yang mana kontrak mereka Soalan saya, kenapa masih lagi ada guru kontrak sedangkan negara memerlukan Adakah kontrak mereka ini akan disambung Dato’ Dr. Mah Hang Soon Yang Berhormat Papar, ingin saya maklumkan Pelan Pembangunan Pendidikan Malaysia 2013 Malaysia perlu mahir dan fasih Melayu serta mahir berbahasa Inggeris pada tahap independent proficiency Common European Framework of Reference for Languages (CEFR). Oleh itu, mulai pada tahun 2022 urusan pengambilan Pegawai Perkhidmatan Pendidikan baharu bagi opsyen BI perlu mengambil kira penguasaan BI calon pada tahap CEFRC1. Berdasarkan kepada ketetapan tersebut, guru interim BI April 2019 dan akan tamat tempoh lantikan pada 21 April 2022 serta CEFRC1 dan lulus temu duga akan dilantik tetap sebagai PPP Gred DG41 oleh Suruhanjaya Perkhidmatan Pendidikan (SPP). Namun, dalam masa yang sama bagi guru interim BI yang akan tamat tempoh April 2022 tetapi tidak memenuhi syarat CEFRC1 mereka akan PPP Gred DG41 oleh SPP DR.15.03.2022 Walau bagaimanapun, mereka perlu mencapai tahap CEFRC1 dalam tempoh percubaan iaitu satu hingga tiga tahun bagi tujuan pengesahan Selain daripada itu, bukan semua graduan dengan ikhtisas dapat kita ambil untuk Jadi, mereka perlu melalui proses yang telah ditetapkan. Terima Datuk Seri Panglima Wilfred Madius Tangau Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Panglima Wilfred Madius Tangau Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Soalan tambahan saya adalah memandangkan terdapat masalah kekurangan guru di Persatuan Ibu Bapa dan Guru (PIBG), mereka menggunakan wang sendiri untuk mengupah guru sementara. Baru-baru ini kita lihat di mana ada satu kenyataan yang dikeluarkan oleh PIBG daripada mengupah guru sementara. Jadi, saya ingin mendapat penjelasan daripada Yang Berhormat Timbalan Menteri, apakah status terkini selepas ramai telah membangkitkan isu ini yang PIBG daripada menggunakan wang sendiri Terima kasih, Yang Berhormat Timbalan Menteri. Dato’ Dr. Mah Hang Soon Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Ini dari Sabah ini, Tuan Yang di-Pertua. Tolong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Setiu.",
    "Tuan Shaharizukirnain bin Abd. Kadir Industri Makanan menyatakan secara terperinci langkah bagi memastikan pengusaha Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Terima kasih, Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, kemasukan ayam import tidak Yang Amat Berhormat Perdana Menteri pada 1 Disember 2021 hanya bersifat Purata keperluan ayam dalam negara adalah sebanyak 3,762 metrik iaitu 2.1 juta Pada Oktober hingga Disember tahun lalu, negara telah berhadapan dengan kekurangan Sebagai langkah mengatasi MAFI telah membuka kebenaran mengimport sehingga 10,000 tan Disember 2021 hingga Mei 2022. Sejumlah DR.15.03.2022 27 Approved Permit (AP) Bagi membantu meringankan beban penternak ayam tempatan susulan A, B dan C yang Februari hingga 5 Jun 2022 yang melibatkan peruntukan keseluruhan RM528.52 juta. Usaha ini dijangka memberikan manfaat kepada 2,061 orang Manakala pengguna RM8.90 sekilo dan Kementerian sentiasa peka terhadap penternak tempatan dalam memastikan Terima kasih, Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Setiu. Dato’ Mahfuz bin Haji Omar Tuan Sim Tze Tzin Dato’ Ramli bin Dato’ Mohd Nor Dato’ Mahfuz bin Haji Omar Tuan Shaharizukirnain bin Abd. Kadir Yang Berhormat Timbalan Menteri Umum mengetahui antara isu yang berbangkit dalam negara kita hari ini ialah Jadi persoalan saya, apakah halangan AP ini yang menyebabkan mereka Apakah Sekian, Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Hamzah Walau bagaimanapun, setakat 7 Mac 2022, sebanyak 14 buah syarikat telah berjaya Pada masa yang sama, untuk makluman Ahli Yang Berhormat, pada 14 Januari AP permit. Barulah kita mendapat Thailand serta harga yang tidak kompetitif. Untuk makluman, Thailand turut beralih kepada sumber protein ayam kerana African swine fever (ASF) iaitu babi telah menurun jadi mereka telah beralih Maka, permintaan di Thailand memang meningkat bahkan Selepas itu, mereka juga menghadapi penyakit sampar Thailand. Dalam masa yang sama, negara China juga mempunyai masalah yang Kalau dahulu kita boleh import daripada mereka, mereka juga Thailand kerana mereka juga African swine fever (ASF). Jadi, susulan itu harga ayam dari Thailand telah meningkat antara RM8.68 iaitu Jadi, kementerian telah melaksanakan intervensi seperti berikut iaitu kita Mei 2022 bagi memberikan Terima kasih, Tuan Yang di-Pertua. DR.15.03.2022 Dato’ Ramli bin Dato’ Mohd Nor Tuan Haji Ahmad bin Hassan Dato’ Ramli bin Dato’ Mohd Nor Sungai Petani dulu tadi. Tuan Haji Ahmad bin Hassan Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sungai Petani. Dato’ Johari bin Abdul Yang Berhormat Timbalan Menteri, saya yakin Yang Berhormat Timbalan Menteri juga Sungai Petani ya Yang Berhormat Timbalan Menteri. Bahawa dalam industri Makanan ayam. Saban tahun, kita terpaksa bergantung kepada import makanan sedangkan Saya difahamkan di Kedah, Selangor, Perak dan Perlis kita Adakah kerajaan berhasrat untuk spend money buat research yang Tidak perlu lagi kita bergantung. Jadi, saya mencadangkan daripada kita hendak bagi subsidi telur dan subsidi Terima kasih, Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri, sila menjawab. Datuk Seri Haji Ahmad bin Hamzah Apa yang kita sebutkan iaitu makanan Makanan haiwan ini sebenarnya menyumbang kepada 70 peratus daripada kos Pada ketika ini, sebenarnya memang kita telah Akan tetapi saya sebutkan yang pertama seperti soalan saya yang pertama tadi, EIU tadi. Satu daripada perkara tentang research and development Maknanya, kerajaan telah Apatah lagi sekarang, satu daripada negara yang kita- negara yang mengeksport Jadi, kita yakin dengan Yang Berhormat, kita Allah kita yakin sedang- kita punya PKC. Terima kasih, Tuan Yang di- Pertua. Dato’ Ramli bin Dato’ Mohd Nor Permatang Pauh. DR.15.03.2022 29",
    "Puan Nurul Izzah binti Anwar Tinggi menyatakan (a) status penubuhan Majlis TVET termasuk perincian punca kuasa (b) usaha terkini kementerian menggalakkan pengambilan kursus TVET, dan kursus kemahiran pendek- micro credentials, dalam PTPTN. Menteri Pengajian Tinggi Tuan Yang di-Pertua dan terima kasih juga kepada Yang Berhormat Permatang Pauh atas Majlis TVET Negara telah ditubuhkan pada 18 Disember 2020 hasil keputusan Mesyuarat Jemaah Menteri dan berperanan sebagai badan tertinggi pembuat keputusan TVET negara, selain melaraskan ekosistem TVET merentasi TVET awam dan swasta serta industri. Majlis TVET Negara dipengerusikan oleh Yang Amat Berhormat Perdana Menteri Ketua Setiausaha Negara, empat orang Menteri Kanan dan sembilan Menteri kementerian strategik dan kementerian berkaitan TVET, tokoh industri dan Kementerian Pengajian Tinggi telah dilantik sebagai sekretariat MTVET. Mesyuarat Majlis TVET Negara bilangan satu untuk tahun ini iaitu tahun 2022 yang terkini Februari baru-baru ini bagi membincangkan isu-isu TVET negara Badan Koordinasi TVET Kerajaan-Industri (GITC) dan pelaksanaan TVET Collaboration Hub. Pemerkasaan agenda TVET dilaksanakan melalui lima fokus (i) tadbir urus (ii) industri (iii) kualiti (iv) pembiayaan (v) penjenamaan. Bagi mengikis persepsi negatif bahawa TVET merupakan pilihan kedua pelajar, TVET secara Ia mengandungi strategi promosi jenama TVET, TVET. Bagi mengatasi isu ketidakpadanan ataupun mismatch pula, kerajaan telah Badan Koordinasi TVET Kerajaan-Industri- Government-Industry TVET Coodination Body (GITC), yang diterajui oleh industri bagi memberi input terhadap TVET mengikut sektor ekonomi. Untuk makluman Yang Berhormat, Tan Sri Soh Thian Lai merupakan Presiden Federation of Malaysian Manufacturers (FMM) bersetuju untuk mengetuai penubuhan GITC dan setakat ini 12 buah persatuan induk industri bersetuju untuk bersama-sama GITC. Di samping itu, pelaksanaan TCH yang menjadi platform perkongsian kepakaran, TVET dan industri, bakal menjadi pemangkin TVET, dan pihak industri. Kedua-dua TCH dan GITC diharap bakal mentransformasikan landskap dan ekosistem TVET yang lebih mampan dan berdaya saing. DR.15.03.2022 KPT melalui politeknik dan kolej komuniti adalah komited dalam memainkan TVET yang berkualiti Memperkasa komuniti melalui pembelajaran sepanjang hayat serta Kursus PSH yang ditawarkan di politeknik dan kolej komuniti adalah Bagi tempoh tiga tahun terkini, lebih 25 ribu kursus PSH telah dilaksanakan di Para peserta juga mampu meningkatkan pengetahuan dan kemahiran Penyertaan pelajar Agensi Kelayakan Malaysia (MQA). Pelaksanaan micro-credential ini diperkenal untuk membantu meningkatkan PTPTN seperti inisiatif berikut. Ada tiga inisiatif (i) mempergiatkan IPT atau pelaksanaan TVET, memperbanyakkan TVET kepada masyarakat khususnya (ii) memberi akreditasi MQA melalui Code of Practice for Programme Accreditation (COPPA) untuk tujuan pindah kredit dan (iii) bekerjasama dengan PTPTN untuk bantuan kewangan kepada Sehingga 31 Januari, sebanyak 11,117 kursus daripada 594 program yang IPT. Usaha ini dapat dilihat mampu menyokong usaha Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Permatang Pauh, soalan pertama. Puan Nurul Izzah binti Anwar Pertua. Terima kasih Yang Berhormat Menteri atas pengumuman, khususnya usaha di GITC dan pengenalan kursus pendek. Soalan saya, semasa pandemik kita melihat Malaysia mengalami penutupan TVET. Ini mengakibatkan latihan praktikal yang memerlukan Kekurangan latihan TVET tetapi kesan kekal kepada Adakah kementerian telah melaksanakan penilaian impak penutupan institusi TVET terhadap pelajar, jumlah pelajar yang telah hilang peluang yang sepatutnya melalui TVET dan apakah Majlis TVET ini mengambil kira pemberian subsidi khusus Negara Korea Selatan Jadi, saya ambil maklum ada kursus pendek diberikan kepada pelbagai segmen Terima kasih, Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Tuan Yang di-Pertua. DR.15.03.2022 31 KPT mengambil maklum apa yang disebut dan dinyatakan oleh Yang Berhormat Permatang Pauh. Selari dengan PKP yang berkuat kuasa 18 Mac 2020, sektor pendidikan COVID-19 ini. Walau bagaimanapun, KPT mengambil inisiatif untuk membenarkan pelajar yang Ada enam kategori pelajar untuk memastikan Kita dalam waktu yang sama, kementerian juga ada membuat beberapa kajian, Yang Berhormat. KPT melalui JPT dengan kerjasama MQA, dan Majlis Ketua-ketua Penyelaras e-Pembelajaran IPTA Malaysia sebenarnya sekarang ini tengah menjalankan COVID-19 di IPT. Objektif IPT untuk meneruskan pelaksanaan pembelajaran dalam talian. Dalam waktu yang sama juga untuk makluman Yang Berhormat, daripada segi Institut Penyelidikan Ekonomi Malaysia telah menyiapkan satu kajian yang bertajuk, Kebolehpasaran Graduan 2020 COVID-19 terhadap kebolehpasaran. Saya hendak kongsi akan beberapa dapatan. Antara dapatan kajian ini Pengurangan itu adalah sebanyak 17.4 peratus dan kadar kebolehpasaran Yang Berhormat bagi tahun 2020 kepada Bermaksud Akan tetapi, TVET ini memang sangat tinggi dan boleh kita banggakan di Malaysia ini kalau kita bandingkan dengan universiti-universiti yang lain. Untuk makluman Yang Berhormat juga, pada tahun 2019 sebanyak 96.7 peratus Ia masih lagi above Melalui peruntukan PENJANA ada dua program untuk tingkatkan KPT-CAP dan juga KPT-PACE. Tujuannya untuk Mengenai subsidi pula Yang Berhormat. Subsidi ini saya akan GITC ini pada kementerian nanti. Terima Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Syabas dan tahniah. Terima kasih kepada Yang Berhormat Menteri Merujuk Yang Berhormat Menteri tadi dalam ucapan jawapan utama tadi, ingin saya bertanyakan kepada Yang Berhormat Menteri sejauh manakah kementerian melaksanakan kawalan kualiti terhadap IPT agar pelajar mendapat kemahiran dan Terima kasih Tuan Yang di-Pertua. Terima kasih sekali lagi syabas dan tahniah Yang Berhormat Menteri. Datuk Seri Dr. Noraini binti Ahmad Terima kasih Yang Berhormat Tuan Yang di-Pertua. Untuk memastikan pelaksanaan MQA sebenarnya telah Panduan ini DR.15.03.2022 Saya juga hendak maklumkan juga bahawa untuk menjamin kualiti penawaran IPT ini pelaksanaannya bagi kursus-kursus dalam program pengajian MQA. Sebarang kalau sekiranya ada ketidakpatuhan terhadap piawaian tersebut, kita khuatir ia Untuk makluman Yang Berhormat Baling juga, IPT juga dipertanggungjawabkan Ini untuk makluman kepada Yang Berhormat Baling lah. Terima kasih banyak. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Kementerian Alam Sekitar dan Air, Kementerian Dalam Negeri, Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna, Kementerian Tenaga dan Sumber Asli, Kementerian Pengajian Tinggi, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, Kementerian Wilayah Persekutuan dan Kementerian Perumahan dan Kerajaan Tempatan menjawab seperti di nombor Menteri menjawab ke atas Usul Menjunjung Kasih ke atas Titah Diraja dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Rabu Mac 2022. Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya menyokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk putuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.15.03.2022 33 USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Seri Paduka Baginda Yang di-Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di Persidangan Parlimen, memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak syukur dan Titah Tuanku semasa membuka Penggal Kelima Parlimen Keempat belas Dato’ Ramli bin Dato’ Mohd Nor Menteri Alam Sekitar dan Air mula menjawab. Masa 30 minit. Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, terlebih dahulu izinkan saya untuk mengucapkan setinggi- Ahli Yang Berhormat yang mengambil Kementerian Alam Sekitar dan Air Saya mulakan kepada isu perubahan iklim. Yang Berhormat Port Dickson, Yang Berhormat Petaling Jaya, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Sik, Yang Berhormat Permatang Pauh, Yang Berhormat Tanjong Malim dan Yang Berhormat Balik Pulau membangkitkan isu berhubung dengan pembangunan akta, dasar dan strategik Untuk makluman Yang Berhormat, Kementerian Alam Sekitar dan Air sedang Justeru, Majlis Tindakan Perubahan Iklim Malaysia (MyCAC) yang dipengerusikan Yang Amat Berhormat Perdana Menteri merupakan forum tertinggi bagi Di peringkat Ketua Setiausaha Kementerian Alam Sekitar dan Air Mesyuarat Jawatankuasa Pemandu Kebangsaan Mengenai Perubahan Iklim atau NSCCC. Untuk makluman Dewan yang mulia, KASA telah pun menyiapkan kerangka Akta Perubahan Iklim Negara. Secara umumnya, Kementerian akan melaksanakan pelbagai proses seperti perincian kandungan Proses penilaian impak DR.15.03.2022 Allah akan dibentangkan dalam Parlimen yang mulia ini. Mengambil kira perkembangan semasa berkaitan perubahan iklim di peringkat Kementerian Alam Sekitar dan Air sedang melaksanakan Dasar Perubahan Iklim Negara 2009. Proses semakan dasar ini Penambahbaikan sistem sokongan Proses semakan Dasar Perubahan Iklim Negara kini Allah pada Bagi menyokong dasar utama tersebut, beberapa strategi dan inisiatif sedang Kementerian Alam Sekitar dan Air. Di antaranya ialah (i) membangunkan Strategi Jangka Panjang Pembangunan Rendah Karbon Negara (LT-LEDS) bagi menyokong ketetapan dasar (ii) membangunkan pelan hala tuju NDC negara (iii) menubuhkan Pusat GHG Kebangsaan bagi memenuhi obligasi (iv) membangunkan platform perdagangan karbon peringkat Kementerian Kewangan dan Bursa Malaysia bagi menyokong usaha pengurangan pelepasan GHG (v) mengintegrasi tindakan reputasi perubahan iklim dan RMKe-12 dan rancangan Yang Berhormat Kubang Pasu, Yang Berhormat Permatang Pauh, Yang Berhormat Tanjong Malim dan Yang Berhormat Balik Pulau membangkitkan isu mengenai Kerajaan mengambil pendekatan whole-of-nation Rancangan Malaysia Ke-12 bagi menggembleng pembabitan dan Integrasi Pengurangan Risiko Bencana di bawah Agensi Pengurusan Bencana Negara (NADMA) Jabatan Perdana Menteri bagi menangani impak Kementerian Alam Sekitar dan Air. KASA menitikberatkan tindakan adaptasi perubahan iklim bagi meningkatkan Bagi tujuan ini, KASA akan membangunkan National Adaptation Plan (NAP) bagi merangka strategi (i) keselamatan air dan sumber air (ii) pertanian dan keselamatan makanan (iii) infrastruktur, tenaga dan persekitaran yang terbina (iv) perhutanan dan biodiversiti (v) kesihatan awam. KASA juga akan memperkasakan tabir urus adaptasi perubahan iklim sektor air Akta Adaptasi Perubahan Iklim Sektor Air sebagai strategi jangka Di bawah akta ini, kerajaan akan mencadangkan penubuhan Tabung Kumpulan Wang Amanah untuk peningkatan... DR.15.03.2022 35 Puan Nurul Izzah binti Anwar Berhormat. Dato’ Sri Tuan Ibrahim bin Tuan Man Sila Yang Berhormat Permatang Pauh. Puan Nurul Izzah binti Anwar Pertua, terima kasih Yang Berhormat Menteri. Saya memohon maaf sedikit lewat tentang Saya rasa memang aspirasi itu baik. Hanya bahaya utama adalah Malaysia sedangkan mereka sepatutnya melakukan lebih banyak lagi dalam mencapai Celsius. Jadi persoalan saya, apakah yang mampu dilakukan oleh kementerian untuk (offset) Malaysia sementara dia terus menerus mencemar dan Jadi, some mitigation measures lah daripada pihak kita. Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Pertama sekali, kita minta supaya semua transaksi urus niaga karbon ini hanya melibatkan Kita tidak benarkan jualan keluar buat masa ini kerana faktor CO2 Sedangkan offset kita semasa ialah 259.15 juta tan setara. Jadi kita masih CO2 setara. Jadi oleh kerana itu, sektor yang kita lihat perlu dikawal penjualan keluar sebab Ada tiga komponen besar. Pertama ialah negara-negara yang maju mesti Kedua ialah pemindahan teknologi. Ini yang dibangkitkan di dalam persidangan COP26 baru-baru ini dan perkara ini akan disambung dalam persidangan COP27 yang Egypt pada hujung tahun ini. Kita menjangka beberapa langkah ini Terima kasih. Datuk Ignatius Dorell Leiking Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Ignatius Dorell Leiking Okey terima kasih Tuan Yang di-Pertua. Yang Berhormat Menteri, saya terima bahawa carbon trading ini patutnya difokuskan di Malaysia dan seluruh negeri di Malaysia. Saya ingin bertanya kepada Menteri berkenaan dengan Nature Conservation Agreement (NCA) di Sabah. Menteri tetap selalu disoal berkenaan dengan ini. Kita hormati Sabah boleh menentukan apa sahaja berkenaan dengan environment dan nature Sabah. Akan tetapi setujukah Menteri bahawa NCA ini tidak diperhalusi dengan baik Singapura dan bukan di negara kita Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Dewan dan saya telah jelaskan bahawa kita sedang Jadi oleh kerana itu, mana-mana Kementerian Alam Sekitar dan Air. DR.15.03.2022 Kita telah mengadakan kerjasama dengan Bursa Malaysia di mana urus niaga Yang Berhormat Permatang Pauh tadi bahawa, mesti penjualan itu boleh berlaku tetapi pada sektor di dalam negara. Contoh PETRONAS. PETRONAS, dia perlu beli kerana ia bagi menampung offset karbon Jadi kita hendak supaya semua urus niaga ini, mesti dalam konteks voluntary Akan tetapi saya suka maklum bahawa apa yang berlaku di peringkat Sabah dengan sebuah syarikat di Singapore, belum ada mana- Mana-mana penjualan Kerajaan Persekutuan. Ini peraturan yang sedia ada Terima kasih. Datuk Ignatius Dorell Leiking Menteri. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri. Datuk Ignatius Dorell Leiking This includes dengan izin, ini termasuk dengan blue carbon iaitu Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri, sikit Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri ini juga sedikit maklum balas. Saya ingat kita Malaysia, kita Kita jangan Kita kena kuat, pendirian kita kena didengari oleh dunia. Sebab janganlah I think we have to be strong. We have to stand our ground as far as carbon trading Kita ada pendirian diri kita. So, janganlah I think that is not right. Dato’ Sri Tuan Ibrahim bin Tuan Man Itu pendirian negara kita punya dasar kita sendiri dan kita bangunkan ASEAN Saya setuju apa yang dibangkitkan oleh Yang Berhormat. Terima kasih. Saya hendak akhiri bahagian yang pertama ini menyebut bahawa KASA juga Pusat Adaptasi Kebangsaan di bawah Kementerian Alam Sekitar dan Air bagi menyelaras dasar dan pelaksanaan adaptasi perubahan iklim Bagi isu pengurusan alam sekitar, Yang Berhormat Pasir Mas... Dato’ Wira Haji Amiruddin bin Haji Hamzah Menteri, Yang Berhormat Menteri. Minta sebelum berpindah kepada tajuk yang lain. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato’ Wira Haji Amiruddin bin Haji Hamzah Adaptasi Nasional itu yang disebutkan ada menyebut tentang lima sektor yang akan DR.15.03.2022 37 Saya ingin bertanya, bila Pelan Adaptasi Nasional ini akan siap dan dapat Sama ada di dalam setiap pelan itu yang sudah tentu akan menelan Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Pelan Adaptasi Negara (NAP) ini telah pun kita bangunkan Lima sektor ini ialah sektor-sektor yang besar yang melibatkan Soal bila dijangka siap, kita sebenarnya di dalam kerangka untuk menyiapkan Hasrat kita dapat siapkan pada hujung tahun ini bagi kita Tentang kos, ia melibatkan banyak agensi dan banyak pihak yang kita ambil kira Ia juga melibatkan keselamatan Juga termasuklah sumber- Kos ini Akan Allah, mudah-mudahan ia dapat mengurangkan risiko perubahan iklim Terima kasih Yang Berhormat. Balik kepada soalan yang dibangkitkan berhubung dengan pengurusan alam EIA. Yang Berhormat Pasir Mas menyentuh peranan EIA di Untuk makluman Ahli Yang Berhormat, EIA adalah satu kajian untuk mengenal pasti, meramal, menilai dan memberi Ia merupakan suatu mekanisme bagi mengawal impak pelaksanaan suatu projek Walau bagaimanapun, bukan semua projek tertakluk kepada EIA. Keperluan EIA Perintah Kualiti Alam Sekeliling (Aktiviti Yang Ditetapkan) (Penilaian Kesan Kepada Alam Sekeliling) 2015. Sehubungan Ahli-ahli Yang Berhormat yang dihormati sekalian, sebelum aktiviti bermula di Pelan Pengurusan Alam Sekitar atau Environmental Management Plan (EMP) yang memperincikan langkah- Antara langkah-langkah pencegahan yang diambil berdasarkan sepenuhnya Untuk makluman Dewan yang mulia ini, tiada keperluan untuk EIA dikemukakan EMP boleh dikemas kini daripada masa ke semasa. Ini sebab ada di Ahli Yang Berhormat membangkitkan supaya EMP itu sentiasa disemak dan Akan tetapi, sepanjang projek terlaksana EMP sebenarnya akan mengawal AKAS 1974. Isu pencemaran jerebu ataupun RUU Pencemaran Jerebu Merentas Sempadan Yang Berhormat Bakri. Isu pencemaran jerebu... DR.15.03.2022 Tuan Khoo Poay Tiong EIA. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Khoo Poay Tiong Tadi dalam penjelasan Yang Berhormat Menteri ada kata laporan EIA adalah berdasarkan Jadi adakah kementerian EIA dengan mereka membangunkan projek mereka dengan pecah kepada EIA atau tidak perlu mengikut EIA. Contohnya, mungkin 1000 ke atas perlu ada laporan EIA. Jadi, dia pecahkan Dengan fasa yang kecil-kecil, keluasan yang kecil maka EIA. Akhirnya, keluasannya adalah besar dan dia tidak perlu EIA dan dia menjejaskan alam sekitar kita. Apakah penjelasan Yang Berhormat Menteri Dato’ Sri Tuan Ibrahim bin Tuan Man Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri, Yang Berhormat Menteri, sedikit juga. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato' Seri Anwar bin Ibrahim Yang Berhormat Menteri boleh jawab sekali mengenai EIA. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato' Seri Anwar bin Ibrahim Yang Berhormat saya ucapkan terima kasih. Dengan kenyataan di bawah itu Apabila berlaku hakisan, tanah runtuh dan juga banjir ia ada kaitan dengan kajian EIA sebelumnya. Apakah ada kelemahan daripada segi ini ataupun pengawasan dan Saya bangkitkan umpamanya dua isu sebelum ini. Pertama soal banjir Dasar Perhutanan Malaysia dan juga pembalakan. Sekali lagi dalam isu RM22.7 bilion. Jadi, saya Dewan, apakah tidak mungkin kerajaan guna kebijaksanaannya untuk Kawasan Ini sebab masa banjir itu balak sampai ke hujung rumah. Kemudian jawab Saya hendak jelaskan juga ada undang-undang yang jelas tentang peruntukan Perkara 94(1), kuasa kerajaan Persekutuan yang Yang Berhormat Menteri telah jelaskan Dasar Perhutanan Malaysia, Central Forest Spine dan Heart of Borneo tetapi Ini bukan perkara baharu, berlanjutan tahun demi tahun tidak dilakukan. Kemudian hal yang sama adalah tentang kajian Ini kerana ia tidak kait sangat dengan EIA walaupun sepatutnya ada. Kedua Yang Berhormat Menteri. Saya pernah usulkan syarikat-syarikat kelapa sawit besar ini termasuk Sime Darby, IOI, Ini kerana syarikat-syarikat ini catat keuntungan berbilion ringgit satu tahun. Kalau Yang Berhormat Menteri untuk Ini EIA tadi. DR.15.03.2022 39 Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri sedikit sahaja, saya. Yang Berhormat Menteri sedikit... Dato’ Sri Azalina Othman Said Berhormat Menteri... Dato' Dr. Xavier Jayakumar a/l Arulanandam Dato’ Sri Tuan Ibrahim bin Tuan Man Saya minta maaf, saya tidak beri laluan... Dato’ Sri Azalina Othman Said Pengerang mencelah Dato' Dr. Xavier Jayakumar a/l Arulanandam Berhormat Menteri. Ini isu EIA ini. Dato’ Sri Tuan Ibrahim bin Tuan Man Jadi mohon Dato’ Sri Azalina Othman Said Pertua... Dato’ Sri Tuan Ibrahim bin Tuan Man Soalan ini berhubung dengan EIA dan saya jelaskan tidak semua projek EIA. EIA ini yang melibatkan empat komponen sahaja yang perlu PLANMalaysia. Jadi, empat syarat itu terikat dengan EIA. Di luar empat syarat itu, mereka EIA. Apa yang dibangkitkan oleh Yang Berhormat Kota Melaka ialah Dato' Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri, akta kena ditukar. Kita kena tukar akta itu. Kita kena kaitkan Dato’ Sri Tuan Ibrahim bin Tuan Man Dato' Dr. Xavier Jayakumar a/l Arulanandam Dato’ Sri Tuan Ibrahim bin Tuan Man Dato' Ramli bin Dato' Mohd Nor Berhormat. Dato’ Sri Tuan Ibrahim bin Tuan Man Sesi ini adalah sesi bagi Menteri Ahli-ahli Parlimen. Jadi, saya sebut bahawa tidak semua projek terikat dengan EIA. Apa yang Contoh, 50 hektar syarat mesti ada EIA. Mungkin dia buat 45, 48 Ini antara beberapa loophole yang sentiasa ada dalam sistem Jadi, oleh kerana itu, apa yang kita boleh buat ialah kita memantau semua projek. Sebagai contoh, ada satu kes kilang kuari di Perak. Kita gantung operasi kerana laporan EIA tetapi ada laporan kita terima dan Berhubung dengan soal pembalakan dan sebagainya yang tidak terikat dengan PLANMalaysia. Saya tidak boleh menjawab bagi pihak kementerian lain. Kedua, saya DR.15.03.2022 Sebagai contoh, kilang-kilang kelapa sawit ia ada caj sebenarnya kepada sektor Ini adalah antara contoh yang baik. Walau bagaimanapun, perkara ini perkara yang juga saya bincangkan di Isu Yang Berhormat Bakri. Seperti Yang Berhormat sedia maklum, isu jerebu kebiasaan berlaku antara bulan Jun dan September. Cuma kita hendak Air, kita sentiasa mengawal selia tentang kemungkinan jerebu pada bila-bila masa Pertama,Pelan Tindakan Jerebu Kebangsaan. Pelan ini menggariskan tindakan- Jabatan Alam Sekitar dan agensi. Kedua, Pelan Tindakan Pembakaran Terbuka Kebangsaan dan kita juga telah mengadakan satu Jawatankuasa Tindakan Jerebu dan Cuaca Kering Kebangsaan yang mengadakan ASEAN. Insya-Allah pada bulan Mei, nanti kita ada persidangan tentang isu jerebu dengan negara ASEAN. Pemerkasaan AKAS 1974, isu bersepadu dan CEPA juga dilaksanakan yang Yang Berhormat Bachok. Untuk makluman, kita ada tiga fasa dalam Fasa pertama yang telah pun kita siapkan dan kita bangunkan dalam proses Jabatan Peguam Negara untuk tindakan lanjut. Ini melibatkan penalti, komponen Manakala fasa yang kedua, KASA sentiasa peka dengan Namun, pindaan ini perlu diteliti dan kita akan libatkan pelbagai pihak Puan Yeo Bee Yin Dato’ Sri Tuan Ibrahim bin Tuan Man Sila. Puan Yeo Bee Yin Akta Jerebu Rentas Sempadan (Transboundary Haze Pollution Act). Saya telah bangkitkan bahawa adanya keperluan untuk Parlimen ini untuk Transboundary Haze Pollution Act kerana kebanyakan jerebu yang berlaku Indonesia. Kalau kita ada akta ini, Indonesia, bukan di Malaysia. Oleh itu, adalah sangat penting untuk kita Akta Jerebu Rentas Sempadan. Yang Berhormat Menteri belum jawab lagi. Dato’ Sri Tuan Ibrahim bin Tuan Man Dewan yang mulia ini. Kita melihat keperluan Kalau kita bina satu akta, tetapi akta Kalau kita ada akta, tetapi kita tidak boleh hendak kuat kuasa - contohnya Malaysia di Indonesia, betul. Akan tetapi data yang Indonesia, Indonesia tidak mungkin bagi data negara dia kepada Jadi, isu kita ada Sebab itu kita ambil pendekatan kita pergi jumpa, kita runding dan ambil Indonesia Jadi, oleh sebab itu hubungan DR.15.03.2022 41 ASEAN ini perlu kita jaga dan saya fikir pendekatan itu Terima kasih. Puan Yeo Bee Yin Apa yang saya bangkitkan dalam perbahasan ialah di mana Indonesia. Kedua adalah di mana kita hendak mereka untuk hantar laporan di mana Saya telah bangkitkan dalam perbahasan saya. Dato’ Sri Tuan Ibrahim bin Tuan Man Puan Yeo Bee Yin Dato’ Sri Tuan Ibrahim bin Tuan Man Puan Yeo Bee Yin Indonesia. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato' Ramli bin Dato' Mohd Nor Menteri. Memandangkan banyak soalan tambahan, saya tambah 10 minit. Dato’ Sri Tuan Ibrahim bin Tuan Man Untuk makluman, dalam persidangan kita dengan rakan- ASEAN, mereka juga membentang tentang kawasan-kawasan hotspot yang Saya Cuma, isu yang kedua dibangkitkan soal pembangunan tanah daripada syarikat- Malaysia yang hendak buat ladang di Indonesia dan guna tanah sebagainya itu Kerajaan Indonesia untuk beri tanah mana yang hendak jual atau hendak Kita akui bahawa negara kita juga sebenarnya banyak tanah gambut yang Sarawak, di Pahang dan sebagainya. Jadi, pendekatan kita buat masa ini saya hendak maklum pada Dewan yang mulia Buat masa ini alhamdulillah, dua tahun Akan tetapi kita harapkan pada bulan Mei nanti kita akan ada perundingan bagi Yang Berhormat. Terima kasih. Puan Yeo Bee Yin Dato’ Sri Tuan Ibrahim bin Tuan Man Puan Yeo Bee Yin Ini semua kita akan terus buat, tetapi apakah additional, apakah ekstra things that we can Ini adalah sangat penting dan saya sekali lagi berharap bahawa Yang Berhormat Menteri boleh timbang lagi untuk adakan Akta Jerebu Rentas Sempadan. Ya. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Labuan mohon agar Labuan. Untuk makluman Ahli Yang Berhormat, Labuan. Dalam hal ini, peruntukan kecemasan berjumlah RM3.32 juta DR.15.03.2022 RM3.32 juta diluluskan untuk tahun Itu untuk penjelasan masalah yang dibangkitkan. Yang Berhormat Papar mohon penyelesaian isu gangguan bekalan air di Sabah... Datuk Rozman bin Isli Menteri, boleh saya mencelah sedikit Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Rozman bin Isli Labuan, umurnya sudah melebihi 40 tahun. Jadi, selain Dato’ Sri Tuan Ibrahim bin Tuan Man Akan tetapi oleh sebab masa saya sangat terhad, itu termasuk Yang Berhormat itu termasuk dalam antara RM3.32 juta yang kita luluskan. Saya telah pun bagi komitmen untuk turun Labuan untuk melihat masalah ini dan kita cuba penyelesaian segera apa yang Yang Berhormat. Terima kasih. Datuk Rozman bin Isli Dato’ Sri Tuan Ibrahim bin Tuan Man Sabah. Untuk makluman Dewan yang mulia, Rancangan Malaysia Ke-12, sebanyak 12 projek telah diluluskan dalam peruntukan RM3.11 bilion bagi projek pinjaman dan geran dengan pecahan Pertama, peruntukan RMKe-11 sebanyak RM2.19 bilion secara pinjaman RM87.2 juta secara geran dan peruntukan RMKe-12 sebanyak RM5 juta secara Manakala bagi tahun 2022, sejumlah RM226.8 juta diperuntukkan secara RM33.2 juta secara geran bagi melaksanakan projek-projek bekalan air di Sabah. Secara khususnya di Papar, terdapat tiga projek yang sedang dilaksanakan bagi Pertama, penambahbaikan kapasiti Loji Rawatan Air Telibong 2 daripada 80 juta liter sehari ke 160 juta liter sehari dan termasuk saluran paip Kedua ialah Loji Rawatan Air Kogopon daripada 40 juta liter sehari kepada 80",
    "Kajian reka bentuk konsep dan bekalan air Kota Kinabalu yang baru diluluskan Rolling Plan Kedua (RP2) RMKe-12. Oleh itu, dalam memastikan isu bekalan air di Sabah dapat diselesaikan khususnya kawasan Papar, peranan Jabatan Air Negeri Sabah Kita Pusat, kita bagi dalam bentuk pinjaman, semua projek laksanakan oleh Jabatan Air Negeri Sabah. Yang Berhormat Baling membangkitkan isu projek pembetungan di Pulau Redang Pulau Perhentian yang tidak dilaksanakan. Untuk makluman Dewan yang mulia, Suruhanjaya Perkhidmatan Air sebagai agensi kawal selia air dan pembetungan telah pun Akta Industri Perkhidmatan Air 2006 yakni Akta 655 bagi pemilik sistem pembetungan persendirian di Pulau Redang. Dalam hal ini, Manakala projek pembetungan dicadangkan di Pulau Perhentian bagi DR.15.03.2022 43 Selain daripada projek pembetungan yang Pulau Perhentian juga mengambil kira pembangunan sektor pelancongan Pulau Perhentian dan insya-Allah akan ditender pada April 2022 nanti. Yang Berhormat Sibu memohon agar peruntukan disediakan bagi membesarkan Sibu. Untuk makluman, program pengurangan NRW negeri Sarawak fasa 2, kita luluskan peruntukan sebanyak RM13.6 juta dan baik pulih sistem Sarawak fasa 2 dengan peruntukan sebanyak RM8 juta. Keduanya, NRW dan meningkatkan reserve margin Sibu. Projek ini Januari 2025 dan November 2024. Kedua ialah kajian reka bentuk Loji Salim fasa 3 dengan peruntukan sebanyak RM760,000 bagi menilai kebolehlaksanaan untuk naik taraf rawatan Loji Salim daripada Sibu sehingga tahun 2032. Kajian ini melibatkan reka bentuk Ogos 2023 bagi Sibu. Yang Berhormat Merbok memohon projek naik taraf Loji Rawatan Air Bukit Selambau, saya rasa ini pun banyak kali dibangkitkan. Suka saya maklumkan dalam Rancangan Malaysia Ke-11 kita luluskan projek sebanyak RM147.785 juta. Projek ini telah Jun 2021 dan dijangka siap pada 20 Disember 2023. Sehingga Februari Pelaksanaan projek ini dapat meningkatkan tahap operasi, kapasiti dan keupayaan Allah kita harapkan agar dapat Yang Berhormat Kuala Langat membangkitkan isu projek pembetungan Jinjang. Puan Nor Azrina binti Surip Dato’ Sri Tuan Ibrahim bin Tuan Man Kepong, Batu yang tertangguh yang mana ia merupakan satu pelan di bawah Kuala Lumpur untuk mengatasi banjir. Untuk makluman Yang Berhormat, pembinaan sesebuah Projek pembinaan loji rawatan Serantau di Batu Jinjang, Kepong Kuala Lumpur merupakan satu daripada River of Life yang objektif utamanya ialah untuk mengurangkan Sungai Klang serta Sungai Gombak Kelas IV kepada Kelas II. Akhir sekali saya ingin menyentuh soal sektor pengurusan banjir. Oleh sebab Yang Berhormat. Tuan Lim Lip Eng Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Lim Lip Eng Life project akan diteruskan Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Bukan satu projek. Ia sentiasa dikawal Ia bersifat berterusan Yang Berhormat. Terima kasih. Yang Berhormat Baling membangkitkan isu berkenaan dengan keperluan untuk DR.15.03.2022 Kolam Takungan Air Batu, Kolam Takungan Nanyang, Kolam Takungan Delima, Kolam Takungan Wahyu di sekitar Kuala Lumpur dan Lembah Klang. KASA menyalurkan peruntukan bagi melaksanakan kerja-kerja mitigasi banjir. Kerja-kerja kecemasan sebelum ini disebabkan banjir melibatkan peruntukan sebanyak RM50 juta bagi negeri Selangor dan RM3.2 juta bagi Wilayah Persekutuan Kuala Lumpur Peruntukan sebanyak RM20 juta telah disalurkan kepada negeri Selangor dan RM4 juta bagi Wilayah Persekutuan Kuala Lumpur pada tahun 2022 yang Pada tahun 2021, peruntukan sebanyak RM17.8 juta bagi melaksanakan 83 Wilayah Persekutuan Kuala Lumpur. Untuk makluman juga bagi tahun 2022, peruntukan kerja-kerja penyelenggaraan RM1.5 juta untuk negeri Selangor RM1.5 juta untuk Wilayah Persekutuan Kuala Lumpur. Yang Berhormat Bintulu membangkitkan tentang isu tentang perancangan bagi Bintulu. Terdapat tujuh RM2.6 juta diperuntukkan bagi menangani isu-isu Bintulu. Saya ada detail projek-projek Bintulu yang telah pun kita luluskan di peringkat kementerian dan kita Yang Berhormat. Tuan Yang di-Pertua, saya fikir ada soalan-soalan lain yang melibatkan tebatan. Akhir saya hendak sebut tentang Yang Berhormat Tumpat membangkitkan isu tentang Projek Lembangan Sungai Bersepadu Sungai Golok. Saya minta dalam Ini ada tiga fasa berlaku di Sungai Golok, kita sudah luluskan RM2.156 bilion yang melibatkan komponen fasa 1 melibatkan hilir Sungai Golok, jajaran Tumpat. Fasa 2 melibatkan baki kerja untuk Sungai Golok Rantau Panjang. Keseluruhan Kedua dan RP kedua ini. Terima kasih Tuan Yang di-Pertua, yang lain-lain saya fikir saya akan jawab Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Menteri. Seterusnya dipersilakan Kementerian Dalam Negeri. Yang Berhormat Timbalan Menteri. Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam sesi Titah Diraja 2022 di Dewan yang mulia ini dari 1 hingga 10 Mac 2022 yang Kementerian Dalam Negeri. Sebelum saya menjawab pertanyaan-pertanyaan yang telah dibangkitkan oleh Ahli-ahli Yang Berhormat, izinkan saya merafak sembah, menjunjung kasih ke atas Titah Diraja oleh Seri Paduka Baginda Yang di-Pertuan Agong Ke-16 semasa Majlis Istiadat Pembukaan Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas tahun 2022 Februari 2022 yang lalu. Pertama, berkaitan dengan pembangunan infrastruktur dan kebajikan. Tuan Yang Pertua, saya ingin memulakan ucapan saya dengan menjawab pertanyaan dari Yang Berhormat Hulu Rejang berkaitan status terkini Balai Polis Belaga. Untuk makluman Ahli Yang Berhormat, Balai Polis Belaga terletak di dalam kompleks yang sama dengan Ibu DR.15.03.2022 45 Pejabat Polis (IPD) Belaga dengan keluasan tapak 7.26 ekar dan mula digunakan sejak Bangunan IPD dan Balai Polis Belaga telah musnah sepenuhnya dalam Disember 2020 dan kini beroperasi menggunakan kabin Projek pembinaan Balai Polis Belaga telah diluluskan di bawah Rancangan Malaysia Ke-12, RP2 yang akan dilaksanakan oleh pihak JKR. Status terkini projek adalah Perancangan projek telah dikemukakan oleh pihak PDRM dan Mac 2022 dan dijangka di tender Disember 2022. Seterusnya saya ingin merujuk kepada soalan daripada Yang Berhormat Hulu Langat yang mana bertanyakan mengenai cadangan kementerian untuk menaik taraf pos- Pasukan Gerak Am (PGA) dan PDRM di sempadan negara. Untuk makluman Ahli- Dewan yang saya hormati, Kementerian Dalam Negeri sentiasa komited untuk Justeru kerajaan telah memperuntukkan sebanyak RM35 juta kepada Pasukan Gerak Am dan PDRM melalui Pakej Rangsangan Ekonomi PRIHATIN pada tahun 2020 PGA di seluruh Malaysia, PGA di sempadan negara. Pada tahun 2022, kerajaan telah meluluskan peruntukan untuk pembinaan lapan PGA di Sabah dan Sarawak berjumlah RM8.8 juta di bawah inisiatif Bajet",
    "Selain itu, PGA turut memperoleh kelulusan projek baharu di bawah Rolling Plan Kedua (RP2) Rancangan Malaysia Ke-12 tahun 2022 bagi projek merobohkan dan PGA di negeri Selangor dengan kos sebanyak RM6 juta. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, memandangkan sekarang jam pun telah menunjukkan pukul 1.00 tengah hari, Mesyuarat ditempohkan pada jam 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Dr. Maszlee bin Malik Timbalan Yang di-Pertua Yang Berhormat Menteri Dalam Negeri atau Timbalannya untuk menjawab. Silakan. Dr. Maszlee bin Malik Ketawa Timbalan Yang di-Pertua Dr. Maszlee bin Malik DR.15.03.2022 Timbalan Yang di-Pertua Nanti insya-Allah dia akan masuk. Dr. Maszlee bin Malik Orders kah Timbalan Yang di-Pertua Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Menteri teruskan. Dr. Maszlee bin Malik Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua. Dr. Maszlee bin Malik Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Yang Berhormat Hulu Langat, Tuan Yang Pertua. PGA juga turut memperoleh kelulusan projek baharu di bawah Rolling Plan Kedua (RP2) RMKe-12 tahun 2022 bagi projek merobohkan dan membina semula 18 PGA di Selangor dengan kos sebanyak RM6 juta. Ya, silakan. Timbalan Yang di-Pertua Simpang Renggam. Dr. Maszlee bin Malik Yang Berhormat Timbalan Menteri, saya merujuk juga kepada soalan lisan saya bertarikh Mac berkaitan dengan kuarters PGA Batalion Kelima di Simpang Renggam dan juga Simpang Renggam. Saya kira tadi ada jawapan yang lebar tentang PGA. Saya ucapkan terima kasih atas angka yang diberikan dan agak selari dengan Mac yang lalu. Cuma persoalannya, pemantauan terhadap angka-angka yang telah disebutkan PGA, Mereka ini wira-wira kita yang jaga Bila kita pergi ke kuarters mereka, Jadi, saya berharap kepada pihak Kementerian Dalam Negeri dapat melakukan Parlimen akan sentiasa memantau dari semasa ke Kedua-dua kuarters, Batalion Kelima PGA Simpang Renggam dan juga kuarters Itu yang pertama. Kedua, Yang Berhormat Timbalan Menteri, ini sekali lagi permintaan. Berkali-kali Menteri dalam ucapan beliau sebelum-sebelum ini iaitu untuk Balai Polis Simpang Renggam, Balai Polis Renggam dan juga Balai Polis Layang-layang di dalam kawasan Parlimen Simpang Renggam. Penduduk makin bertambah, kita tahu kadar jenayah pun agak banyak dan Akan tetapi bila kita bertemu dengan pihak balai polis, mereka sering Jadi, saya rasa ini Yang Berhormat Timbalan Menteri dan juga kepada Kementerian Dalam Negeri. Terima kasih Tuan Yang di-Pertua. DR.15.03.2022 47 Timbalan Yang di-Pertua Berhormat Simpang Renggam. Sila saya minta Timbalan Menteri kalau boleh buka face Boleh Menteri. Datuk Jonathan bin Yasin Yang Berhormat Simpang Renggam itu kita PGA di Sepanggar, dan juga dengan Batalion Kelima Simpang Renggam. Saya akan pastikan bahawa saya akan melihat perkara ini secara PDRM dan PGA. Sebenarnya memang niat kementerian adalah untuk menyediakan yang terbaik, Namun, kadang-kadang kita berdepan Maka tumpuan lebih kepada perkara-perkara yang KDN. Jadi walau bagaimanapun, kita ambil sikap yang positif terhadap komen daripada Yang Berhormat Simpang Renggam dan kita berterima kasih atas pandangan beliau. Izinkan saya Tuan Yang di-Pertua untuk terus menyambung dengan menjawab soalan Yang Berhormat Segambut yang bertanyakan mengenai status tanah-tanah Kuala Lumpur. Dato' Haji Salim Sharif Dewan saja jawab. Timbalan Yang di-Pertua Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Dewan boleh skip ke jawapan bertulis. Akan tetapi kalau umum boleh diberi jawapan, tidak Datuk Jonathan bin Yasin Kuala Lumpur yang telah diwartakan untuk Beliau juga bertanyakan Untuk makluman Ahli Yang Berhormat... Berhormat Segambut Polis Diraja Malaysia sebanyak empat lot tanah, dan ke semua tanah rizab PDRM yang masih beroperasi. Seterusnya, daripada Yang Berhormat Batu Gajah, bertanyakan mengenai hasrat Adakah sini, kalau tidak ada, kita teruskan kepada Timbalan Yang di-Pertua Gajah tidak ada. Datuk Jonathan bin Yasin Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Yang Berhormat Dungun, ada di sini Timbalan Yang di-Pertua Lumut. Datuk Jonathan bin Yasin Timbalan Yang di-Pertua DR.15.03.2022 Datuk Jonathan bin Yasin Timbalan Yang di-Pertua Kemaman. Datuk Jonathan bin Yasin Tuan Cha Kee Chin Datuk Jonathan bin Yasin Dato' Haji Salim Sharif Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Yang Berhormat Sungai Siput tidak ada. Yang Berhormat Serian Berhormat Batu Gajah Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Selanjutnya, Yang Berhormat Pasir Mas. Timbalan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Cha Kee Chin Timbalan Yang di-Pertua Berhormat Datuk Jonathan bin Yasin Berhormat Setiu. Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Tuan Shaharizukirnain bin Abd Kadir Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Berhormat Setiu. Seterusnya, Yang Berhormat Setiu mencadangkan agar kerajaan dapat Agensi Penguatkuasaan Maritim Malaysia supaya Kementerian menyambut baik cadangan yang dikemukakan oleh Ahli Yang Berhormat dalam usaha memastikan keselamatan sempadan perairan negara terjamin. Kementerian Dalam Negeri melalui Agensi Penguatkuasaan Maritim Malaysia telah Rolling Plan Pertama (RP1), Rancangan Malaysia Kedua Belas tahun RM280 juta dalam penyediaan spesifikasi dan dijangka siap pada April 2022. Selain itu APMM juga telah mengemukakan permohonan perolehan tambahan MPMS di bawah Rolling Plan Ketiga (RP3) Rancangan Malaysia Ke-12, tahun",
    "Seterusnya kepada Yang Berhormat Petaling Jaya, ada Timbalan Yang di-Pertua Petaling Jaya tidak ada. Datuk Jonathan bin Yasin Yang Berhormat Sungai Buloh. Timbalan Yang di-Pertua Sungai Buloh tidak ada. DR.15.03.2022 49 Datuk Jonathan bin Yasin Berhormat Bukit Gelugor, ada atau tiada Timbalan Yang di-Pertua Gelugor ada. Datuk Jonathan bin Yasin Yang Berhormat Puchong Tuan Ramkarpal Singh a/l Karpal Singh Gelugor ada. Timbalan Yang di-Pertua Gelugor ada. Tuan Ramkarpal Singh a/l Karpal Singh Datuk Jonathan bin Yasin Bukit Gelugor ada. Tuan Ramkarpal Singh a/l Karpal Singh Datuk Jonathan bin Yasin Yang Berhormat Bukit Gelugor ingin bertanyakan adakah benar dakwaan wujudnya kartel PDRM dan sekiranya wujud, apakah langkah- Untuk makluman Ahli Yang Berhormat, dakwaan bahawa terdapat kartel yang PDRM untuk menguasai pasukan demi kepentingan PDRM telah membantu dengan memberi keterangan EAIC untuk melengkapkan siasatan berkenaan. Suruhanjaya Integriti Agensi Penguatkuasaan (EAIC) tidak dapat menentu sahkan Polis Diraja Malaysia. EAIC menjelaskan mekanisme lantikan, kenaikan pangkat dan pertukaran yang PDRM dan Suruhanjaya Pasukan Polis membabitkan proses yang teliti dan Ketua Polis Negara adalah ahli tetap dalam SPP dan sebarang cadangan PDRM kepada SPP perlu KPN. Datuk Jonathan bin Yasin Tuan Ramkarpal Singh a/l Karpal Singh Datuk Jonathan bin Yasin Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Dewan yang mulia Akan tetapi agak pelik untuk kita mendapat jawapan daripada kerajaan sama ada EAIC atau badan lain bahawa badan tersebut ataupun indirectly kerajaan tidak Ini menunjukkan kelemahan pihak kerajaan ataupun juga pihak EAIC yang Are we going to leave it at that Adakah itu keputusan muktamad bahawa kita tidak dapat menentu sahkan. Is that all you Adakah langkah-langkah akan diambil untuk It is not enough to say bahawa, oh The fact that you say, you tidak dapat menentukan kewujudan kartel DR.15.03.2022 Now Tuan Yang di-Pertua, ia PDRM satu badan yang agak amat serius. Timbalan Yang di-Pertua Berhormat Bukit Gelugor. Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Timbalan Menteri sama ada langkah-langkah seterusnya Terima kasih, Tuan Yang Pertua. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Jonathan bin Yasin Gelugor. Sebenarnya kerajaan amat serius bila berkata tentang sama ada wujudnya Itu adalah suatu sebenarnya dakwaan yang sangat negatif dan boleh Kementerian Dalam Negeri, bahkan kementerian juga sangat mengambil berat perkara ini dan benar- Oleh sebab kita tidak dapat bukti yang jelas berkenaan perkara ini. Bahkan pihak Suruhanjaya Integriti sendiri, agensi penguatkuasaan telah memberikan jawapan mereka Jika sekiranya pihak Yang Berhormat Bukit Gelugor mempunyai bukti-bukti yang Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua. Boleh saya.. Datuk Jonathan bin Yasin Tuan Ramkarpal Singh a/l Karpal Singh Datuk Jonathan bin Yasin Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Menteri menanya saya, kalau ada bukti beritahu. Bukti itu jelas, ianya daripada IGP sendiri. Bekas IGP sendiri telah pun membongkarkan perkara ini. Apa lagi Jadi beliau menyatakan bahawa ada kartel tersebut. Kita perlu PDRM memang ada pangkat dan sebagainya, jadi kita perlu So, adakah perkara-perkara basic seperti perlindungan tersebut pernah diberi Did we Tuan Yang di-Pertua. To come - to get to the bottom of this. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Gelugor. Datuk Jonathan bin Yasin Izinkan saya untuk menjawab sedikit. Jika sekiranya bekas IGP (ex-IGP) telah membuat IGP ini Oleh Kita DR.15.03.2022 51 Ketua Polis Negara. Akan tetapi di akhir, beliau sudah mahu letak jawapan, habis tempoh bertugas, Kita tahu bahawa membuat Jadi sekiranya wujud dakwaan demikian melalui IGP sendiri, kita Semua Tepuk Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Yang Berhormat Puchong mengenai dengan... Timbalan Yang di-Pertua Puchong tidak ada. Datuk Jonathan bin Yasin Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Yang Berhormat Beruas Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Jonathan bin Yasin Yang Berhormat Gopeng. Puan Teo Nie Ching Timbalan Yang di-Pertua Gopeng tidak ada. Datuk Jonathan bin Yasin Berhormat Lanang Beberapa Ahli Datuk Jonathan bin Yasin Datuk Seri Panglima Wilfred Madius Tangau Tuaran ada, Tuaran. Datuk Jonathan bin Yasin Puan Alice Lau Kiong Yieng Datuk Jonathan bin Yasin Untuk makluman Ahli Yang Berhormat, pelbagai usaha telah dijalankan oleh PDRM dalam mengekang sindiket penipuan seperti ini termasuklah dengan meningkatkan Sejak dari tahun 2019 hingga Februari 2022, seramai 26,875 tangkapan telah Antara tindakan proaktif Oktober tahun 2021 bermula dengan pelancaran kempen pencegahan Kesedaran Jenayah Komersial, Kesejahteraan Komuniti Be alert, stay smart DR.15.03.2022 Kempen ini merangkumi pelbagai pengisian seperti wawancara media, temu Jumaat, program tazkirah, kuliah di rumah ibadat, meet-and-greet, High Profile Policing, ceramah dan sebagainya. Kempen ini bertujuan untuk menyalurkan Seterusnya saya akan menjawab daripada Yang Berhormat Stampin. Dato’ Ngeh Koo Ham Beruas ada sekarang, boleh jawab tadi kepada Beruas sedikit. Datuk Jonathan bin Yasin Timbalan Yang di-Pertua Tuan Cha Kee Chin Timbalan Yang di-Pertua Rasah, Yang Berhormat Rasah. Datuk Jonathan bin Yasin Berhormat Lanang tadi sudah kita jawab. Timbalan Yang di-Pertua Lanang sudah. Datuk Jonathan bin Yasin Yang Berhormat Lanang untuk bertanya, jika ada. Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Berhormat Stampin. Yang Berhormat Stampin Timbalan Yang di-Pertua Datuk Jonathan bin Yasin Pertua, Yang Berhormat Stampin ingin mengetahui apakah tindakan PDRM terhadap Untuk makluman Ahli Yang Berhormat, mangsa-mangsa keldai akaun ini boleh Jika Dalam kes ini, pegawai penyiasat perlu memajukan nama individu tersebut Pejabat Timbalan Pengarah Jenayah Siber dan Multimedia, Jabatan Siasatan Jenayah Komersial Bukit Aman untuk nama mereka dikeluarkan daripada senarai semak Setelah itu, mangsa perlu mendapatkan pengesahan daripada pegawai Seterusnya, Yang Berhormat Setiu. Timbalan Yang di-Pertua Setiu. Datuk Jonathan bin Yasin Tuan Shaharizukirnain bin Abd Kadir Datuk Jonathan bin Yasin Tuan Shaharizukirnain bin Abd Kadir DR.15.03.2022 53 Puan Teo Nie Ching Masih tunggulah. Dato’ Ngeh Koo Ham Tuan Cha Kee Chin Datuk Jonathan bin Yasin Yang Berhormat Beruas. Saya bagi peluang kepada Yang Berhormat Beruas. Nanti dia marah. Dia sudah di sini. Dato’ Ngeh Koo Ham Beruas. Terima kasih. Timbalan Yang di-Pertua Datuk Jonathan bin Yasin RM100,000 tetapi Untuk makluman Ahli Yang Berhormat, jumlah kes yang tidak didakwa di RM100,000 sejak tahun Pecahan rampasan melebihi RM100,000 yang mana suspek dalam pengedaran dadah ini yang tidak didakwa di Tahun Jumlah Bagi kes-kes pemilikan dadah, ia perlu dibuktikan dengan elemen-elemen Disebabkan isu pemilikan ini iaitu elemen-elemen Bagi kes-kes yang tidak ada tangkapan ini, akan (NFA). Kesemua rampasan ini akan dilupuskan mengikut prosedur operasi standard (SOP) yang telah ditetapkan dan tiada unsur-unsur penyelewengan dan penyalahgunaan Dato’ Ngeh Koo Ham RM100,000 tetapi jawapan Jadi, kalau boleh saya hendak RM100,000 untuk Kenapakah banyak kes yang tidak cukup bukti atau tidak ada orang Timbalan Yang di-Pertua Berhormat Beruas. Boleh jawapan bertulis, tidak apa. Datuk Jonathan bin Yasin Yang Berhormat. DR.15.03.2022 Tuan Chong Chieng Jen Timbalan Menteri. Tadi Yang Berhormat Timbalan Menteri ada sebut bahawa semasa Akan tetapi, apa yang berlaku Nampaknya tidak ada apa-apa siasatan lanjutan yang perlu dijalankan. Akan tetapi suspek-suspek itu masih disenaraihitamkan nama mereka. Oleh Akaun bank mereka semua Tidak dapat operate apa-apa bank account dan salah seorang itu adalah seorang PTPTN loan. Oleh sebab tidak ada bank account, Ini pertama. Kedua, atas prinsip innocent unless proven guilty. Dengan menyenaraihitamkan So, dua isunya. Pertama, isunya Keduanya, Takkan mereka hendak tunggu 10 hingga 20 tahun untuk polis menjalankan Pada masa yang sama, mereka tidak ada bank account untuk operate. Minta Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Jonathan bin Yasin Berhormat Beruas. Saya mahu menjawab tetapi telah terhalang dengan Yang Berhormat Stampin. Berkaitan dengan keseluruhan kes yang beliau minta, kita akan bagi laporan Apa yang kita beritahu tadi RM100,000. Ini kita beritahu secara Berkaitan dengan Yang Berhormat Stampin tadi tentang akaun yang telah Jika Yang Berhormat Stampin mempunyai rekod mereka yang sebenarnya KDN dan pihak kami Ini kerana kes ini tidak sama, Tuan Yang di-Pertua. Berbeza-beza kes yang Ada yang terjadi sebahagian daripada Jadi, kita melihat banyak aspek dalam soal ini. Oleh sebab itu, saya pun tidak tahu mana satu kes yang dirujuk oleh Yang Berhormat Stampin. Akan tetapi, kalau sekiranya ada data itu, kita akan cuba membantu. Tuan Chong Chieng Jen Datuk Jonathan bin Yasin Tuan Chong Chieng Jen Dato’ Haji Salim Sharif Sudah habis masa, sedikit sahaja. Timbalan Yang di-Pertua Timbalan Menteri ada 30 minit lagi. Tuan Shaharizukirnain bin Abd Kadir Tadi ada sebut Setiu. Dato’ Haji Salim Sharif Menteri. Belakang, Jempol, Jempol. Tuan Cha Kee Chin Timbalan Yang di-Pertua Jempol. DR.15.03.2022 55 Dato’ Haji Salim Sharif Puan Kasthuriraani a/p Patto Ahli Parlimen ada isu-isu yang belum Boleh saya mohon sedikit penambahan masa Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri menjawab. Puan Kasthuriraani a/p Patto Dato’ Haji Salim Sharif Tuan Cha Kee Chin Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Timbalan Menteri, saya bagi tambah masa lima minit. Baik, terima kasih. Sila. Puan Kasthuriraani a/p Patto Pertua... Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Saya mohon 20 minit, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Kesavan a/l Subramaniam Menteri, Sungai Siput. Tuan Shaharizukirnain bin Abd Kadir Menteri, Setiu belum jawab lagi. Tadi sebut Setiu, tidak ada jawapan. Dato’ Haji Salim Sharif Tuan Yang di-Pertua. Cuma masa tidak ada. Tidak apa, nanti boleh jawab Cuma saya hendak bangkitkan tadi soal infrastruktur balai-balai polis, pondok Parlimen Jempol yang telah rosak teruk dan tidak boleh pakai pun. Maknanya tak ada penghuni, polis tak boleh menggunakan kerana tak layak diduduki iaitu Pondok Polis Serting Hilir, Felda Serting Hilir Kompleks, dan juga Felda Palong 4, 5 dan Manakala keanggotaan polis tidak cukup malah sumbangan daripada Parlimen Jadi mohon kepada kementerian untuk mengkaji perkara Saya dah bangkitkan lama dah supaya ia mendapat perhatian yang khas lah supaya FELDA contohnya dadah dan sebagainya. Mohon Yang Berhormat Menteri kalau tak jawab sekarang pun tak apa, secara bertulis sahaja nanti. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Jempol. Tuan Jonathan bin Yasin Jempol akan diberi perhatian dan kita akan meneliti perkara yang telah diberitahu di Dewan ini. Seterusnya... Tuan Cha Kee Chin Rasah. Puan Teo Nie Ching DR.15.03.2022 Tuan Jonathan bin Yasin Yang Berhormat Lanang. Oh bukan, sorry ya. Soalan Yang Berhormat Lanang sudah Timbalan Yang di-Pertua Berhormat Lanang sudah. Tuan Shaharizukirnain bin Abd Kadir Datuk Seri Panglima Wilfred Madius Tangau Tuan Jonathan bin Yasin Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Jawab. Tuan Kesavan a/l Subramaniam Tuan Cha Kee Chin Tuan Jonathan bin Yasin Puan Kasthuriraani a/p Patto Tuan Jonathan bin Yasin Malaysia dan tindakan yang Court Order di Berdasarkan perkara ini, Kementerian Dalam Negeri melalui Jabatan Pendaftaran Negara hanya merekodkan status seseorang individu sebagai warganegara Selain itu, JPN menyimpan rekod bagi individu yang mendaftar untuk urusan Islam. Sehubungan itu, JPN tidak merekodkan individu yang tidak Tidak ada rekod berapa jumlah dan JPN Selain itu, adalah di luar bidang kuasa kerajaan sekiranya pemohon ingin Kementerian hanya akan memproses dan Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Menteri. Datuk Seri Panglima Wilfred Madius Tangau Mahkamah Tinggi, Mahkamah Rayuan, sudah pun diberi perintah bahawa orang itu layak memohon JPN, pihak Kementerian Dalam Negeri memohon lagi supaya orang ini tidak diberi kerakyatan Keningau itu. Apa sebab, dan bagaimana boleh terima Tuan Ramkarpal Singh a/l Karpal Singh Berhormat Timbalan Menteri, boleh saya juga tanya berkenaan dengan citizenship Macam mana dengan kedudukan kerajaan dalam rayuan... Datuk Seri Panglima Wilfred Madius Tangau Saya belum habis. Tuan Ramkarpal Singh a/l Karpal Singh Saya difahamkan bahawa ... Timbalan Yang di-Pertua Gelugor, bagi Yang Berhormat Tuaran habiskan dahulu. DR.15.03.2022 57 Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Tuaran dahulu. Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Panglima Wilfred Madius Tangau Tuan Ramkarpal Singh a/l Karpal Singh Tuan Cha Kee Chin Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua. So, mungkin isu ini boleh ditangani pada masa yang sama Timbalan Yang di-Pertua Berhormat Bukit Gelugor. Tuan Cha Kee Chin Berkenaan dengan... Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Panglima Wilfred Madius Tangau Tuaran punya floor bah tadi. Tuan Cha Kee Chin Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Panglima Wilfred Madius Tangau Timbalan Menteri bagi Tuaran tadi. Bagilah peluang Tuaran. Tuan Cha Kee Chin Timbalan Menteri untuk menjawab. Tambah masa lah Tuan Yang di-Pertua. Tuan Jonathan bin Yasin Tuan Cha Kee Chin Puan Teo Nie Ching Datuk Seri Panglima Wilfred Madius Tangau Puan Teo Nie Ching Tuan Cha Kee Chin Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri jawab mengenai Sila. Tuan Cha Kee Chin Minta tolong. Tuan Jonathan bin Yasin Dewan ini ... DR.15.03.2022 Puan Teo Nie Ching Mahkamah Persekutuan telah pada November tahun lalu buat keputusan bahawa bayi Malaysia layak, berhak untuk dapat kerakyatan. Jadi saya nak tanya, selepas keputusan Mahkamah Persekutuan tersebut, jumlah Mahkamah Persekutuan. Bayi yang ditinggalkan oleh ibu bapa, dilahirkan di Malaysia berhak untuk dapat Saya tahu dalam kes tersebut, IC telah diberi kepada anak tersebut tetapi tak Kita perlu apply principle ini kepada semua anak-anak yang dilahirkan di Malaysia Jadi saya nak tahu sama KDN ada ikut keputusan Mahkamah Persekutuan tersebut atau tidak. Timbalan Yang di-Pertua Kulai, terima kasih Yang Berhormat Kulai. Datuk Seri Panglima Wilfred Madius Tangau Tuaran tadi berkenaan dengan stateless, okey. Yang Berhormat Timbalan Menteri menyebut tentang stateless dan keadaan di Sabah dan saya ingin Yang Berhormat telah mengatakan bahawa JPN tidak mempunyai Jadi adakah Yang Berhormat bersetuju dengan apa yang saya nyatakan dalam Sabah yang Kementerian Dalam Negeri ataupun oleh pihak kerajaan untuk Sabah ini Timbalan Yang di-Pertua Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Itu saya Timbalan Yang di-Pertua Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Yang tadi. Tuan Jonathan bin Yasin Berhormat Tuaran juga ada cadangan, bagus juga. Kita pun mahu dengar sebab Yang Berhormat Tuaran ini sudah berapa tahun, berapa penggal dalam Dewan ini Yang Berhormat Tuaran untuk menyelesaikan Datuk Seri Panglima Wilfred Madius Tangau Tuan Jonathan bin Yasin Menteri, kenapakah tidak membawa itu ke dalam Kabinet untuk diselesaikan Datuk Seri Panglima Wilfred Madius Tangau Menteri Dalam Negeri. Tuan Mohamed Hanipa bin Maidin Datuk Seri Panglima Wilfred Madius Tangau Tuan Jonathan bin Yasin Saya akan jawab soalan. DR.15.03.2022 59 Tuan Mohamed Hanipa bin Maidin Datuk Seri Panglima Wilfred Madius Tangau Menteri faham bahawa ini satu-satunya... Tuan Cha Kee Chin Timbalan Menteri ini buat apa Tuan Jonathan bin Yasin Tuan Yang di-Pertua, izinkan Timbalan Yang di-Pertua Tuan Jonathan bin Yasin Itu terserah kepada bidang kuasa, budi bicara kerajaan yang Kalau kita sewenang-wenangnya memberikan semua kewarganegaraan Malaysia Indonesia 300 juta, Filipina lebih 90 juta. Puan Kasthuriraani a/p Patto Menteri, dua pemain bola sepak ... Tuan Cha Kee Chin Puan Kasthuriraani a/p Patto Tuan Jonathan bin Yasin Tuan Cha Kee Chin Berhormat Timbalan Menteri. Baca kah tidak Perlembagaan Persekutuan Tuan Jonathan bin Yasin Puan Kasthuriraani a/p Patto Tuan Cha Kee Chin Puan Kasthuriraani a/p Patto Yang Berhormat Timbalan Menteri. Tuan Cha Kee Chin Puan Kasthuriraani a/p Patto Tuan Jonathan bin Yasin Berhormat Bukit Gelugor yang saya hormati. Berkenaan dengan kes yang sedang kita Kes Maisa, Suhaira dan Suriyani Kempak. Itu akan Mac 2022. Pada bulan ini kita akan mendengar dan Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Timbalan Menteri, adakah kerajaan berniat untuk meneruskan Tuan Jonathan bin Yasin Tuan Ramkarpal Singh a/l Karpal Singh So, apa rasional DR.15.03.2022 Tuan Jonathan bin Yasin Tuan Cha Kee Chin Tuan Ramkarpal Singh a/l Karpal Singh Tuan Jonathan bin Yasin Mereka boleh Jadi selepas itu kerajaan akan menilai apa yang harus dilakukan. Timbalan Yang di-Pertua Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Timbalan Menteri kerana sudah selesai. Tuan Jonathan bin Yasin Tuan Cha Kee Chin Puan Kasthuriraani a/p Patto Menteri. Timbalan Yang di-Pertua Menteri di Kementerian Dalam Negeri. Seterusnya saya ingin menjemput Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna untuk memberi Saya beri masa 30 minit. Tuan Cha Kee Chin Pertua. Mengelak sahaja dia. Timbalan Yang di-Pertua Puan Teo Nie Ching Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Menteri Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna untuk menjawab. Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Ahli Dewan Rakyat yang telah mengambil bahagian dalam Titah Diraja serta membangkitkan isu-isu berkaitan dengan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Sesungguhnya isu rakyat yang KPDNHEP sangat dekat dengan isu-isu rakyat Sesungguhnya, tabir tahun 2022 disingkap dengan negara kita menghadapi Harus diakui bahawa kesan banjir ini merencatkan aktiviti harian serta Bukan sahaja yang terkesan teruk di Lembah Klang Shah Alam, malah di seluruh negara. Sudah tentu ini merupakan cabaran kepada Keluarga Malaysia dan komuniti perniagaan kerana mereka baru sahaja ingin bangkit COVID-19 sepanjang dua tahun yang lepas. DR.15.03.2022 61 Bagi meringankan beban dan kesusahan keluarga Malaysia, pasukan food bank KPDNHEP telah digerakkan bagi mengagihkan bantuan makanan kepada mereka yang Selain itu, melalui inisiatif Pengecualian Bayaran Bagi Cetakan Perakuan Pendaftaran Kepada Pemilik Perniagaan Yang Terlibat Dengan Bencana Alam di bawah Suruhanjaya Syarikat Malaysia (SSM). Sijil Perakuan Pendaftaran Perniagaan yang Di kesempatan ini juga, saya menyeru agar pengusaha bengkel kenderaan untuk Saya Malaysia diberikan kekuatan untuk bangkit keluar daripada Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat, konsep Keluarga Malaysia yang Yang Amat Berhormat Perdana Menteri telah menggariskan nilai-nilai Sesungguhnya, pengayaan nilai Keluarga Malaysia ini telah disambut oleh KPDNHEP dalam mendepani cabaran dan isu-isu rakyat masa kini. Sesuai dengan Keluarga Malaysia KPDNHEP Melangkah Bersama’. Tema ini memaparkan betapa kebersamaan warga kementerian Tuan Mohamed Hanipa bin Maidin Jawab soalan sahaja. Nanti buat Buang masa sahaja ini baca bunga-bunga sahaja ini. Dato’ Sri Alexander Nanta Linggi Tuan Mohamed Hanipa bin Maidin Jawab soalan sahajalah. Dato’ Sri Alexander Nanta Linggi Ini ada kaitan dengan Ini adalah inisiatif-inisiatif program-program yang berkaitan Saya tidak berpolitik. Yang Berhormat ini lah yang berpolitik. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Sri Alexander Nanta Linggi Amat Berhormat Perdana Menteri berhubung fasa peralihan pandemik ke endemik April 2022 ini. Maka tentulah aktiviti harian dan aktiviti perniagaan akan Untuk makluman Dewan yang mulia, adalah menjadi tanggungjawab saya Menteri KPDNHEP untuk memastikan kementerian sentiasa peka dan bersedia Sebagai mengorak langkah KPDNHEP akan terus melaksanakan penambahbaikan Datuk Seri Panglima Wilfred Madius Tangau Dato’ Sri Alexander Nanta Linggi Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat tentang merancakkan lagi ekonomi Dalam perekonomian ini, salah satu sektor ialah sektor Dalam sektor kecantikan ini dan ini melibatkan pengguna dan juga DR.15.03.2022 Pada masa ini, practitioner telah Association of International Certified Aesthetician. Kesemua mereka ini adalah certified. Akan tetapi pada hari ini Daripada segi undang-undang pun tidak ada. Jadi, adakah Yang Berhormat bersetuju supaya kerajaan melihat mereka ini Di mana mereka boleh buat certification, mereka boleh regulate Orang-orang muda yang tidak Jadi, adakah Yang Berhormat bersetuju bahawa perkara ini penting untuk Terima kasih. Dato’ Sri Alexander Nanta Linggi Sebenarnya Yang Berhormat Tuaran, KPDNHEP ini telah juga berlibat urus dengan Yang Berhormat Tuaran tentang perkara ini sejak lebih setahun sudah. Saya mengalu-alukan Yang Berhormat tadi. Sebenarnya Yang Berhormat, ekoran daripada perbincangan kita bersama dan Kementerian Kesihatan Malaysia, memang sekarang kita di peringkat memperhalusi prosedur dan Jadi kita ambil penting juga pandangan daripada Kementerian Kesihatan Malaysia Daripada KPDNHEP, kita melihat Memang betul, sebab value dia, nilai dia mencecah Jadi kita tidak hendak lepas peluang ini dalam erti kata domestic Akan tetapi yang ada mengelirukan sedikit adalah pandangan daripada Kementerian Kesihatan ini setakat ini tidak membenarkan. Akan tetapi, kita akan meneruskan juga untuk meneliti bagaimana kita boleh nanti Ini sebab kami faham di KPDNHEP, potensi Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Yang Berhormat Menteri, ini jawapan yang telah dibangkitkan semasa perbahasan, kalau Dato’ Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato’ Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Sri Alexander Nanta Linggi DR.15.03.2022 63 Tuan Yang di-Pertua, bagi merancakkan industri perniagaan, industri francais dan Malaysia. Kementerian turut menyedari kepesatan perniagaan COVID-19 dan PKP. Malah, peniaga online ini terus menikmati akses pasaran Justeru itu, industri peruncitan negara akan terus diperkasakan melalui adaptasi Beli Barangan Malaysia dan merancakkan aktiviti membeli belah Program Jualan Keluarga Malaysia. Sektor kepenggunaan di Malaysia juga akan terus dirancakkan. Kementerian Dasar Pengguna Negara di mana pendayaupayaan Selain itu, inisiatif Fungsi penguatkuasaan akan terus digerakkan. Melibatkan fokus kepada kajian Kemahiran KPDNHEP akan terus ditingkatkan terutama apabila Selain isu kenaikan harga dan keberadaan barang di pasaran, lambakan produk Sehubungan dengan itu pegawai penguat kuasa harus fasih, terlatih dan cekap Latihan fungsional yang konklusif akan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna juga dalam Tribunal Tuntutan Pengguna Malaysia agar prosiding tuntutan dapat Ini jelas menunjukkan komitmen dan kepekaan kementerian dalam memastikan Tuan Yang Pertua, Ahli-ahli Yang Berhormat di kesempatan ini juga... Tuan Charles Anthony Santiago Dato Sri Alexander Nanta Linggi Okey, sila. Tuan Charles Anthony Santiago Terima kasih Yang Berhormat Menteri. Saya hendak balik kepada isu kenaikan harga Yang Berhormat Menteri tadi. Saya sokong isu itu harus di Akan tetapi saya hendak bangkit isu yang telah dibangkit Ahli Parlimen dua bahagian iaitu berkait dengan harga pelitup muka Ini adalah sebab menjadi satu beban kepada keluarga-keluarga miskin kalau RM50, dalam satu bulan RM200. So, kalau kita untuk keluarga miskin itu So saya minta pandangan Yang Berhormat Menteri berkait dengan macam mana Terima kasih. DR.15.03.2022 Timbalan Yang di-Pertua Berhormat Klang. Dipersilakan Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Tuan Yang di-Pertua saya perhati Yang Berhormat Klang ini memang selalu menyentuh Ya, KPDNHEP tahu sangat akan masalah yang mendepani mereka yang Kalau tidak standard dia mungkin tidak melindungi mereka sepatutnya. Jadi sebab itu langkah yang terkini berkenaan dengan ini KPDNHEP baru sahaja Akan tetapi buat masa sekarang seperti mungkin mana Yang Berhormat tahu dan Akan tetapi Banyak memang sudah jauh murah lebih murah daripada 70 sen harga Jadi, dia tidak berapa mahal sangat. Akan tetapi ada juga yang 1-ply, satu lapis, dua lapis juga jauh murah lagi yang KPDNHEP ini SIRIM SIRIM untuk 3-ply itu. Jadi masalahnya nanti kalau semua mesti membeli tiga lapis itu medical standard SIRIM mungkin yang menggunakan buatan sendiri, kita tidak dapat kawal kita Ada yang menjahit untuk kegunaan mereka sendiri. Jadi kita semua Tuan Charles Anthony Santiago Satu lagi isu berkaitan dengan saliva kit. Itu juga menjadi masalah besar. Saya minta Saya bangkit dengan Menteri lah. Dato Sri Alexander Nanta Linggi Yang Berhormat Yang Berhormat Menteri Kesihatan mengatakan gunalah saliva kit ini sebab dia murah daripada PCR yang RTK yang Rapid Test Kit ini dia sama dapat mengesan virus itu. Akan tetapi diakui mungkin tidak Jadi, harganya sekarang pun Yang Berhormat tadi saya bersama pegawai. Kita RM19.90 harga siling yang lama sudah ditetapkan. Jadi RM10 tetapi kita RM5, ada yang menjual RM4.80. Akan tetapi baru-baru ini memang ada Omicron yang baru Akan tetapi kami di KPDNHEP sentiasa memantau dan saya sendiri mengetahui Kita difahamkan mereka sedang juga Malaysia hanya enam pengilang. Jadi, tidak mencukupi. Akan tetapi untuk menjawab apa yang ditanya oleh Yang Berhormat tadi dan syor daripada Yang Berhormat memang kami akan buat pengumuman DR.15.03.2022 65 Kita tidak boleh mengejut Yang Berhormat, kita kena adil sedikit kepada Kalau KPDNHEP letakkan harga siling yang jauh lebih rendah maksima mereka Kita pun memerlukan peniaga ini untuk memastikan keberadaan kit ini Jadi kita kena adil ya. Jadi kami meneliti ini dengan terperinci supaya Jadi yakinlah kita akan buat RM19.90 sekarang. Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Yang Berhormat Menteri berkait dengan harga dan juga untuk menjadi adil kepada Saya takut sekarang banyak orang yang dapat Omicron mereka pun tidak ada RM20 satu saliva kit itu bukan murah. Untuk keluarga yang terdesak So, kita mesti menurunkan harga dan juga kalau Dato Sri Alexander Nanta Linggi Jadi, bawa ke peringkat untuk kami KPDNHEP akan kemukakan Kabinet berunding dan sebagai sebab ini melibatkan KPDNHEP menerima baiklah syor itu. Tuan Cha Kee Chin Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin Menteri ke langkah yang seterusnya. Fasal kit ini 30 saat. Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin Yang Berhormat Menteri berkenaan dengan kit ini. Saya menyambut Yang Berhormat Menteri tadi yang mengatakan kita turunkan harga Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin Kita tetapkan RM19.90 sudah enam bulan. Patut stok yang hari itu kebanyakannya sudah Jadi saya memang rasa sudah tiba masanya untuk Yang Berhormat Menteri untuk buat pengumuman besar kalau boleh diturunkan ke tahap September dahulu saya pernah cadangkan. Kita buat secara berperingkat daripada RM19.90 kepada RM15, kepada RM10 RM5. Jadi, mohon berita baik daripada Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Tunggu sedikit masa Yang Berhormat. Terima kasih. DR.15.03.2022 Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Dato Sri Alexander Nanta Linggi Yang Berhormat. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri menjawab sebab saya, Kota Belud ada di sini, saya ada Timbalan Yang di-Pertua Rakaman kurang jelas Dato Sri Alexander Nanta Linggi Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua mengenai minyak masak paket ya di Sabah. Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Berhormat Menteri teruskan dahulu. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dato Sri Alexander Nanta Linggi Yang Berhormat daripada KPDNHEP saya mengambil peluang. Saya teruskan, jadi saya sambung. Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat di kesempatan ini juga saya ingin Dewan yang mulia ini, bahawa bulan Mac telah dipilih sebagai Bulan Pengguna Kebangsaan. Untuk tahun ini, Digitalisasi Pengguna dipilih sebagai tema sambutan di mana Malaysia bersama dalam arus teknologi digital serta Marilah kita sama-sama beranjak kepada pengguna pintar- smart consumer, Tuan Yang di-Pertua, sepanjang perbahasan Titah Diraja beberapa isu berkaitan KPDNHEP telah dibangkitkan. Jadi, berhubung dengan isu harga dan bekalan Yang Berhormat Pasir Mas, Yang Berhormat Padang Serai, Yang Berhormat Rasah dan Yang Berhormat Lembah Pantai. Tadi banyak Jadi, untuk tambahan untuk makluman Dewan yang mulia ini, kit ujian kendiri RM50 satu unit sebelum ini ya, RM50 yang diwartakan kepada sekarang RM19.90 dan kita akan turunkan lagi. Secara keseluruhan semua peniaga telah mematuhi harga kawalan yang KPDNHEP. Akses pengguna untuk mendapatkan kit juga diperluaskan di DR.15.03.2022 67 Hasil pemantauan yang dilakukan oleh Bahagian Penguatkuasa kementerian RM10 satu unit. Harga ini diperoleh hasil daripada persaingan sihat yang Berhubung dengan isu kekurangan stok, ia hanya bersifat sementara kerana Ini menjurus kepada Walau bagaimanapun, pihak pengeluar proaktif untuk sentiasa Seterusnya, ialah isu bekalan minyak masak serta isu pembayaran subsidi Jadi, sebelum saya teruskan ini yang dibangkitkan oleh Yang Berhormat Rasah ada dan Yang Berhormat Kota Belud. Timbalan Yang di-Pertua Belud ya, terus. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Belud. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Berhormat bagi jawapan. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Yang Berhormat Menteri, jawab dulu. Dato Sri Alexander Nanta Linggi Pihak KPDNHEP melalui Bahagian Penguatkuasa telah melaksanakan langkah- (i) pemeriksaan premis (ii) audit rantaian pengedaran (iii) risikan ke atas pengilang dan pemborong (iv) menetapkan had pembelian sebanyak tiga paket (v) kerjasama strategik dengan agensi penguatkuasaan lain seperti Polis Diraja Malaysia (PDRM), Angkatan Tentera, JKDM dan ESSCOM di Sabah. Sehingga 28 Februari, sebanyak lebih kurang 6,500 buah premis telah diperiksa, Kertas Siasatan telah dibuka dan 20 buah syarikat telah diambil tindakan seperti Skim Minyak Masak dan digantung lesen urus niaga mereka ya. Berhubung dengan pengenaan had pembelian minyak masak bersubsidi, ia Jadi, berhubung juga dengan isu peruntukan subsidi minyak masak, suka saya RM1.9 bilion. Ini tambahan kepada peruntukan sedia ada bagi memastikan tiada gangguan bekalan. Pada masa sama, kajian berhubung mengoptimumkan subsidi di bawah KPDNHEP juga KPDNHEP sampai Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, saya ingin bertanya, Kota Belud ya. Saya ingin bertanya, jumlah kuota Sabah, satu. DR.15.03.2022 Kedua, adakah kementerian bercadang untuk menambah kuota minyak masak Ramadhan. Ketiga, sebab saya bangkitkan isu kerajaan masih berhutang kerana ada yang Itu yang saya ingin bangkitkan. Timbalan Yang di-Pertua Yang Berhormat Kota Belud. Dato Sri Alexander Nanta Linggi Yang Berhormat pun tahu dia berhutang ini kerana kewanganlah yang kita dapati dari Kementerian Kewangan. Ia berhutang bukan sahaja hendak berhutang dia beransur- Oleh sebab sebenarnya senario sekarang ya, apabila subsidi ini ditentukan Crude Palm Oil (CPO) itu di pasaran RM3,000 ya. Oleh sebab itu kita ada peruntukan RM500 juta satu tahun. Akan tetapi, Yang Berhormat Kota Belud sedarkan, sekarang harga Crude Palm Oil di pasaran dunia sudah jauh melangkau sehingga RM9,000 satu metrik tan ataupun Yang Berhormat Menteri Komoditi baru-baru ini. Jadi, bayangkan tambahan tadi setelah saya sebut tambahan subsidi yang RM1.9 bilion ertinya lebih RM2 bilion sudah. Jadi, Kalau keperluan ada. Memang dalam kami Sabah. Cuma, kita hendak bagi sekarang memang yang akan banyak signifikannya nanti Akan tetapi jangan risau Yang Berhormat, Hendak memikirkan keuntungan jadi banyaklah permohonan. Akan tetapi kalau kita Jadi, ia tidak berapa Oleh sebab itu saya hendak kongsi dengan semua yang bertanya tentang ini Mungkin yang seperti dicadangkan oleh mantan Menteri pernah di sini dahulu, Jadi, kegunaan domestik mungkin satu Ini cadangan tetapi kami melihat Timbalan Yang di-Pertua Tuan Cha Kee Chin Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Rasah. Tuan Cha Kee Chin RM1.9 bilion hampir RM2 bilion yang diberikan. Saya cuma hendak tanya RM1.9 bilion ini Okey, itu yang satu. Kedua, untuk makluman ini saya secara terus terang saya beritahu Yang Berhormat Menteri. Di kawasan saya sendiri ada pasar raya besar saya tidak mahu sebut Yang Berhormat Menteri. Masih ada RM2.50 paket ini. Saya pergi sendiri termasuk yang terkini hari minggu sebelum datang Parlimen Label ada kata setiap isi rumah Nanti saya boleh serahkan Yang Berhormat Menteri. Jadi, saya mohon tindakan segera. Timbalan Yang di-Pertua DR.15.03.2022 69 Dato Sri Alexander Nanta Linggi Yang Berhormat memang betul tetapi satu lagi senario saya baru-baru ini Jadi, satu senario dahulu dia kata beberapa tahun dahulu dia mendapat bekalan Masa itu, kedai-kedai premis kepunyaan dia Sekarang sudah berkembang hampir 500 buah Jadi, untuk dia tidak bertambah bekalan itu daripada pemborong. Jadi dia hendak Jadi, apabila pengguna masuk Walhal, sebenarnya senario itu kerana premis dia sudah bertambah bilangan jadi dia tidak. Ini pun kami sedang cari bagaimana hendak bantu dia supaya setiap premis Cuma, implikasi Tuan Cha Kee Chin Menteri kata. Cuma satu, apabila tidak ada bekalan ataupun macam harga barang naik, Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin Menteri. Macam ayam itu. Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin MAFI bukan KPDNHEP. Jadi saya minta usaha rentas Menteri lain untuk membantu kementerian ini, Dato Sri Alexander Nanta Linggi KPDNHEP. Oleh sebab KPDNHEP, MITI, Ekonomi dan Menteri Kewangan bersama dan kita melihat Betul, terima kasih kerana memahami sangat. Jadi, balik kepada Yang Berhormat Kota Belud. Yang Berhormat Kota Belud, saya Berapa kuota ditentukan untuk Sabah Jadi, kuota diluluskan 6,111 metrik tan sebulan. Jadi, itu ada perbezaan sedikit. Kita lulus banyak tetapi kuota yang sedia ada hanya 5,000 metrik tan yang dalam pasaran. Jadi kami melihat kalau ada maklumat lain Yang Berhormat bolehlah bagi tahu ya. Timbalan Yang di-Pertua Menteri, masa sudah tamat. Minta rumuskan Yang Berhormat Menteri. Dato’ Mahfuz bin Haji Omar Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Rasah dan Yang Berhormat Kota Belud, KPDNHEP diluluskan hanya mengeluarkan Maknanya satu tahun 720,000 metrik tan untuk Malaysia, semua yang duduk di Malaysia yang Jadi... Timbalan Yang di-Pertua DR.15.03.2022 Dato Sri Alexander Nanta Linggi Dato’ Mahfuz bin Haji Omar Saya minta sebab... Dato Sri Alexander Nanta Linggi Dato’ Mahfuz bin Haji Omar Kementerian Pertanian tetapi Kementerian Pertanian minta saya ajukan persoalan Kementerian Pengguna. Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Aidilfitri. Harga ayam, harga daging walaupun sudah di-lock harga tersebut sekarang, Ramadhan Walaupun, harga itu di-lock tetapi harga di pasaran tidak berlaku begitu. Ayam RM10. Harga daging pun tidak boleh kepada harga RM34 kalau tidak silap saya Akan tetapi tidak berlaku sedemikian Jadi, apa jaminan pihak kementerian khususnya untuk pastikan bahawa harga yang Tidak akan berlaku Timbalan Yang di-Pertua Berhormat Pokok Sena. Dato Sri Alexander Nanta Linggi Jun. Dari 5 Februari, jarak yang begitu panjang untuk Semenanjung Malaysia, RM8.90 harga ayam di Akan tetapi, banyak sudah tempat yang menjual kuranglah daripada harga Hendak katakan jaminan tidak ada menjual lebih, kita dengan penguat kuasa, kita Akan tetapi, memang saya akui mungkin ada Kalau kita tahu, memang kita buat kompaun, We have done our best in terms of menggunakan kuasa yang ada pada kita. Akan tetapi, perbuatan di luar sana Kalau Yang Berhormat tahu, bantulah kalau mereka- bukan Yang Berhormat Oleh sebab itu, saya kata pengguna bijak, pengguna pintar. Bantulah, Kita sediakan lapan saluran aduan, macam-macam. Jadi- tetapi Jangan kata, Kalau kata pasar ini, di sini kalau boleh nama, namakan tidak apa. Kita Enforcement Command Center (ECC) di mana hampir semua tempat, kita boleh kesan dalam sedikit masa sahaja Malaysia ini. Timbalan Yang di-Pertua Yang Berhormat. Dato Sri Alexander Nanta Linggi Jadi, kadang kala ia andaian mungkin, tidak tahu. Jadi, tidak membantulah. Okey, Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Menteri minta rumuskan balik. Masa sudah tamat. Jawapan bertulis yang tidak sempat DR.15.03.2022 71 Dato Sri Alexander Nanta Linggi Pertua, arahan. Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Pertua. Kita akan sampaikan kepada yang bertanya secara bertulis. Terima kasih. Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Terima kasih Yang Berhormat Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Seterusnya saya menjemput Yang Berhormat Menteri Tenaga dan Sumber Asli untuk menjawab. Tempoh masa 30 minit. Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat sekalian. Saya terlebih dahulu mengambil kesempatan ini Ahli-ahli Yang Berhormat yang Kementerian Tenaga dan Sumber Asli dalam tempoh Usul Menjunjung Kasih perbahasan Titah Diraja baru-baru ini. Seramai 12 orang Ahli Yang Berhormat yang telah membahaskan pelbagai isu berkaitan KeTSA. Namun saya tidak pasti Tuan Yang di-Pertua, berapa orang yang ada di Dewan yang mulia ini. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Pertamanya, Yang Berhormat Kluang. Saya tidak nampak di sini Yang Berhormat Kluang. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Saya akan beri secara bertulis. Akan tetapi kalau yang penting saya minta supaya Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Berhormat Sik mengenai pampasan pengekalan hutan simpan. Kedua-duanya tidak ada Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Harimau Malaya ini, tidak ada di sini. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Mac yang lalu. Seterusnya, Yang Berhormat Permatang Pauh tidak ada Timbalan Yang di-Pertua DR.15.03.2022 Datuk Seri Takiyuddin bin Hassan Susulan daripada Laporan WWF yang mengatakan bahawa dari tahun 2001 Ini saya perlu Tuan Yang di-Pertua, saya ingin menarik perhatian Dewan yang mulia ini bahawa WWF Malaysia yang dirujuk oleh Yang Berhormat Permatang Pauh Global Forest Watch dengan izin yang mana ia merujuk Sepatutnya yang diambil kira sebagai Itu sepatutnya. Komoditi tidak sepatutnya Jadi inilah yang menimbulkan sedikit kekeliruan. Oleh sebab itu saya ingin menyatakan bahawa untuk menjawab soalan Yang Berhormat Permatang Pauh, sekurang-kurangnya lapan langkah telah diambil oleh Jabatan Perhutanan Semenanjung Malaysia dan juga Jabatan Perhutanan Negeri-negeri dan Jabatan Perhutanan Sabah dan Sarawak iaitu antaranya Majlis Tanah Negara. Kita membuat libat urus dengan Kedua, mewartakan kawasan berhutan baru sebagai hutan simpan kekal untuk Semenanjung Malaysia di bawah Rancangan Fizikal Negara Ke-4. Ketiga, Kempen Penanaman 100 Juta Pokok dalam tempoh lima tahun di bawah Rancangan Malaysia Kedua Belas yang mana setakat 10 Mac 2022 sebanyak 27.75 juta Keempat, mempertingkatkan usaha untuk pemulihan kawasan hutan yang Kelima, Program Penanaman Pokok Bakau di pesisiran pantai negara. Sejak Begitu juga yang keenam kerajaan memperuntukkan apa yang dipanggil Ecological Fiscal Transfer (EFT) sebanyak RM60 juta setahun bagi tahun 2019, RM70 RM20 juta tahun 2022 yang diberikan sebagai insentif kepada negeri Ketujuh, kerajaan juga menjana pendapatan melalui REDD Plus ataupun Reducing Emissions from Deforestation and Forest Degradation. Ini juga Kelapan, mengawal dan mengelak kelulusan pembangunan utiliti dan bukan utiliti Semenanjung Malaysia. Itu antara Dr. Lee Boon Chye Timbalan Yang di-Pertua Menteri, ada pencelahan. Ya, sila Yang Berhormat Gopeng. Dr. Lee Boon Chye Yang Berhormat Menteri. Saya dengar langkah-langkah yang diambil untuk DR.15.03.2022 73 Cuma jawapan tidak jelas kepada apa yang dibangkitkan oleh Yang Berhormat Permatang Pauh. Kalau kawasan perhutanan telah kurang, apakah jawapan Kita tidak boleh Kebetulan bukan setakat liputan hijau sahaja tetapi lebih kepada liputan hutan Apakah Berapakah peratusan kawasan hutan yang telah tambah Sekian. Timbalan Yang di-Pertua Berhormat Gopeng. Silakan. Datuk Seri Takiyuddin bin Hassan Soalan yang cukup baik. Saya sudah ada jawapan di sini. Untuk masa ini bagi data yang Yang Berhormat Gopeng, Itu keluasan. Kita mempunyai sasaran This Akan tetapi untuk tahun 2019 sehingga tahun 2021 masih di dalam Belum keluar lagi. Saya yakin ia telah bertambah daripada 43.41 peratus. Terima kasih sahabat saya dari Gopeng. Saya ingin menyentuh perkara yang sepatutnya yang dibangkitkan oleh sahabat Ipoh Timur. Tidak ada di sini. Ia berkaitan dengan pemeliharaan kawasan bukit Ipoh. Secara ringkasnya, saya hendak sebutkan bahawa langkah- Perak ini sehingga kita mewujudkan cadangan pembangunan Geopark Lembah Kinta Kerajaan Negeri Perak. Kawasan ini meliputi daerah Kinta Kampar. Ini telah diputuskan oleh Kerajaan Negeri Perak. Untuk ini juga Geopark Lembah Kinta ini telah diperakukan sebagai Geopark Kebangsaan sejak tahun 2017 lagi dan telah disempurnakan oleh Kebawah Duli Yang Maha Mulia Sultan Perak pada tahun 2018. Itu yang saya boleh jawab kepada Yang Berhormat Ipoh Timur. Dr. Lee Boon Chye Simpang Pulai. Di kawasan Parlimen Gopeng. Saya mohon Yang Berhormat Menteri beri perhatian kepada perkara tersebut untuk Datuk Seri Takiyuddin bin Hassan Saya mungkin boleh bagi jawapan bertulis kepada Yang Berhormat Gopeng. Yang Berhormat dari Kuala Kedah membangkitkan soal tanah- Akan tetapi beliau tidak ada di sini Tuan Yang di-Pertua. Saya boleh beri laporan secara bertulis tetapi saya hendak maklumkan sedikit sahaja. Satu fakta sahaja. Untuk tanah-tanah, ini menjawab soalan betul-betul. Tanah terbiar kepunyaan Kerajaan Persekutuan. Pada dasarnya kita tahu tanah yang telah dimiliki oleh Kerajaan Persekutuan terutamanya melalui cara pengambilan balik tanah ataupun land acquisition Kementerian/Jabatan Pengguna ataupun KJP. Namun demikian, disebabkan oleh faktor-faktor misalnya tidak ada peruntukan Untuk ini, langkah yang diambil oleh Kerajaan Persekutuan yang terbiar DR.15.03.2022 Sebagai contohnya, saya ada satu senarai di sini. Sebanyak 61 lot tanah Pesuruhjaya Tanah Persekutuan (PTP) telah disewakan kepada individu-individu yang Untuk Yang Berhormat dari Kuala Kedah ini, saya hendak Pekan Pulai, Baling, Kedah disewakan kepada seorang Mohamad Nazlee bin Jamaluddin. Beliau menanam rumput Napier untuk Satu lagi di Kedah juga bandar Pendang, daerah Pendang, Mohamad Tajuddin Omar. Tujuannya adalah untuk nurseri, pertanian nurseri. Saya ada sebanyak 61 lists Saya hendak sebut inilah COVID-19. Rakyat agak sukar dalam bidang Tuan Yang di-Pertua mempengerusikan Mesyuarat Begitu juga dalam tanah-tanah kepunyaan kerajaan negeri, sebagaimana yang Lesen Pendudukan Sementara ataupun Temporary Occupation Licence (TOL) daripada pejabat-pejabat Yang Berhormat Sungai Petani juga membangkitkan mengenai tanah terbiar Saya rasa saya boleh skip perkara ini Tuan Yang di- Pertua kerana beliau tidak hadir pada hari ini. Yang Berhormat Pasir Mas juga nampaknya tidak ada di sini. Saya difahamkan Beliau juga bertanya mengenai bantuan pembelian barangan elektrik Kelantan. Saya hendak jawab secara Lembah Klang. Baru-baru ini pada bulan September, kerajaan Tenaga Nasional Berhad (TNB) dengan RM40 juta di mana seramai 148,000 pengguna kediaman telah Adapun untuk banjir di Kelantan dan Terengganu, Seterusnya Yang Berhormat Bagan, juga tidak ada. Saya berhasrat untuk Yang Berhormat Bagan kerana ia cukup penting. Yang Berhormat Bagan meminta kerajaan supaya tidak menaikkan tarif elektrik kepada pengguna industri Saya hendak jelaskan bahawa kerajaan kita mempunyai satu mekanisme- Imbalance Cost Pass-Through (ICPT) yang mana ICPT ini Asas kepada semakan ICPT ini adalah berdasarkan kepada Unjurannya berapa, kos sebenarnya berapa. Mekanisme ICPT ini adalah penting memandangkan TNB- ini penting, Tuan Yang Pertua. TNB perlu membuat pembayaran awal bagi semua kos yang terlibat dalam Dia perlu belanjakan dulu Imbalance Cost Pass-Through (ICPT). Maka, dalam tempoh enam ICPT ini membenarkan segala kos penjanaan TNB dilepaskan kepada pengguna dalam dua ICPT ini dalam bentuk rebat ataupun diberikan rebat kepada Ini dua keadaan. DR.15.03.2022 75 Saya hendak sebutkan bagi bulan Julai sehingga Disember tahun 2021, sebanyak RM1.672 bilion telah digunakan dan dibelanjakan untuk pembayaran bahan api bagi Februari hingga bulan Jun tahun 2022. Maksudnya ianya telah Julai 2021 oleh sebab ianya harga sebenar dengan kenaikan harga USD105.09 per tan metrik USD67.45 per tan Bermakna pertambahan kenaikan harga bahan api sebanyak USD37.64 per tan Inilah yang menyebabkan- untuk Yang Berhormat Bagan saya hendak jelaskan ICPT ini terpaksa mengenakan kos dilepaskan RM3.70 per kilowatt jam yang mana ianya telah Saya hendak jelaskan dalam Dewan yang mulia ini bahawa peningkatan harga Namun demikian, Yang Berhormat Bagan sendiri, termasuklah saya dan termasuklah Tuan Yang di-Pertua, ini kita pengguna domestik, kerajaan telah memutuskan masih memberi Februari sehingga Jun 2022 yang mana kerajaan terpaksa menampung dengan memberi subsidi sebanyak RM715 juta yang mana kita menggunakan dana daripada Kumpulan Wang Industri Elektrik (KWIE). Jadi ini kita hendak jelaskan kepada pihak sebelah sana terutamanya bahawa kita RM700 juta lebih. Itu Februari sehingga bulan Jun, Tuan Yang di-Pertua. Untuk bulan Januari, di ICPT belum dikenakan, TNB telah menyerap kos ICPT ini untuk satu bulan sahaja RM181 juta. Itu TNB terpaksa menyerap perkara yang telah dikenakan ini. Walau bagaimanapun Tuan Yang di-Pertua, kerajaan juga mengambil kira apa Yang Berhormat Bagan untuk menyeru kepada industri dan Green Electricity Tariff (GET) yang mana ianya akan Bukan itu sahaja, mereka ini juga boleh mendapat satu- sijil yang dinamakan Renewable Energy Certificates (REC) yang boleh membantu memenuhi komitmen ESG Tenaga Boleh Baharu (Renewable Energy). Dalam hal ini juga Tuan Yang di-Pertua, pengguna kategori komersial dan industri (SELCO) dengan menyertai satu lagi program di bawah Net Energy Metering 3.0 (NEM3.0). Kementerian juga Suruhanjaya Tenaga yang mana Tuan Yang di-Pertua, perkara terakhir yang telah dibangkitkan ini pun Yang Berhormat Papar tidak ada saya rasa. Saya hendak menjawab secara sepintas lalu iaitu Kerajaan Negeri Sabah untuk menyelesaikan masalah gangguan bekalan elektrik di negeri Sabah. Saya ingin maklumkan bahawa untuk mengukur gangguan elektrik di seluruh Sabah, kerajaan menggunakan apa yang dipanggil Indeks Purata Duration Index (SAIDI). SAIDI inilah yang menentukan tempoh gangguan elektrik di KETSA menubuhkan pasukan petugas khas yang terdiri daripada Suruhanjaya Tenaga, TNB, Sabah Electricity Sdn. Bhd. (SESB), wakil industri dan pakar- SAIDI termasuklah di Sabah. DR.15.03.2022 Saya ingin menjelaskan menjawab soalan Yang Berhormat Papar bahawa pada RMKe-11 sejumlah geran berjumlah RM2.3 bilion telah diberikan kepada kerajaan Sabah untuk mengurangkan masalah gangguan bekalan elektrik. Sebelum itu pinjaman RM1.14 bilion di bawah RMKe-10 juga bagi pelaksanaan projek Pengukuhan Sistem Penghantaran dan Pengagihan Bekalan Elektrik juga di Sabah. Projek ini Pasukan Projek Khas Bekalan Elektrik Sabah yang dipanggil PPKBES SESB. Untuk RMKe-12, saya ingin menjelaskan kepada Yang Berhormat Papar RM1.36 bilion untuk SAIDI ini di negeri Sabah dan juga di Labuan. Buat masa ini, tempoh gangguan elektrik di Sabah pada tahun 2021 sebanyak SAIDI ini kepada 150 minit Pada masa yang sama SESB telah mengenal pasti projek Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Wilfred Madius Tangau SAIDI tadi Datuk Seri Takiyuddin bin Hassan Tuaran. Sila. Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat. Bercerita tentang SAIDI ini dan terima kasih atas unjuran Itu lama lagi, Yang Berhormat. Di Semenanjung ini, saya tahu yang SAIDI itu sudah kurang daripada 50 dan di Sabah ini masih lagi 200 dan sebagainya. Antaranya ialah melibatkan tentang coating Jadi, daripada segi perincian. Tadi Yang Berhormat secara general menyatakan sekian banyak digunakan peruntukan dan Saya ingin tahu apakah sebenarnya peruntukan- digunakan untuk apa ini Apakah langkah-langkah sebenarnya untuk menurunkan SAIDI ini Di mana sebenarnya lubuk, di manakah sebenarnya masalah yang SAIDI ini tinggi di Sabah Datuk Seri Takiyuddin bin Hassan Saya yakin bahawa Yang Berhormat Tuaran juga mengetahui dengan lebih jelas kenapa SAIDI di Sabah ini jauh lebih tinggi daripada di Semenanjung. Sebagaimana yang saya jelaskan sepintas lalu tadi bahawa di Sabah, pasukan SESB. Sepatutnya Sabah Electricity Sdn. Bhd. (SESB) ini sudah boleh berdikari tetapi Sabah, maka Kerajaan Persekutuan masih lagi memberikan tempoh SESB untuk bersama-sama dengan Kerajaan Persekutuan bagi menyelesaikan Untuk jawapan kepada Yang Berhormat Tuaran tadi, saya hendak nyatakan Sabah, sebanyak 97.7 Diikuti dengan penjanaan- generation sebanyak 1.5 peratus, dan Antara faktor yang menyumbang kepada gangguan elektrik di peringkat Ini fakta yang telah diperoleh. Pokok- DR.15.03.2022 77 Yang Berhormat Tuaran, perkara-perkaranya dan inilah perkara-perkara yang sedang dikaji oleh pasukan TNB serta SESB untuk menyelesaikan RM1 bilion dalam setiap rancangan lima tahun ini juga diberikan untuk menyelesaikan Saya rasa itu penjelasan saya setakat ini. Kalau tidak ini lagi, Yang Berhormat Saya rasa Tuan Yang di-Pertua setakat itulah Terima kasih, tidak ada gangguan. Sekali lagi saya ucapkan terima kasih kepada semua Ahli-ahli Yang Berhormat yang telah Terima Assalamualaikum. Tuan Yang di-Pertua Menteri atas penerangan yang diberikan. Seterusnya saya menjemput Yang Berhormat Menteri Pengajian Tinggi. Silakan. Menteri Pengajian Tinggi Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Tinggi ingin merakamkan penghargaan kepada 14 orang Ahli-ahli Yang Berhormat yang Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya akan memberikan fokus untuk menjelaskan isu-isu dasar yang dirumuskan mengikut Tuan Yang di-Pertua, Yang Berhormat Tangga Batu- ada. Okey, Yang Berhormat Tangga Batu, Yang Berhormat Ipoh Barat tidak ada dalam Dewan, Yang Berhormat Hulu Selangor ada dalam Dewan, Yang Berhormat Selangau tidak ada, Yang Berhormat Sik TVET yang merangkumi TVET. Pihak Kementerian Pengajian Tinggi amat berterima kasih atas segala saranan Yang Berhormat Tangga Batu agar pendidikan TVET haruslah lebih berfokus dan seragam daripada segi sukatan pelajaran serta Untuk makluman Ahli-ahli Yang Berhormat dan juga Ahli-ahli Dewan sekalian, TVET. Pihak kementerian menyedari terdapatnya pertindihan program yang ditawarkan oleh TVET tersebut. Oleh itu, Majlis TVET Negara (MTVET) telah ditubuhkan pada 18 Disember 2020 TVET merentasi kementerian, TVET awam dan swasta serta pihak industri. Terdapat lima buah kumpulan Majlis TVET Negara untuk mengurangkan masalah Lima fokus tersebut Akreditasi program TVET juga terus diperkukuh dari semasa ke semasa bagi Akreditasi ini berupaya TVET dalam aspek kualiti program kerana TVET yang dibangunkan telah diiktiraf dan diperakui oleh Agensi DR.15.03.2022 Kelayakan Malaysia (MQA) dan juga badan profesional iaitu Lembaga Teknologis Malaysia (MBOT) dan Lembaga Jurutera Malaysia (BEM). Selain itu, kerjasama Lembaga Jurutera Malaysia dengan badan pengiktirafan Sydney Accord dan Dublin Accord juga menjadi pemangkin kepada TVET yang setanding dengan kualiti antarabangsa. Yang Berhormat Ipoh Barat tidak ada. Yang Berhormat Hulu Selangor dan juga Yang Berhormat Selangau dalam perbahasan telah menyarankan agar dipertingkatkan IPT dengan industri dalam usaha memperkasakan TVET. Yang Berhormat juga telah menyentuh berkaitan ataupun berkenaan TVET. KPT mengambil maklum Ahli Yang Berhormat berkenaan isu ini. Untuk makluman Ahli Yang Berhormat juga, ketidakpadanan ini berlaku apabila Oleh itu, apa Kementerian Pengajian Tinggi adalah untuk melibatkan industri TVET Ini fokus utama kita dan ini kita merasakan sangat penting. Justeru, Sehubungan dengan itu Yang Berhormat, kementerian melalui Jabatan Pendidikan Politeknik dan Kolej Komuniti (JPPKK) telah mengambil beberapa buah JPPKK dengan industri. Antaranya kita telah menubuhkan Majlis Penasihat Industri di Jabatan Pendidikan Politeknik dan Kolej Komuniti. Juga diadakan pelaksanaan CEO@PolyCC yang melibatkan kolaborasi di peringkat jabatan dan institusi Politeknik dan Kolej Komuniti. Terdapat juga kolaborasi program pengajian mereka melalui Talent Enhancement Programme yang dilaksanakan melalui Structured Internship Programme (SIP), dengan Pelan Jana Semula Ekonomi Negara iaitu PENJANA. Untuk memastikan penawaran program pengajian yang dibuat itu adalah Majlis TVET. Kita laksanakan ini melalui inisiatif Government-Industry TVET Coordination Body (GITC). Pagi tadi, saya menjawab soalan yang dikemukakan oleh Yang Berhormat Permatang Pauh secara terperinci mengenai GITC. Antara lainnya GITC ini akan Selain daripada kolaborasi Kementerian Pengajian Tinggi adalah untuk mengantarabangsakan TVET ini melalui kolaborasi dengan Australian Skills Quality Authority di Australia, Malaysian-German Chamber of Commerce and Industry bersama Jerman, dan British-Malaysian Chamber of Commerce, United Kingdom dan IR4.0 maka landskap pendidikan TVET juga turut Justeru, bagi memastikan program pendidikan TVET sentiasa terkini, sentiasa MTUN ataupun rangkaian universiti-universiti teknikal ini Digital TVET dengan TVET melalui Contohnya, apa yang kita yakni yang boleh saya kongsikan bagi pihak Kementerian Pengajian Tinggi merupakan penubuhan pusat UNEVOC yang melibatkan DR.15.03.2022 79 UTHM bersama lebih kurang 240 pusat antarabangsa di seluruh dunia dan TVET. Kedua pula Green TVET iaitu pemasangan solar di kampus dan pengurusan UniMAP. Sehubungan itu, kementerian akan sentiasa memperkukuh dan memperluas TVET dan mengelakkan berlakunya isu ketidakpadanan pekerjaan di kalangan TVET. Yang Berhormat Selangau tidak ada dalam Dewan. Yang Berhormat Sik juga Dewan. Yang Berhormat Pasir Mas juga tidak ada dalam Dewan. Saya Yang Berhormat Kulai juga tiada dalam Dewan. Yang Berhormat Tuaran. Yang Berhormat Tuaran ada menyuarakan pandangan Yang Berhormat agar IPT tidak mengadakan peperiksaan pada hari Jumaat hingga Ahad. KPT sebenarnya Yang Berhormat menyambut baik cadangan tersebut. Akan tetapi untuk Yang Berhormat, sistem peperiksaan di IPT ini tidak berpusat sebagaimana SPM... Puan June Leow Hsiad Hui Datuk Seri Dr. Noraini binti Ahmad Puan June Leow Hsiad Hui TVET Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Tuaran. Then, I’ll give- saya akan bagi pada Yang Berhormat. Semua IPT mempunyai takwim akademik yang berbeza. Sehubungan dengan itu, IPT melalui Senat mereka merancang dan Akan tetapi saya Yang Berhormat berkaitan Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Cadangan ini dan langkah ini amat dialu-alukan. Seperti mana Yang Berhormat sedar bahawa di peringkat sekolah menengah perkara ini kita telah bangkitkan Isnin hingga hari Khamis. Ini sudah langkah Kementerian Pendidikan dan kita meminta supaya dijadikan Akan tetapi di peringkat institusi pengajian tinggi, kita masih menerima aduan. Pada mereka yang tidak memang daripada segi keagamaan, kepatuhan Tuhan dan Sabtu, hari Ahad ataupun malah Jumaat sekalipun. Jadi, cadangan kita ialah supaya diadakan dasar dalam hari Jumaat, Sabtu dan Ahad itu janganlah diadakan peperiksaan sebab panjang masa. Hari Isnin hingga Khamis Jadi, kalau ini amat dialu-alukan kalau Terima kasih. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat mengenai Seperti yang saya maklumkan tadi, saya telah pun berbincang bersama Yang Berhormat. Yang Berhormat Hulu Selangor. Puan June Leow Hsiad Hui Menteri. Terima kasih Tuan Yang di-Pertua. Cuma, Hulu Selangor ingin mohon sahaja Kolej Komuniti Hulu Selangor yang menetap Batang Kali dinaiktarafkan agar fasiliti mempunyai bangunan sendiri. Oleh sebab, Saban tahun pernah saya DR.15.03.2022 Satu lagi, untuk makluman Yang Berhormat Menteri. Baru-baru ini Kerajaan Negeri Selangor baru sahaja mengumumkan khususnya Batang Kali bakal menjadi hab Ini secara tidak langsung dapat juga untuk Batang Kali khas untuk belia-belia tempatan. Sekian, terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Selangor atas keprihatinan Yang Berhormat terhadap kolej komuniti di bawah bidang Kementerian Pengajian Tinggi. Kolej komuniti ini untuk makluman Yang Berhormat, Kementerian Yang Berhormat nyatakan juga tadi. Kita ambil maklum mengenai cadangan Yang Berhormat Akan tetapi Yang Berhormat, apa juga perhatian Yang Berhormat kita akan ambil kira dan kita akan EPU ataupun unit di bawah Yang Berhormat Jeli. Insya-Allah kita akan bawa juga keprihatinan Yang Berhormat berkaitan perkara Tidak perlu risau Yang Berhormat. Insya-Allah juga dan saya menghargai Yang Berhormat sepenuhnya mengenai kolaborasi ataupun bantuan-bantuan Yang Berhormat mengenai perkara yang di dalam bidang automotif, dalam Puan Rusnah binti Aluai Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat sebenarnya apa yang kita laksanakan di kementerian KPT telah memberi arahan JPPKK untuk mengkaji setiap kolej komuniti dan politeknik di setiap negeri di Malaysia ini dan kena tengok juga mengenai niche ataupun bidang tujahan yang sesuai. Sekiranya, bidang tujahan itu tidak sesuai sekarang ini mungkin kita mempunyai tambah Yang Berhormat dari Hulu Selangor tadi. Puan Rusnah binti Aluai Tuan Noor Amin bin Ahmad Puan Rusnah binti Aluai Tuan Noor Amin bin Ahmad Datuk Seri Dr. Noraini binti Ahmad Puan Rusnah binti Aluai Menteri. Apa yang dirancang oleh kementerian daripada segi silibus, daripada segi Akan tetapi, apa TVET ini banyak sangat kementerian yang Macam kita dalam sebuah keluarga, kita cakap, Okey, Kak Ngah, Kak Long, Kak Cik apa semua ini you all ini handle apa itu nanti kita Abang Long apa benda- jadi, Saya jangkakan KPT. Kementerian mana yang TVET Jadi supaya itu yang saya maksudkan lebih berfokus sebab ada yang mengadu TVET swasta, benda-benda ini menghadapi Oleh sebab itu apa yang dinyatakan oleh Yang Berhormat Hulu Selangor tadi Terima kasih Yang Berhormat. DR.15.03.2022 81 Tuan Noor Amin bin Ahmad Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Tangga Batu. Tuan Yang di-Pertua, sebenarnya apa yang diutarakan oleh Yang Berhormat Tangga Batu jugalah perbincangan utama kami di Kementerian Pengajian Tinggi melalui Majlis TVET. Kita buat satu mesyuarat dan kita telah memberi fokus-fokus yang berkaitan Yang Berhormat Tangga Batu nyatakan tadi. Kita ada 11 Akan tetapi masalah utamanya adalah mengenai supply, dan demand Itu banyak kali yang kita perkatakan. Sebab itulah dalam mesyuarat yang lepas baru-baru ini, kita telah membuat Majlis TVET yang telah dipengerusikan oleh Yang Amat Berhormat Perdana Menteri sendiri mengenai penyelarasan-penyelarasan itu perlu kita laksanakan. Dalam waktu yang sama kita telah letak, kita telah melantik seorang tokoh daripada Pengerusi FMM untuk menjadi pengerusi supaya jawatankuasa Sijil memang banyak. Sebenarnya Yang Berhormat, saya hendak maklumkan Tuan Yang di-Pertua, yang kebanyakan offer, perkara-perkara ataupun subjek yang KSM sementara itu dan juga di jabatan-jabatan Akan tetapi diploma hingga PhD itu, di bawah Kementerian Pengajian Tinggi dan Maknanya politeknik, kolej komuniti dan juga universiti awam juga. Itu Akan tetapi kita ambil maklum apa yang diperkatakan oleh Yang Berhormat Tangga Batu dan kita juga akui, ada pertindihan antara kementerian-kementerian ini. Akan Allah melalui Majlis TVET Negara, perbincangan secara detil Parlimen mengenai perkara berkenaan. Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Menteri. Tuan Yang di-Pertua, kalau kita tengok 20 ke-30 tahun yang lalu waktu zaman TVET ini, kita kata politeknik lah yang berada Kita tahu permintaan kita disebut pada waktu itu Akan tetapi tadi sebagaimana yang TVET. Cuma saya hendak tahu sama ada kementerian mempunyai data tentang Secara Berapa ramai yang terlibat dalam Kita hendak tahu juga tahap penerimaan pelajar-pelajar ini dan sejauh mana Kalau kerja, macam Datuk Seri Dr. Noraini binti Ahmad Kementerian Pengajian Tinggi memang kita telah membuat satu kajian mengenai Antara- data tadi pagi saya ada maklumkan dalam soal jawab secara Akan tetapi untuk makluman Yang Berhormat Kangar, nanti detil saya akan bagi DR.15.03.2022 Akan tetapi secara kasarnya saya ingin maklumkan kepada Yang Berhormat Kangar bahawa kebolehpasaran, kalau dia daripada TVET Kementerian Pengajian Tinggi, Itu kebolehpasaran di dalam- Kita ada 11 ministries kan tetapi di bawah KPT, 94.2 peratus. Ada juga Akan tetapi kita secara detilnya, saya akan maklumkan kepada Yang Berhormat. Mengenai keusahawanan ataupun bidang-bidang yang menggalakkan mereka Sebab di Kementerian Pengajian Tinggi Satu, makan gaji dan yang lagi satu merupakan mereka mencipta Akan tetapi datanya saya tidak ada di tangan saya. Saya Yang Berhormat Kangar. Terima kasih banyak. Saya terus dengan menjawab isu yang saya- persoalan daripada Yang Berhormat Kalabakan. Yang Berhormat Kalabakan ada atau tidak Tuan Ma’mun bin Sulaiman Datuk Seri Dr. Noraini binti Ahmad Berkaitan penaikan taraf Kampus UiTM Tawau yang hanya menawarkan Program Pra Diploma dan Yang Berhormat juga menyarankan agar dapat ditawarkan program Diploma dan Ijazah sebagai langkah untuk mengurangkan beban ibu bapa di Kalabakan, Tawau, Semporna dan Lahad Datu. Untuk makluman Ahli Yang Berhormat, UiTM kampus Tawau telah diisytiharkan Kampus Kota di mana ia berperanan sebagai kampus penyedia- feeder campus Diploma yang ditawarkan oleh UiTM seluruh Malaysia. Menjelang UiTM kampus Tawau akan dinaik taraf dan akan beroperasi sebagai kampus Maknanya, mereka tidak perlu lagi pergi ke tempat lain, UiTM Tawau ini. Tuan Ma’mun bin Sulaiman Tahun 2025 mungkin terlalu jauh Yang Berhormat Menteri sebab UiTM di Tawau ini sudah wujud lebih 10 tahun dan penduduk di Lahad Datu, Kalabakan, Tawau, Semporna ini termasuk Kunak, lebih kurang 1.5 juta orang. Perlis yang 250 ribu orang sahaja penduduk, boleh dapat dua IPTA. Di Pantai Timur Sabah ini tidak ada pun satu buah universiti yang disediakan untuk penduduk-penduduk Pantai Timur Sabah. Jadi, setiap tahun anak-anak ini akan balik ke kawasan ke rumah mereka Dengan tambang kapal terbang yang begitu Jadi kalau disediakan- Diploma sahaja, kalau boleh Diploma. Kita mulakan dengan Diploma, Ijazah nantilah. Diploma dulu supaya dapat mengurangkan kos bebanan perjalanan ini ,Yang Berhormat Menteri. Terima kasih. Tuan Oscar Ling Chai Yew Ya, mengenai pelajar antarabangsa, sekarang difahamkan kementerian Sarawak harus Education Malaysia Global Services Akan tetapi di kawasan saya di Sibu, Sarawak, banyak institusi pengajian tinggi enggan, tidak mahu pemohon visa ini Ini kerana ia merumitkan dan melibatkan kos yang lebih tinggi. Institusi-institusi Sarawak kebanyakan mereka mampu untuk membantu pelajar Jadi, apakah pandangan daripada Yang Berhormat Menteri DR.15.03.2022 83 Datuk Seri Dr. Noraini binti Ahmad Berhormat Kalabakan. Saya ambil maklum apa yang kerisauan Yang Berhormat Kalabakan dan juga cadangan Yang Berhormat Kalabakan tetapi perlu melalui proses- Yang Berhormat. Akan tetapi tidak mengapa, saya telah membuat analisis mengenai- kami di Kementerian Pengajian Tinggi telah membuat analisis mengenai pelajari-pelajar Sabah Contoh, saya minat hendak masuk UiTM Cawangan Perlis. Jadinya, itu cadangan saya yang utama... Tuan Ma’mun bin Sulaiman Yang Berhormat Menteri. Datuk Seri Dr. Noraini binti Ahmad Tuan Ma’mun bin Sulaiman Datuk Seri Dr. Noraini binti Ahmad Tuan Ma’mun bin Sulaiman Di Sabah hanya satu sahaja, Kota Kinabalu. Kadang-kadang tidak Penuh di Kota Kinabalu, tidak ada tempat. Anak kita kena hantar pergi ke Perlis. Datuk Seri Dr. Noraini binti Ahmad Tuan Ma’mun bin Sulaiman Datuk Seri Dr. Noraini binti Ahmad Diploma- program seperti- Yang Berhormat tadi mencadangkan supaya dimulakan Diploma Programme dahulu. Maknanya Ijazah itu dikemudiankan. Saya Sabah ini memang ada dua Politeknik, Kolej Komuniti dan sebagainya. Akan tetapi, untuk makluman Yang Berhormat juga, insya-Allah tiga Program Diploma Penuh kita akan tawarkan di UiTM. Ini tahun hadapan. Ia bukan tahun 2025. Tahun 2025 itu full-fledged university sebagai UiTM Tawau tetapi untuk Diploma Programme, kita akan tawarkan mulai tahun 2023. Tahun 2023 ini tahun hadapan insya- Allah. Tuan Ma’mun bin Sulaiman Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat bangkit kan, saya perlu mendapatkan- nanti saya akan menjawab Yang Berhormat bangkitkan tadi, ya Kerajaan Negeri Sarawak mengenai isu Yang Berhormat bangkitkan tadi. Pandangan Yang Berhormat Tuan Oscar Ling Chai Yew Datuk Seri Dr. Noraini binti Ahmad Tuan Oscar Ling Chai Yew Datuk Seri Dr. Noraini binti Ahmad Kita ambil maklum mengenai cadangan Yang Berhormat. Kita akan buat. Terima kasih. Tuan Karupaiya a/l Mutusami Yang Berhormat Padang Serai. Datuk Seri Dr. Noraini binti Ahmad DR.15.03.2022 Tuan Karupaiya a/l Mutusami Menteri. Saya ingin tanya, saya dapati ramai pelajar yang memasuki kolej, mereka tidak So, bagaimanakah pihak kerajaan akan memaklumkan pada pelajar-pelajar Kalau swasta tidak diiktiraf oleh Terima Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat bangkitkan tadi itu, kita mengambil maklum perkara tersebut. Walau MQA. Ini sebab MQA ini yang memberi Hendak bekerja sebagai government servant dan itu yang kita telah maklumkan. Sebenarnya semua- kalau kolej itu mendapat kelulusan bermaksud sedikit MQA tetapi tidak ada masalah. Saya nak minta tolong juga Yang Berhormat untuk menyatakan kepada pelajar-pelajar MQA Yang Berhormat mengenai perkara Yang Berhormat Tampin Pertua Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Tampin atas keprihatinan Yang Berhormat mengenai kebolehpasaran- Pelan Strategik Kebolehpasaran Graduan dan Pelan Tindakan Keusahawanan IPT di dalam membantu graduan membina kerjaya serta penglibatan Untuk makluman Ahli Yang Berhormat, dan semua Ahli-ahli Dewan, Pelan Strategik Kebolehpasaran Graduan dan Pelan Tindakan Keusahawanan IPT 2021-2025 IPT dalam Kedua-dua pelan ini apabila kita bangunkan, kita memang melalui satu sesi libat GLC, agensi-agensi kerajaan, kumpulan pelajar, pensyarah, pimpinan tertinggi IPT, NGO serta tokoh-tokoh terkemuka dalam bidang berkenaan dan pelaksanaan IPT disandarkan kepada tiga teras dan juga strategi utama iaitu (vi) pemantapan ekosistem keusahawanan yang bersinergi dan (vii) pemerkasaan jaringan keusahawanan yang berimpak tinggi (viii) penekanan kepada keusahawanan yang berteraskan inovasi dan Bagi menggalakkan penglibatan pelajar IPT di dalam bidang keusahawanan tani, Kementerian Pertanian dan Industri Makanan sebagai usaha memberikan pendedahan kepada pelajar berhubung potensi DR.15.03.2022 85 Saya hendak beri beberapa contoh yang lainnya kita akan beri secara bertulis. Antara program yang kita jalankan merupakan satu program yang kita namakan Smart Agriculture, Program Graduan Keusahawanan Cendawan Tiram, itu antara contoh- Contoh-contoh lain saya akan bagikan kepada Yang Berhormat Tampin Ini kerana kita percaya melalui program-program tersebut, pelajar akan Usaha ini insya-Allah akan dapat membantu pelajar Itu Yang Berhormat Tampin. Yang Berhormat juga ada mengutarakan persoalan mengenai usaha dalam IPT. Umum mengetahui pengangguran COVID-19. Kadar pengangguran negara Untuk makluman Yang Berhormat, kadar pengangguran negara pada Januari Turun 1.1 peratus berbanding Disember 2021. Ini sedikit sebanyak ada menunjukkan trend positif mencapai ke arah mencapai Di sektor pengajian tinggi, KPT sentiasa mengambil Antara langkah yang kami di KPT laksanakan adalah untuk menyemak, Pelan Strategik Kebolehpasaran Graduan sebagai KPT juga turut KPT-CAP, kita juga laksanakan Program Intervensi Kebolehpasaran Graduan... Tuan Lim Lip Eng Kepong, Kepong. Datuk Seri Dr. Noraini binti Ahmad Structured Internship Programme. Juga, saya hendak maklumkan ke dalam Dewan ini Mesyuarat Majlis Pekerjaan Negara Bilangan 1 - baru-baru ini Yang Amat Berhormat Perdana Menteri, KPT untuk makluman Apa kelainan yang dibuat oleh KPT kita telah menandatangani satu letter of Yang Berhormat. Tuan Lim Lip Eng Terima kasih Yang Berhormat Menteri. Apa pandangan Yang Berhormat Menteri Terima Datuk Seri Dr. Noraini binti Ahmad Penambahbaikan memang sentiasa kita laksanakan. Tadi DR.15.03.2022 Yang Berhormat Kepong. Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Yang Berhormat Menteri atas jawapan yang diberikan berhubung kait Cuma saya hendak Ini kerana mereka tidak Ini menimbulkan masalah kepada graduan yang Jadi, Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat, terima kasih atas keprihatinan Yang Berhormat. Kami di Kementerian Pengajian Tinggi juga melihat ini sebagai satu cabaran apabila pelajar ini hendak Oleh sebab itulah Yang Berhormat, saya hendak maklumkan juga di sini bahawa Sebagai contoh, kita membuat kerjasama bersama dengan Kementerian Pembangunan Usahawan dan Koperasi bagi kita terapkan ataupun kita minta bantuan daripada Jadinya, collaboration itu dapat meningkatkan- maknanya mahasiswa ini yang HEPA masing- Kementerian Pengajian Tinggi untuk mendapat Kita ada collaboration bersama TEKUN, kita ada SME Corp, kita ada collaboration bersama PNS dan kita ada juga Yang Berhormat. Terima kasih saya ucapkan kepada Tuan Yang di-Pertua atas peluang yang kami, Kementerian Pengajian Tinggi dapat maklumkan dalam limit masa yang telah ditetapkan. Bagi persoalan lain yang ditimbulkan yang tidak sempat saya untuk menjawabnya, saya Tuan Yang di-Pertua. Terima kasih banyak. Tuan Yang di-Pertua Yang Berhormat Menteri di Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Yang Berhormat Timbalan Menteri, silakan. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua atas peluang dan peluang yang diberi kepada Kementerian Pembangunan Wanita, Keluarga dan Masyarakat untuk menggulung pada Terima kasih kepada semua Ahli Yang Berhormat yang terlibat dalam sesi Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong Penggal Kelima Parlimen Ke-14. Pertama kali, saya juga mengambil peluang ini untuk mengucapkan Selamat Hari Wanita kepada seluruh Ahli-ahli Yang Berhormat, pegawai-pegawai kementerian, Parlimen serta seluruh rakyat Malaysia. Di antara enam inisiatif yang DR.15.03.2022 87 Yang Amat Berhormat Perdana Menteri semasa sambutan Hari Wanita iaitu penubuhan Majlis Wanita Negara, perwujudan Rang Undang-undang Anti- Gangguan Seksual, pemantapan institusi hakam dalam Mahkamah Syariah, jaminan Akta Pembiayaan Kewangan kepada isteri yang diceraikan, Hari Wanita yang dilaksanakan pada setiap 8 Mac setiap tahun. Untuk makluman semua Ahli Yang Berhormat, hari ini juga merupakan Hari Kerja Sosial Sedunia 2022. Saya juga mengambil kesempatan ini mengucapkan Selamat Hari Kerja Sosial Sedunia kepada semua pekerja sosial di Malaysia. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui Jabatan Kebajikan Masyarakat Majlis Sambutan Hari Kerja Sosial dengan tema, Eko-Sosial Baharu Dunia Selasa ketiga pada bulan Mac setiap tahun bagi mengiktiraf sumbangan dan Tuan Yang di-Pertua, izinkan saya untuk menjawab pertanyaan-pertanyaan dan Ahli Yang Berhormat yang berdasarkan isu yang Kementerian Pembangunan Wanita, Keluarga Masyarakat. Pertama, saya ingin menjawab perbahasan yang dibangkitkan oleh Yang Berhormat Kuala Nerus yang mencadangkan pemberian cuti idah kepada wanita yang Kementerian Pembangunan Wanita, Keluarga dan Masyarakat menyokong Yang Berhormat ini dan perkara ini telah dimaklumkan oleh Yang Amat Berhormat Perdana Menteri pada 8 Mac yang lalu semasa merasmikan Sambutan Hari Wanita 2022 yang telah mengumumkan inisiatif kepada wanita bagi wanita yang kematian Ketua Jabatan dan Pengurusan Tertinggi semua organisasi digalakkan untuk Kementerian ingin mengucapkan tahniah dan terima kasih atas tindakan segera Jabatan Perkhidmatan Awam yang telah menambah baik Dasar Bekerja Dari Rumah bagi JPA bertarikh 10 Mac 2022. Melalui JPA tersebut, semua Ketua Jabatan Perkhidmatan Awam diwajibkan untuk MyPPSM Ceraian SR.5.2.1 yang telah digunakan. Tempoh pemberian BDR ini hendaklah yang bersesuaian dan tidak melebihi Ketua Jabatan. Manakala bagi Allah. Seterusnya saya menyentuh apa yang disentuh oleh Yang Berhormat Papar iaitu Daerah Papar, dan Wilayah Sabah. Kementerian Jabatan Kebajikan Masyarakat telah menyediakan beberapa skim bantuan Antara skim-skim yang disediakan ialah (i) Bantuan Kanak-kanak yang mana kadar daripada RM100 kepada RM150 bagi seorang kanak-kanak dengan kadar maksimum RM1,000 sebulan bagi satu keluarga (ii) Bantuan Anak Pelihara. Kadar RM250 sebulan seorang kanak- RM500 sebulan bagi memelihara dua orang DR.15.03.2022 (iii) Skim Bantuan Am, skim bantuan negeri dengan kadar RM200 RM350 sebulan (iv) Skim Bantuan Anak Yatim iaitu skim bantuan negeri dengan kadar RM200 hingga RM500 sebulan. Berdasarkan statistik JKM bagi tahun 2021, seramai 2,919 orang penerima Papar dengan peruntukan sebanyak RM2.14 juta telah disalurkan. Selain daripada itu, bagi menyokong usaha Keluarga Malaysia untuk membantu golongan Jabatan Pembangunan Wanita telah memperkenalkan Inisiatif Wanita Bangkit@KPWKM yang bertujuan untuk Inisiatif Wanita Bangkit ini lahir daripada situasi pandemik COVID-19 yang telah Ramai yang terputus pendapatan sama Inisiatif ini telah memberi manfaat kepada wanita terutamanya golongan suri B40, M40 dan wanita yang menjadi ketua isi rumah termasuk ibu tunggal mahupun Pada tahun 2021, Pelaksanaan Inisiatif Wanita Bangkit dapat membantu wanita Seterusnya, para peserta tersebut juga turut dihubungkan dengan pihak-pihak Usaha ini kelak diharap dapat Jabatan Pembangunan Wanita juga melaksanakan Program Pembangunan Kapasiti yang menyasarkan semua golongan wanita tanpa mengira latar belakang. Program ini meliputi program pengukuhan kemahiran, pengurusan kewangan, Sepanjang tahun Program ini dilaksanakan secara atas talian dan juga fizikal selaras Allah akan diteruskan lagi pada tahun 2022. Tuan Yang di-Pertua, seterusnya saya menjawab isu yang dibangkitkan oleh Yang Berhormat Tangga Batu yang telah membangkitkan isu kepimpinan wanita dalam Untuk makluman Yang Berhormat, kementerian melalui Jabatan Pembangunan Wanita telah melaksanakan pelbagai Program Pembangunan Kapasiti Sepanjang tahun 2021, sebanyak 202 program kepimpinan telah dilaksanakan yang Program-program yang dilaksanakan Di antara program-program kepimpinan wanita yang telah dilaksanakan pada Forum Kepimpinan Kendiri Keduanya, Simposium Wanita Dalam Pengajian Tinggi di mana dilaksanakan JPW dengan Institut Penyelidikan Pendidikan Tinggi Negara dan Universiti Sains Malaysia (USM). Tujuannya adalah untuk menyediakan medium bagi Selain daripada itu, simposium ini juga bertujuan untuk memberi DR.15.03.2022 89 Kita juga mengadakan Konvensyen Pemimpin Muda 2021 di mana tujuan Malaysia. Input dan Seterusnya Program Pemerkasaan Gender dan Kepimpinan Wanita Muda dan Wanita Berkerjaya. Tujuan program ini adalah untuk memberi inspirasi kepada wanita Seterusnya dalam Belanjawan 2022 yang mana kerajaan telah memperuntukkan RM5 juta kepada Yayasan Kepimpinan Wanita bagi menjalankan latihan kepimpinan Jadi insya-Allah semua program yang disebutkan tadi akan diteruskan juga pada Allah, tahun 2022. Tuan Yang di-Pertua, Yang Berhormat Tangga Batu juga mencadangkan agar Akta Keganasan Rumah Tangga 1994 (Pindaan) 2017 Mahkamah Khas Keluarga. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sentiasa memberikan perhatian yang khusus terhadap Akta Keganasan Rumah Tangga 1994 untuk melindungi hak Akta 521 ini telah dipinda sebanyak dua kali sejak penggubalannya iaitu pada Antara pindaan yang telah dibuat adalah perluasan tafsiran Kes-kes yang berkaitan dengan keganasan rumah tangga adalah Mahkamah Majistret atau Sesyen. Jadi buat masa ini Mahkamah Khas Keluarga telah pun diwujudkan di peringkat Mahkamah Tinggi bagi kes-kes penceraian yang melibatkan pasangan bukan Islam Perwujudan Mahkamah Khas Keluarga adalah di bawah bidang kuasa Pejabat Ketua Pendaftar Mahkamah Persekutuan Malaysia. Dalam hal ini kewujudan satu lagi mahkamah yang khusus untuk mengendalikan Ketua Pendaftar Mahkamah Persekutuan Malaysia. Kementerian selaku peneraju Walau bagaimanapun, perkara ini adalah tertakluk kepada Pejabat Ketua Pendaftar Mahkamah Persekutuan Malaysia. Tuan Yang di-Pertua, saya ingin seterusnya menjawab soalan yang dibangkitkan Yang Berhormat Wangsa Maju dan juga Yang Berhormat Petaling Jaya dan Yang Berhormat Batang Lupar yang bertanya tentang Pelan Tindakan Warga Emas Negara. Kementerian dalam perancangan untuk menyediakan hala tuju bagi persediaan Malaysia ke arah negara tua pada 2030 daripada segi penilaian semula dasar dan Pelan Tindakan Warga Emas Negara sedia ada. Pembangunan hala tuju ini amat penting dalam Penilaian Pelan Tindakan Warga Emas Negara ini yang menggunakan DR.15.03.2022 Jadi ini bagi Selain daripada itu, sebagai langkah persediaan Malaysia menghadapi status KPWKM juga telah melaksanakan kajian seperti kajian diagnostik bagi Malaysia dan juga kajian kandungan pendekatan dan skop bagi mewujudkan Malaysia. Kementerian juga melaksanakan Rangkaian Penyelidikan Penuaan Peringkat ASEAN (ARNA) dan projek ARNA ini telah dimeterai dengan 10 blok negara ASEAN pada (i) mewujudkan satu rangkaian pakar bidang penuaan di peringkat ASEAN (ii) mengenal pasti bidang keutamaan penyelidikan dalam bidang (iii) membangunkan satu buah kerangka dokumentasi protokol data ASEAN. Jadi, kerjasama seumpama ini adalah sebuah platform yang ideal bagi negara ASEAN untuk berkongsi pengetahuan dan amalan terbaik dalam bidang Kementerian juga mengadakan kolaborasi dengan Unit Perancang Ekonomi (EPU) dan juga dengan UNDP untuk melaksanakan Projek Bandar Mesra Usia melalui Taiping Perak. Selain daripada perancangan baharu yang dinyatakan ini, (i) pemberian bantuan warga emas sebanyak RM500 sebulan (ii) pelepasan cukai kepada anak-anak untuk penjagaan dan (iii) inisiatif Program Khidmat Bantu di Rumah, atau Home Help Services (iv) penambahan pusat aktiviti warga emas dan program Semua inisiatif ini juga mengarah kepada alternatif terhadap jaringan Puan Hannah Yeoh Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Parlimen Dato’ Hajah Siti Zailah binti Mohd Yusoff Segambut atas soalan. Saya dapat makluman bahawa kajian ini sedang di peringkat akhir Allah kita jangka di penghujung tahun ini akan dibentangkan dan begitu juga Parlimen pada tahun hadapan. Terima kasih, Yang Berhormat. Tuan Yang di-Pertua, izinkan saya mengalih tentang isu kanak-kanak. Yang Berhormat Petaling Jaya mencadangkan agar kerajaan melabur dalam manfaat kanak- Kerajaan melalui JKM DR.15.03.2022 91 (i) Majlis Kebangsaan bagi Kanak-kanak yang ditubuhkan di bawah Akta Kanak-kanak yang mana sebagai national focal Konvensyen Mengenai Hak Kanak-kanak (CRC) yang merangkumi aspek (ii) Pasukan Perlindungan Kanak-kanak (PPKK) yang berfungsi (iii) Pasukan Kebajikan Kanak-kanak yang bertindak menyelaras Kementerian Pembangunan Wanita, Keluarga dan Masyarakat juga menyediakan Skim (i) bantuan kanak-kanak dengan kadar RM150 sehingga RM200 RM1,000 setiap keluarga (ii) bantuan anak pelihara dengan kadar RM250 sebulan seorang RM500 sebulan sekeluarga Tuan Sivarasa Rasiah Timbalan Menteri Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Sivarasa Rasiah Timbalan Menteri akan sampai OKU sebab dalam perbahasan saya dan mungkin lain Ahli Yang Berhormat juga Saya difahamkan oleh kementerian OKU yang bernama JKMPay di mana 50 peratus Jumlah 50 peratus itu hanya boleh dibelanjakan sebagai cashless Bank Islam dan untuk beberapa Gabungan OKU telah datang ke Parlimen serahkan memorandum kepada Ahli Parlimen, minta program ini dikaji semula dan aduan mereka ialah mereka tidak dirunding Bagi saya secara peribadi, tidak masuk akal kenapa mereka dihadkan barangan Bank Islam sahaja. Kenapa mereka tidak diberikan Mereka orang dewasa dan bukan kanak-kanak yang perlu dikawal dan Jadi, saya harap kita boleh dapat penjelasan itu sebelum waktu tamat Yang Berhormat. Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Tuan Sivarasa Rasiah Dato’ Hajah Siti Zailah binti Mohd Yusoff DR.15.03.2022 Tuan Sivarasa Rasiah Parlimen dan jumpa ramai Ahli Parlimen. Isu ini ialah isu serius, bukan isu Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat atas soalan tambahan dikemukakan. Saya ingin membangkitkan iaitu Yang Berhormat tadi iaitu berkaitan dengan soalan Yang Berhormat Lembah Pantai, Yang Berhormat Sungai Buloh dan Yang Berhormat Hulu Langat itu JKM tanpa tunai yang dikenali JKMPay yang telah dijawab sebenarnya oleh Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat dengan teliti dan komprehensif sama ada masa Sesi Waktu Pertanyaan (MQT) ataupun Usul Peraturan Mesyuarat 17 di Kamar Khas pada 3 Mac 2022 yang lalu. Saya kira perkara ini telah dihuraikan dengan detil. JKMPay tidak bertujuan untuk menyekat mana-mana hak kebebasan OKU untuk Apa yang diwujudkan iaitu mekanisme atau kaedah berbelanja ditambah atau Penerima bantuan baharu sahaja yang diluluskan akan diuruskan pembukaan Jadi, sehingga Februari Manakala, Jadi, kita sedang berusaha untuk memastikan supaya program ini dapat Malahan penerima bantuan juga boleh mencadangkan kedai atau premis yang Sebarang, cadangan, aduan ataupun isu yang JKM Pay boleh disalurkan oleh peserta melalui empat kaedah Telegram, Pusat Panggilan (Call Centre) ataupun melalui JKM yang Memandangkan pendetilan penyampaian perkhidmatan ini merupakan agenda Tuan Sivarasa Rasiah Dato' Hajah Siti Zailah binti Mohd Yusoff Tuan Sivarasa Rasiah Daripada segi logik, OKU yang disekat begini Akan tetapi Bank Islam, beberapa ratus buah kedai telah didaftarkan dan untuk barangan Apakah manfaat kepada mereka Jadi saya harap- saya faham kementerian hendak buat yang baik tapi bila kita Dato' Hajah Siti Zailah binti Mohd Yusoff Berhormat. Sebenarnya isu ini berbangkit apabila kita menerima aduan, apabila ada Ada juga, sebab ada di kalangan mereka yang OKU, yang warga Tapi ada Jadi sedangkan ini DR.15.03.2022 93 Jadi kita menerima respons yang sangat positif sebenarnya. Kita telah buat kajian Cuma kita masih lagi di peringkat rintis iaitu di peringkat kajian. Kita akan buat kajian Ini hanya sebagai satu projek rintis untuk Tuan Sivarasa Rasiah Timbalan Menteri, kenapa 100 orang OKU datang dan I mean duduk di depan Parlimen Ahli Parlimen tolong kaji semula dasar ini. Saya harap Panggil Dato' Hajah Siti Zailah binti Mohd Yusoff Terima kasih. Puan Hannah Yeoh Timbalan Menteri. OKU-OKU ini telah datang berjumpa Menteri dan Timbalan Menteri tidak So saya hendak dapatkan pengesahan sejak protes hari itu, Menteri atau Timbalan Menteri adakan perjumpaan dengan golongan OKU ini. Dato' Hajah Siti Zailah binti Mohd Yusoff OKU yang NGO-NGO OKU yang lain. Kebetulan masa dia datang itu saya Ini menyebabkan KSU, TKSU dan pegawai kanan kita ada. Jadi bagi Malahan Yang Berhormat pun boleh bagi pandangan. Sekiranya perkara ini tidak memberi manfaat, Tapi sekarang ini kita masih April ini untuk kita menilai Allah sekiranya perkara ini... Puan Hannah Yeoh Dato' Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Timbalan Menteri tidak hendak berjumpa dengan mereka. Mereka datang protes KPWKM Dato' Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Saya turun jumpa mereka. Puan Hannah Yeoh Kemudian adakan perjumpaan, KSU yang bertemu Kemudian mereka datang protes, juga tidak dapat bertemu dengan Jadi kalau sudah tiga kali OKU tidak dapat berjumpa dan... Dato' Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Saya menghormati Yang Berhormat. Puan Hannah Yeoh OKU meminta, dalam kerusi roda mereka hanya minta satu Menteri dan Timbalan Menteri sahaja. Dato' Hajah Siti Zailah binti Mohd Yusoff Jadi jangan salahkan Yang Berhormat. Tuan Lim Lip Eng Dato' Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat Menteri pun ada Jadi dalam setakat ini kita pentadbiran, Yang Berhormat pernah ada di DR.15.03.2022 Kita ada organisasi kita. Sekiranya- maknanya pegawai-pegawai itu Jadi saya kira saya sebagai seorang yang sangat OKU, saya sangat menyayangi mereka. Saya tidak akan menzalimi Jadi dalam keadaan ini kita hanya memperluaskan projek ini kepada golongan Tetapi yang kita ini hanya penerima Puan Hannah Yeoh Timbalan Menteri tidak boleh duduk berdialog dengan mereka. Sampai mereka kena Dato' Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat, kita sudah ada dialog, terima kasih Yang Berhormat ya. Terima kasih Yang Berhormat. Jadi saya kira saya telah menjawab soalan Yang Berhormat tadi ya JKM Pay. Masa sudah tamat Yang Berhormat. Tuan Yang di-Pertua, saya ada banyak lagi isu tapi saya menghormati masa. Puan Hannah Yeoh Dato' Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat termasuk Yang Berhormat pembangkang dan insya-Allah segala cadangan, teguran, Puan Hannah Yeoh Dato' Hajah Siti Zailah binti Mohd Yusoff Allah kita akan jawab secara bertulis. Terima kasih Tuan Yang di- Pertua. Puan Hannah Yeoh Dewan. Kita yang tunggu, kita hendak tunggu, tanya soalan yang kita telah Saya ada isu dalam perbahasan yang belum dijawab iaitu Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Yang Berhormat. Kalau telah dibangkitkan semasa perbahasan. Dato' Hajah Siti Zailah binti Mohd Yusoff Gelandangan ini di bawah DBKL. Yang mana, isu yang mana ini Puan Hannah Yeoh Menteri .. Dato' Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Akta Orang Papa di bawah jagaan KPWKM, bukan DBKL. Dato' Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Itu masalah kita Tuan Yang di-Pertua. Dato' Hajah Siti Zailah binti Mohd Yusoff Allah saya akan menjawab secara bertulis. Terima DR.15.03.2022 95 Tuan Yang di-Pertua Saya ada sedikit pengumuman. Dukacita dimaklumkan bahawa isteri kepada Yang Berhormat Pasir Puteh, Timbalan Menteri Pertanian dan Industri Makanan II iaitu Puan Wan Sofia Eliana binti Wan Yusof telah kembali ke rahmatullah pada hari ini kira-kira jam 1.05 tengah hari tadi. Innalillahi wainnailaihi roojiun. Takziah saya ucapkan kepada Yang Berhormat Pasir Puteh dan keluarga, atas Allahyarhamah. Semoga Allahyarhamah dicucuri Rahmat Allah dan diletakkan Al-Fatihah saya sedekahkan kepada beliau. Seterusnya saya ingin menjemput Yang Berhormat Menteri di Kementerian Wilayah Persekutuan. Silakan. Menteri Wilayah Persekutuan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, kami juga semua ucap takziah kepada Yang Berhormat Pasir Puteh. Semoga Allah mencucuri Rahmat. Pertama sekali saya ingin merakamkan setinggi-tinggi penghargaan dan ucapan Yang Berhormat-Yang Berhormat Ahli Parlimen yang telah Kementerian Wilayah Persekutuan semasa Usul Menjunjung Kasih Titah Diraja 2022, di Dewan Rakyat ini iaitu Yang Berhormat Wangsa Maju, Yang Berhormat Seputeh, dan juga Yang Berhormat Kepong. Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Kita menyedari bahawa isu-isu yang dibangkitkan oleh Yang Berhormat semua Wilayah Persekutuan berlandaskan Gagasan Keluarga Malaysia. Besar juga harapan kita supaya kita dapat bersama-sama untuk Wilayah Persekutuan yang maju dan sejahtera serta peneraju pembangunan yang mampan Our City Our Home Wilayah Prihatin, Sihat dan Selamat Insya-Allah, kita akan memberikan maklum balas dalam masa yang ditetapkan Tuan Yang di-Pertua, Yang Berhormat Wangsa Maju telah menyatakan rasa tidak DBKL masih membenarkan pembangunan Kuala Lumpur. Kementerian ini ingin menjelaskan bahawa tiada kolam takungan banjir Pemberi Jawatankuasa Kerja Tanah, Jabatan Ketua Pengarah Tanah dan Galian Persekutuan. Sementara itu, kebenaran pembangunan adalah di bawah bidang kuasa DBKL. Kelulusan kebenaran perancangan diberikan setelah pertimbangan oleh Jawatankuasa Pusat Setempat (JKPS) dengan mengambil kira tanah yang telah diberi hak milik dengan Kanun Tanah Negara telah meletakkan syarat dalam hak milik tanah. DR.15.03.2022 Dalam mempertimbangkan sesuatu permohonan, DBKL mengambil kira Pelan Bandaraya Kuala Lumpur, senario pembangunan Selain itu, ulasan daripada semua agensi teknikal Jawatankuasa Pusat Setempat yang JKPS, termasuk ulasan-ulasan dari JPS. Tuan Yang di-Pertua, dalam kes enam buah kolam yang disebut oleh Yang Berhormat Wangsa Maju, hanya dua buah kolam sahaja yang diberi kelulusan Kolam Delima dan Kolam Taman Wahyu. Pembangunan ini melibatkan Kerajaan sentiasa memastikan kapasiti kolam tersebut Untuk makluman jua, jumlah kapasiti keseluruhan Kolam Delima dan Kolam Taman Wahyu dua juta meter padu. Selain itu, perunding juruukur berlesen yang dilantik DBKL telah mengesahkan bahawa pembangunan oleh pemaju berada dalam Kolam Taman Wahyu, dan Kolam Delima. Tuan Yang di-Pertua, Ahli Yang Berhormat Seputeh ada menyentuh berkenaan Kuala Lumpur pada 7 Mac 2022. Semasa membincangkan usul Peraturan Mesyuarat 18(1) pada 9 Mac 2022, saya telah memaklumkan di Dewan yang mulia ini bahawa- bagaimana banjir kilat tersebut telah diuruskan dengan Saya juga telah menerangkan bagaimana trak-trak tunda DBKL telah digunakan Semasa banjir kilat berlaku, saya sendiri Yang Berhormat Timbalan Menteri, Datuk Bandar dan juga lain-lain Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini untuk membetulkan Yang Berhormat Seputeh bahawa SMART Tunnel tidak berfungsi. Saya telah JPS bahawa Pusat Kawalan SMART telah memasuki mod dua dan air Sungai Klang telah dilencongkan ke Terowong SMART pada jam 3.58 petang, 7 Mac"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.15.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.15.03.2022 1"
  ]
}