{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu) DR.26.07.2022",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit) DR.26.07.2022 iii",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh) DR.26.07.2022",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Tuan Chow Kon Yeow (Tanjong) DR.26.07.2022 v Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Selasa, 26 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Mohd Azis bin Jamman Ahli Parlimen Keningau berkenaan keperluan perjanjian baru bagi menggantikan Perjanjian Malaysia 1963 dan apakah implikasinya kepada Wilayah Sabah dan Sarawak Perjanjian Malaysia 1963 dibatal dan digantikan dengan sebuah perjanjian Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Seri Panglima Dr. Maximus Johnity Ongkili Yang Berhormat Sepanggar. Perjanjian Malaysia 1963, dengan izin, is a sacred and Federation of Malaysia which means no MA63, no Malaysia. Kalau orang pedalaman North Borneo Sabah, mereka berpandangan iaitu MA63 Tiada siapa yang harus Malaysia. Mana-mana Malaysia ialah pandangan yang Apabila Perjanjian Malaysia 1963 diabaikan, ianya bermakna membelakangkan Persekutuan Malaysia. Pandangan sebegini sangat mengelirukan, jauh tersasar dan tidak Perlembagaan yang telah kita luluskan di Dewan yang mulia ini, yang Perjanjian Malaysia 63 kini telah menjadi sebahagian daripada Perlembagaan Persekutuan. MA63 amat penting kerana akan dirujuk dan asas untuk membincangkan Sabah dan Sarawak. Kita harus memberi tumpuan kepada perkara seperti sama ada perkara yang Malaysia telah dipatuhi dan sama ada hak itu yang Perjanjian Malaysia, dengan izin The Governments of the Federation of Malaya, North Borneo and Sarawak will take such Chapter 3 of, and Annexes A and B to, Report of the Inter-Governmental Committee signed on 27th February, 1963, in so far Constitution of Malaysia Kita harus bersatu padu dan membina untuk kekuatan, keamanan dan perpaduan Kita perlu elakkan bermain dengan Keluarga Malaysia. Terima kasih. DR.26.07.2022 Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan, sila Yang Berhormat Sepanggar. Datuk Mohd Azis bin Jamman Yang Berhormat Menteri tadi. Nampak seolah-olah apa yang disebutkan oleh Yang Berhormat Menteri itu bahawa akan dipertahankan Perjanjian Malaysia 63. Kenapa soalan Yang Berhormat Menteri Yang Amat Berhormat Bera telah mencadangkan agar Perlu diingat, saya harap Yang Berhormat Menteri dapat memperingatkan Yang Amat Berhormat Perdana Menteri bahawa sebelum Perjanjian Malaysia 63 ini Sabah sama ada kita Malaysia ataupun sebaliknya. Jika perjanjian baharu Sabah. So, saya rasa itu perkara yang tidak bijak. Cuma soalan tambahan saya Yang Berhormat Menteri, sebelum ini saya telah membangkitkan isu 40 peratus. Oleh Perjanjian Malaysia 1963. Akan tetapi apa yang menjadi tanda tanya, apabila sebagaimana yang pernah Yang Berhormat Menteri sendiri dan saya pernah Dewan ini, apabila warta tahun 1970 itu telah dilakukan dengan tidak Parlimen bersidang pada tahun 1971. Jadi, apa jaminan kerajaan agar tidak akan ada lagi warta-warta ataupun undang- Perjanjian Malaysia tahun 1963. Timbalan Yang di-Pertua Berhormat Sepanggar. Silakan, Yang Berhormat Menteri, dua minit 30 saat, jawab. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Berhormat Sepanggar. Cukup fasih dengan perkara ini. Soalan tambahan tadi ia lari MA63 mengenai dengan perjanjian baharu walaupun saya terima Yang Berhormat telah beri. Berkaitan dengan isu 40 peratus itu mengenai di bawah Perkara 112, punya akta, Yang Berhormat telah bercakap dan berbicara Speaker juga iaitu mengenai dengan Ini masih dalam kajian, penelitian pihak AG dan Kementerian Kewangan dan saya Sabah juga meneliti dokumen-dokumen yang ada kepada Dewan ataupun TYT pada tahun 1971 tersebut. Perkara penting tetapi ini masih lagi AG dan Jabatan Perdana Menteri. Thank you. Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan (Keningau) Tuan Lukanisman bin Awang Sauni Timbalan Yang di-Pertua Yang Berhormat Keningau. Sila teruskan, 30 Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Jadi apa guna kita ada perjanjian kalau tidak dilaksanakan dan tidak DR.26.07.2022 3 Oleh sebab itu saya mencadangkan pada waktu itu, tetapi kini kerajaan telah MA63, maka apa yang saya cadangkan pada waktu itu tidak lagi relevan. Sekian, terima kasih. Datuk Mohd Azis bin Jamman Datuk Ignatius Darell Leiking Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Dr. Maximus Johnity Ongkili Berhormat Keningau. Timbalan Yang di-Pertua Menteri... Datuk Seri Panglima Dr. Maximus Johnity Ongkili Berhormat Keningau, telah memberi peluang bagi dia untuk memperjelaskan dia punya Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Dr. Maximus Johnity Ongkili Hanya saya ingin sentuh- cite the Premier, Yang Amat Berhormat Premier Sarawak yang juga konsisten dengan saudara Keningau punya penjelasan tadi. Bagi Yang Amat Berhormat Ketua Menteri ataupun Premier Sarawak yang I think kalau begitu, jikalau keputusan pandangan Yang Berhormat Keningau itu Majlis Khas yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri, dan wakil Sabah- tidak lari daripada Yang Amat Berhormat Ketua Menteri Sabah dan wakil Sarawak, Yang Amat Berhormat Ketua Menteri ataupun Premier Sarawak. Begitu sahaja, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Panglima Wilfred Madius Tangau Tuan Oscar Ling Chai Yew Timbalan Yang di-Pertua Peraturan Mesyuarat 24A memang terhad kepada 10 minit tetapi ada sedikit masa lagi Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Terima kasih banyak Yang Berhormat Menteri yang telah Yang Berhormat Sepanggar. Saya Yang Berhormat Menteri. Apa yang penting kepada kita, perkara ini dalam Perlembagaan. Ini dalam Perlembagaan. The reason why we brought it up when we took over government because Constitution. Dalam Perlembagaan ini Yang Berhormat Menteri. Selepas itu Yang Berhormat Keningau pula cakap macam angin, I think apa yang penting kepada kita menunaikan janji yang Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan (Keningau) DR.26.07.2022 Datuk Mohd Azis bin Jamman Kau tidak pernah konsisten. Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan (Keningau) Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Forefathers kita telah bersetuju dalam beberapa Mesyuarat yang telah mereka datang. Tuan Yang di-Pertua, saya bertanya kepada Yang Berhormat Menteri, do you know Intergovernmental Commission, 40 kali lebih mesyuarat diadakan... Datuk Mohd Azis bin Jamman Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Kerajaan Tanah Melayu, dengan Kerajaan North Borneo, dengan Kerajaan Negeri Sarawak, dengan Kerajaan Singapura, more than 40 meetings intergovernmental. Maknanya waktu itu Sabah pun ada kerajaan dia diwakili British and what was found out It is that ada pertemuan sehingga kita bentuk Malaysia dalam Perjanjian Malaysia Jadual Kesepuluh dan Jadual Kelapan. Cara kita hendak bayar Perjanjian seumpama ini seperti apa yang termaktub dalam satu Intergovernmental Commission and the other one is Cobbold Commission until Perjanjian Malaysia 1963 masuk dalam Perlembagaan. Sekarang ini Perlembagaan, takkan Perlembagaan pun sendiri kita tidak hormat dan takkan kita tidak mampu untuk Timbalan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Constitution. Why can’t you even implement this I raised this issue. I disagree with the payment yang telah dibangkitkan, Tun Mahathir waktu itu. Saya bantah dengan Yang Berhormat Menteri Kewangan. Saya bantah dengan Yang Berhormat Menteri Ekonomi, saya bilang, No, that is not right Timbalan Yang di-Pertua Berhormat. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Menteri, when is the government of the day going to Constitution. Don’t just fool ourselves. Kita rakyat Malaysia di Sabah bukan hanya ini perjanjian yang merupakan antarabangsa. Any Jangan sentuh sentimen rakyat Malaysia di Sabah dan Sarawak ini. Terima kasih banyak Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Semporna. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Sulu pun dia ambil Ada input yang berguna kepada kerajaan, kepada kami di Jabatan Perdana Menteri tetapi Yang Berhormat, I take it that you endorsed the statement Majlis ada daripada PH NPR Persekutuan, Yang Amat Berhormat Perdana Menteri pun sudah kita Selepas itu, PH dan now di bawah PN, BN pun ini dalam tindakan kita. Setiap tiga September. I’m hoping to do taklimat DUN Sabah dan daripada Backbencher untuk Parliament, issues that maybe MP Sabah dan Sarawak mahu masukkan dalam agenda, misalnya. DR.26.07.2022 5 So, we are taking those kind of actions. Walaupun ceramah panjang tetapi it is Yang Berhormat naik dua tiga hal and I think Satu misalnya, grant issue 40 percent yang telah DAP cakap 50 percent Misalnya, Warisan Kerajaan Negeri Sabah telah terima itu offer daripada Kerajaan Pusat pada waktu itu dan Yang Berhormat ada hubungi Menteri Kewangan, contact saya, Warisan mahu teruskan dengan pembayaran yang telah dioffered oleh pihak Saya bilang, Termasuk juga soal enakmen di peringkat negeri Sabah. Saya beritahu kepada pihak Yang Berhormat bahawa ini Kerajaan Warisan telah Dia bilang, There’s no... Timbalan Yang di-Pertua Masa sudah tamat. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Menteri begitu terbuka bagi kita untuk buat rundingan bersama di Dewan Undangan Negeri Sabah atau pun di backbencher kumpulan di Parlimen. Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Menteri...",
    "Dato' Sri Abdul Azeez bin Abdul Rahim Sumber Asli menyatakan apakah kaedah penyelesaian yang dirancang oleh kementerian Gunung Inas Baling, Kedah berikutan insiden kepala air yang berlaku baru-baru ini. Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh, salam bahagia Tuan Yang di-Pertua. Terima kasih sahabat saya Yang Berhormat Baling yang membuka soalan yang cukup Pada kali ini, beliau tidak perlu adakan misi kerana berada Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, sebagaimana yang Dewan yang mulia ini pada 18 Julai yang lalu, pada hari Kementerian Tenaga dan Sumber Asli (KeTSA), setelah Jabatan Perdana Menteri telah mengetuai satu pasukan khas siasatan Baling tahun 2022. Ia dianggotai oleh tidak kurang daripada tiga kementerian, iaitu KeTSA sendiri, Kementerian Alam Sekitar dan Air (KASA), Kementerian Sains, Teknologi dan Inovasi Jabatan Pengairan Saliran (JPS), Institut Penyelidikan Air Kebangsaan Malaysia (NAHRIM), Agensi Pengurusan Bencana Negara (NADMA), Jabatan Alam Sekitar (JAS), Agensi Angkasa Malaysia (MYSA) dan Kerajaan Negeri Kedah itu sendiri. Mesyuarat pertama pasukan khas siasatan tragedi bencana Baling ini, telah Julai. Dua hari selepas ia ditubuhkan, di mana semua jabatan hadir Saya ingin menyatakan KeTSA melalui Jabatan Mineral dan Geosains mendapati, pertama Gunung Inas, Kupang, Baling masih tidak stabil dan terdedah DR.26.07.2022 Berikutan kehadiran di tempat itu masih Kejadian ini juga menyebabkan trek jalan dan sungai sepanjang laluan masuk ke Oleh sebab itu, sebagai langkah awal bagi memastikan keselamatan rakyat, Baling, KeTSA telah mengeluarkan satu surat pemakluman rasmi kepada Kerajaan Negeri Kedah pada 22 Julai 2022, perihal langkah kewaspadaan awam di Gunung Inas Baling, Kedah dan menyarankan agar kerajaan negeri (PKOB). Saya ingin mengambil sedikit masa Tuan Yang di-Pertua untuk menyatakan Jabatan Mineral dan Geosains telah membuat lawatan seawal 15 Julai sehingga 23 Julai untuk Gunung Inas ini. Laporan pemeriksaan telah pun dihantar kepada KeTSA pada 17 Julai dan Ogos Yang Berhormat. Itu di pihak JMG. Kemudian, di Jabatan Ukur dan Pemetaan (JUPEM) telah pun menerbangkan UAV JUPEM. UAV ini, unmanned aerial vehicle ataupun dron yang telah digerakkan Julai 2022 dan bagi melaksanakan aktiviti penawanan data JUPEM negeri Kedah. Saya ingin menarik perhatian juga bahawa JUPEM atau Jabatan Ukur dan Pemetaan akan menerbangkan sekali lagi UAV team pada 27 Julai, dua hari daripada Ogos, telah pun menyiapkan penggunaan pesawat penggambaran Sekarang ini, CAAM. Kemudian, untuk Jabatan Perhutanan Semenanjung Malaysia. Ini saya hendak Gunung Inas ini. Seawal selepas kejadian itu, Julai, Jabatan Perhutanan Semenanjung Malaysia (JPSM) telah menubuhkan Jawatankuasa Siasatan Dalaman yang telah masuk dan juga menyiasat, mengumpul Daripada siasatan Jabatan Perhutanan Semenanjung Malaysia dan juga Jabatan Perhutanan Negeri Kedah, projek durian yang dipanggil durian hibrid ataupun orang Musang King. Saya hendak menyatakan bahawa durian Musang King ini bukanlah spesies yang dikenal pasti untuk ditanam sebagai ladang hutan. Terdapat 11 spesies yang kalau boleh saya bacakan akasia, batai, getah klon, TLC, jati dan sebagainya, tidak termasuk durian hibrid sebagai spesies ladang Kedah, di bawah Kerajaan Negeri Kedah Pada tahun 2019, kerajaan pada masa itu telah meluluskan Musang King ini sebanyak 20 peratus daripada keluasan yang Masih lagi dibenarkan dan Jabatan Perhutanan Negeri Kedah telah melihat Gunung Inas ini. Pada tahun 2020, Jabatan Perhutanan Negeri Kedah melalui Menteri Besar yang Apabila telah dibenarkan pada 10 Disember 2019, sebanyak 20 peratus di dalam Menteri Besar sebelum daripada itu. Sehubungan dengan itu juga, Jabatan Perhutanan mencadangkan supaya Kerajaan Negeri Kedah menjadikan Gunung Inas ini DR.26.07.2022 7 Baling Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Menteri. Hari ini, genap 23 hari tragedi musibah tali air Baling. Tiga orang telah terkorban dan ramai lagi yang telah tercedera Tiga Lebih 300 buah rumah yang harus dibaiki pelbagai Tanaman seperti sawah padi, kebun sayur, kebun Hari ini masih lagi hujan lebat. Semalam saya bagi laporan kepada Yang Berhormat Menteri, masih lagi hujan lebat. Airnya macam air tsunami, bergulung-gulung, Jadi, binatang-binatang buas yang sudah mula dikesan di tempat Contohnya kami telah didatangi oleh gajah, enam ekor gajah. Dua ekor gajah Sambil menunjukkan sekeping gambar Kita juga telah jumpa tapak iaitu tapak harimau belang yang sudah mula keluar. Sudah Jadi semua ini harus diambil tindakan. Jadi, rakyat Baling hendak tahu jawapan Yang Berhormat Menteri beri tadi, masih Yang Berhormat Menteri sebut tidak selamat lagi. Jadi, kami ada 37 buah kampung di kawasan tersebut. Ini hari Sabtu. Hari Sabtu yang lalu, orang kampung dan saya naik di Ini gambar yang kita ambil. Ada tiga buah kolam besar padang bola. Tiga buah kolam airnya yang melebihi Kalau kita lihat di sini, kolam ini sudah mula rosak. Air ini kalau pecah akan masuk Kalau ia berlaku pada pukul 2.00, 3.00 pagi, nauzubillah lebih 100 orang akan Nasib baik hari itu berlaku pada Soalan saya kepada Yang Berhormat Menteri, ada tiga soalan yang penting yang Baling hendak tahu. Saya hendak tegaskan di sini Saya sudah pergi Dalam kolam ini ada poli paip empat inci dalam itu. Minta kementerian Yang Berhormat Menteri sedut air ini dulu dan Kalau ini dapat dihapuskan, insya-Allah kalau jadi hujan lebat air ini tidak akan Malam tadi sebahagian rakyat saya pergi tidur Semalam video yang saya hantar pada Yang Berhormat Menteri, Yang Berhormat Menteri respons saya malam tadi pukul 1.00 Ini yang sedang berlaku di Baling. Jadi soalan saya, apakah kolam-kolam ini akan dapat dihapuskan dengan Kolam-kolam ini hanya ibarat time bomb yang menggunakan kanvas, diletakkan Satu lagi, saya hendak tanya apakah dikenal pasti tadi Yang Berhormat Menteri Perlindungan Khazanah Alam (PEKA) menegaskan Kalau dipotong, habislah. 400 Jadi, saya dengar tadi Yang Berhormat Menteri menyebut tetapi Rakyat Baling hendak tahu siapakah yang Akhir sekali, rakyat ingin tahu sama ada kerajaan akan mengusahakan Kalaulah ini kesilapan syarikat-syarikat yang melakukannya ataupun Yang Berhormat Menteri sebut tadi, kerajaan negeri telah sedikit sebanyak melanggar syarat. Kalau diikutkan ia latex timber clone. Pokok sahaja boleh ditanam sekiranya kita cabut Musang King tidak ada, ini Yang Berhormat Menteri sebut. DR.26.07.2022 Adakah syarikat-syarikat yang mendapat konsesi balak ini boleh membayar Baling yang tidak berdosa, yang menjadi mangsa, Segala peralatan dalam rumah lebih 450 Habis penternakan Tuan Lim Lip Eng Timbalan Yang di-Pertua Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri boleh jawab untuk memastikan ini boleh berlaku lagi Dewan riuh Tuan Lim Lip Eng Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Timbalan Yang di-Pertua Berhormat Menteri, panjang saya beri masa. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Baling yang begitu emosi kerana ini adalah Okey, yang pertamanya mengenai kedapatan tiga buah kolam, tiga buah kolam Secara jujur dan ikhlas, kementerian terpaksa Belum lagi sebab Namun demikian, kementerian memberi jaminan sekiranya cadangan menutup Kerajaan Negeri Kedah, bukan kementerian. Akan tetapi, insya-Allah kementerian akan Kerajaan Negeri Kedah untuk menyelesaikan isu mengelakkan Insya-Allah, saya beri jaminan, saya akan turun sendiri insya-Allah. Keduanya mengenai pampasan yang disebut oleh Yang Berhormat Baling Musang King dan sebagainya. Sekali lagi perkara ini saya rasa bergantung pada kerajaan Jadi, terpulang Di ADUN daripada Gurun, Kedah, boleh bangkitkan dalam Dewan Undangan Negeri bahawa mungkin Saya hendak jelaskan bahawa tadi Jabatan Perhutanan telah menjelaskan detail EIA Ia hanya merangkumi tanaman ladang hutan sahaja, tidak termasuk. Jadi, ini satu DEIA yang telah dikeluarkan untuk projek ini. Jadi, terpulang kepada Allah Kerajaan Persekutuan boleh berunding dan Baling. Terima kasih. Tuan Karupaiya a/l Mutusami Tuan Wong Hon Wai Timbalan Yang di-Pertua Baik, saya bagi seringkasnya, Yang Berhormat Kulim-Bandar Baharu. DR.26.07.2022 9 Datuk Seri Saifuddin Nasution bin Ismail Berhormat Menteri. Penjelasan tadi itu semua cerita tentang post-tragedy. Tindakan Yang kita hendak tahu Saya bagi contoh, ceritanya adalah ada tangan mengganggu dan mengubah Ceritanya di situ. Lama sebelum Gunung Inas, di kawasan Gunung Pongsu, hutan simpan kekal juga dinyah warta sebahagiannya. Banjir di Karangan dan Sungai Kob makan dua korban. Waktu itu awal tahun 2018. Saya Jemaah Menteri, arwah KSN kita Tan Sri Ali Hamsa segera kemudian Cerita Gunung Inas yang sahabat saya dari Baling bangkitkan ini adalah saiz Yang Berhormat Menteri tadi dengar, tidak ada jaminan ia Isunya, Yang Berhormat Menteri ialah Tadi Yang Berhormat Menteri sebut Jabatan Perhutanan bagi komen ada 11 Satu ketika Jabatan Perhutanan bertindak tegas di Pahang. Tebang habis pokok Apakah Jabatan Perhutanan bersedia melakukan yang sama di Gunung Inas Timbalan Yang di-Pertua Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Boleh tidak we do the right Alam sekitar keluarkan kenyataan terang-terang Yang Berhormat Menteri tadi mengesahkan juga pelanggaran peraturan itu Yang Berhormat Menteri tidak boleh sekadar menggesa kerajaan Kita tahu kuasa kerajaan negeri setakat mana. Sekali lagi Yang Berhormat Menteri, saya mohon jawapan yang berupa penegasan yang sungguh- Timbalan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Sila Yang Berhormat Menteri, dua minit. Datuk Seri Takiyuddin bin Hassan Kulim-Bandar Baharu atas soalan tambahan ini. Pertamanya saya hendak menyebutkan Kerajaan Persekutuan mahupun kerajaan negeri, ia perlu diurus tadbir Perlembagaan. Perlembagaan jelas mengatakan Senarai Kedua, Jadual Kesembilan di bawah Perlembagaan, itu jelas. Keduanya, yang dibangkitkan awal tadi oleh Yang Berhormat iaitu penukaran Saya hendak nyatakan bahawa pada 18 Julai baru-baru ini, saya telah membawa Dewan ini pindaan kepada Akta Perhutanan Negara 1984 antaranya untuk Itulah yang disebutkan. Jadi maknanya, sebelum ini peruntukan seksyen 11 terutamanya Akta Perhutanan menyatakan bahawa kerajaan negeri mempunyai kuasa untuk Itu peruntukan semasa yang ada. Kita telah pinda sekarang ini seksyen 11 menyatakan hendak keluarkan hutan Ini langkah yang diambil oleh Kerajaan Persekutuan tetapi itu pun tertakluk kepada pemakaian yang diterima oleh kerajaan Dewan Undangan Negeri. Itu terserah Kita harap mereka bersetuju. DR.26.07.2022 Keduanya, isu yang melibatkan 5,000 pokok durian Musang King di atas Gunung Inas sekarang ini. Saya kira ini juga di bawah bidang kuasa kerajaan negeri khususnya Jabatan Perhutanan Negeri Kedah atas arahan daripada kepimpinan Kerajaan Negeri Kedah sama ada 5,000 batang pokok yang ditanam di atas 52 hektar tanah di atas Gunung Inas itu hendak dihapuskan ataupun tidak, itu terpulang kepada kerajaan negeri. Akan tetapi Jabatan Perhutanan Semenanjung Malaysia mengarahkan atau Kerajaan Negeri Kedah mengambil langkah untuk melakukan Sama ada hendak ditebang yang sudah Pihak Kerajaan Persekutuan sebagaimana Yang Berhormat pun sedia maklum, Terima kasih. Timbalan Yang di-Pertua Pertanyaan-pertanyaan Menteri seterusnya saya menjemput Yang Berhormat Puan Isnaraissah Munirah binti Majilis @ Fakharudy, Yang Berhormat Kota Belud.",
    "Puan Isnaraissah Munirah binti Majilis @ Fakharudy Menteri Kesihatan menyatakan apakah perancangan kementerian bagi mewujudkan Dasar Sekuriti Ubat-ubatan Negara dan sejauh manakah langkah kementerian Menteri Kesihatan Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Tuan Yang di- Pertua, Kementerian Kesihatan Malaysia sentiasa komited dalam memastikan Malaysia. Untuk tujuan ini, Dasar Ubat Nasional atau DUNas telah diluluskan pada Oktober Selain itu, DUNas juga diwujudkan bagi memastikan ubat-ubatan sentiasa Malaysia. Selaras dengan DUNas iaitu access to medicines telah pun Tuan Yang di-Pertua, kini terdapat peningkatan permintaan yang mendadak ubat- Sebagai contoh Tambah pula rantaian bekalan telah terjejas disebabkan polisi total lockdown di negara China iaitu negara di mana bekalan bahan aktif farmaseutikal yang terbanyak dihasilkan Rusia dan Ukraine di mana bahan excipient iaitu bahan ditambah Negara lain seperti Australia dan Singapura juga mengalami kekurangan stok Permintaan yang tinggi dan gangguan kepada bekalan ini telah menyebabkan Selain itu Secara umumnya, keadaan ini dijangka akan pulih menjelang suku keempat Sementara itu, KKM juga telah bersetuju supaya stok ubat-ubatan penimbal KKM bagi ubat-ubatan tertentu diberi kebenaran untuk dilepaskan dan dijual kepada pihak DR.26.07.2022 11 Untuk jangka masa panjang, antara inisiatif yang telah dirancang bagi Drug Security and Self-Reliance dengan izin terutamanya dalam (i) menggalakkan syarikat farmaseutikal tempatan mengeluarkan API (ii) pembangunan ataupun naik taraf Sistem Pendaftaran QUEST (iii) pembangunan Sistem Pharmaceutical Track (iv) mengukuhkan kerjasama serantau ASEAN melalui ASEAN Drug Security and Self-Reliance Framework. Projek yang diketuai oleh Malaysia ini bermatlamat untuk menambah baik akses ubat- Salah satu strategi di bawah rangka kerja framework ini ASEAN (v) satu kerangka sedang diperhalusi bagi mewujudkan kerjasama API seperti India China bagi menjamin bekalan API untuk kegunaan negara (vi) Peranan advokasi KKM berkaitan paten produk farmaseutikal Perbadanan Harta Intelek Malaysia (MyIPO) untuk mengelakkan paten Ini akan memastikan akses lebih awal kepada Dengan adanya perancangan ini kementerian berharap ia dapat menjamin Malaysia. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang pertama, sila Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri. Apabila berlaku gangguan bekalan, maka harga ubat- B40 dan M40 adalah yang paling terkesan. Saya juga ada dengar di mana ada juga contoh kalau ubat-ubatan itu B12 tiba-tiba ditukar B complex, saya tidak pasti kalau ada implikasi daripada segi tersebut. Soalan saya, adakah kerajaan akan melakukan kawalan harga terhadap ubat- Yang Berhormat Menteri sebutkan Adakah juga kerajaan memantau Terima kasih. Timbalan Yang di-Pertua Menteri, dua minit 30 saat. Tuan Khairy Jamaluddin Abu Bakar Walaupun stok dia rendah, tetapi masalah sekarang ini adalah kekurangan ubat yang Akan tetapi kementerian sentiasa pantau di DR.26.07.2022 Sekarang ini tujuannya adalah untuk memastikan bekalan itu cukup. Dalam hal Yang Berhormat berkaitan dengan harga. Sekarang ini antara ubat yang PCM ataupun parasetamol. Jadi, kerajaan Bermula dari 22 Julai 2022, kita telah menerima pesanan daripada 220 buah Setiap pek mengandungi 1,000 Jadi, tidak ada Ada tiga jenis ubat lagi yang boleh kita lepaskan dan kita sedang menerima Ini juga Datuk Seri Haji Mohd Salim Sharif Pertua. Menurut Ketua Pegawai Operasi Duopharma Biotech Berhad, harga ubat-ubatan Antara faktor penyumbang kepada kenaikan ialah kenaikan harga bahan Saya nak juga Yang Berhormat Menteri siasat, kenapa RM21,000 untuk guna Posaconazole, RM13,000 untuk satu bulan. Jakafi, RM3,000 sebulan. Jadi ini menunjukkan bahawa harga ubat ini tidak ada di hospital kerajaan tetapi Bayangkanlah dengan harga yang macam ini, mungkin langsung Soalan saya, apakah strategik kementerian untuk menstabilkan harga bahan Apakah jaminan Mohon Yang Berhormat Menteri untuk menjawab. Terima Tuan Yang di-Pertua. Tuan Khairy Jamaluddin Abu Bakar Pertama adalah daripada segi kos bekalan Hari ini kita menghadapi masalah kekurangan dan barangkali Sepertimana yang Negara China adalah negara pengeluar utama bagi bahan aktif farmaseutikal, Active Pharmaceutical Ingredient (API). Itu memang tidak didapati di negara-negara lain China, negara India yang mempunyai pasaran yang API tersebut. Apabila negara China mengamalkan polisi total lockdown, ini telah mengganggu API, ini satu. Kedua, dalam penghasilan ubat, dia bukan hanya ada Itu banyak datang dari negara seperti Rusia dan Ukraine walaupun Jadi, ini telah menyebabkan gangguan kepada bekalan dan DR.26.07.2022 13 Kedua, penentu kepada harga adalah soal paten ataupun soal intellectual Masalah ini sedang pun kita usahakan supaya tidak ada proses evergreening. Evergreening ini Yang Berhormat, adalah syarikat farmaseutikal, dia mengubah sikit ubat Baik. Apa yang boleh kita buat untuk mengatasi masalah-masalah tersebut Pertama, kita mesti melihat kepada sumber-sumber yang alternatif kalau sekiranya Kedua, Kementerian Kesihatan sedang memperincikan pelaksanaan kawalan harga ubat melalui mekanisme Jemaah Menteri untuk Jemaah Menteri. Ini adalah price transparency. Saya nak bawa satu dasar di mana syarikat-syarikat farmaseutikal mestilah Yang Berhormat tadi, ubat- Oleh sebab tidak ada price transparency maka kita dengan Big Pharma di mana kita sebenarnya tak tahu apakah Jadi kita akan bawa satu paper Malaysia ini supaya kita dapat tahu Ketiga adalah kawalan harga. Kawalan harga ini adalah pilihan yang terakhir. Kerajaan tidak suka campur tangan dalam pasaran tetapi jika perlu, kita pernah. Sebagai COVID-19, untuk pembekalan kepada sektor swasta pernah Jadi, ada pelbagai mekanisme kawalan. Pertamanya, price transparency yang Kedua adalah kawalan terus dalam pasaran yang perlu kita buat dan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Berhormat, sebelum saya memanggil Ahli Yang Berhormat, ada satu pemakluman Program Derma Darah pada hari ini. Ahli-ahli Yang Berhormat, untuk makluman, pada hari ini, Parlimen Malaysia Program Derma Darah. Program ini dianjurkan dengan kerjasama Pusat Darah Negara. Ia bertujuan untuk meningkatkan kesedaran tahap kesihatan negara serta Program ini adalah terbuka kepada semua Ahli Parlimen dan semua pengunjung Kompleks Parlimen Malaysia. Sehubungan dengan itu, marilah kita sama-sama Ruang Lobi Aras G, Blok Ahli Parlimen dan Pentadbiran bermula jam 9 pagi tadi sehinggalah jam 3 petang. Sekian, terima kasih. DR.26.07.2022",
    "Dato’ Seri Tiong King Sing Makanan menyatakan (a) adakah kementerian mempunyai rancangan jangka panjang dan (b) adakah kementerian mempunyai rancangan untuk Timbalan Menteri Pertanian dan Industri Makanan II Muhammad Zawawi bin Haji Salleh Keluarga Malaysia. Tuan Yang di-Pertua, bagi mengatasi isu kekurangan Jangka pendek (i) melaksanakan pemberian subsidi kepada penternak ayam RM1.1 bilion (ii) memansuhkan kebenaran mengeksport yakni Approved Permit (AP) terhadap ayam bulat dan keratannya bermula pada 18 Mei (iii) mewujudkan stok penimbal ayam untuk tempoh tujuh hari Adapun jangka panjang (i) mengurangkan kebergantungan kepada sumber jagung import (ii) menjalankan kajian bagi menghasilkan bahan mentah gantian Bagi mengurangkan keperluan produk pertanian dan makanan terhadap negara Pelan Tindakan Dasar Sekuriti Makanan Negara 2025 Dasar Agromakanan Negara 2.0 (DAN) telah dibangunkan. Antara strategi utama (i) memperluaskan adaptasi teknologi dalam sistem makanan (ii) memperkasa penyelidikan dan pembangunan berteraskan (iii) memperkasa ketersediaan Dasar Sekuriti Makanan bagi Malaysia berasaskan lokaliti (iv) menterjemahkan aspirasi food security as a shared responsibility DR.26.07.2022 15 (v) memperkukuhkan tadbir urus merentas jabatan dan agensi untuk Sekian, terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Bintulu. Dato’ Seri Tiong King Sing Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan tadi yang diberi. Yang Berhormat Timbalan Menteri, ini jawapan, ada punya ulang balik, ulang balik Sama juga. Akan tetapi, food security kita tidak nampak Yang Berhormat, contoh tadi, cerita kita sepatutnya bekerjasama- kerajaan Sampai hari ini, apakah perbincangan bersama-sama Adakah kerajaan negeri sudah bersedia Pekeliling di negeri-negeri- bilakah negeri-negeri setuju Isu kedua, kementerian sampai hari ini ada menyedia peruntukan untuk Selalu bila saya masuk kawasan, saya turun padang- saya Saya mahu tanya, ini kita bank- Agrobank ini, untuk apa Pergi cari business bridging loan lah, macam-macam, besar- Akan tetapi, petani you tidak tolong. Timbalan Yang di-Pertua Dato’ Seri Tiong King Sing Kenapa kementerian tidak hands-on Saya minta jawab. Jangan jawab kongkalikung lagi. Ulang- Timbalan Yang di-Pertua Berhormat Bintulu. Sila Yang Berhormat Timbalan Menteri. Satu minit ini. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Berhormat Bintulu yang sebut jawapan kongkalikung kerana soalan pun kongkalikung Ketawa Jadi takkan nak jawab ini... Dato' Abdullah Sani bin Abdul Hamid Bintulu, Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Menteri. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Bintulu, food security negara, saya sebut contoh. Umpamanya kerajaan memperkenalkan SMART SBB. Food security negara meningkat dengan sangat dibanggakan. Hatta kalau Ini perlu disedari. Kemudian berkenaan dengan perbincangan dengan kerajaan negeri. Kami Sebagai contoh, Sabah dan Sarawak. Saya nak Sebagai contoh, kalau di Sarawak. Sarawak tidak membenarkan LPP masuk ke negeri dia. Nanas, sebagai contoh. Nanas Sabah. Dia tak nak Lembaga Nanas ini pergi ke Sabah. Ini perbincangan demi perbincangan, siri demi siri kita telah buat. Saya nasihatkan Ahli-ahli Yang Berhormat yang ada supaya memahami. DR.26.07.2022 Dato’ Seri Tiong King Sing Kami agensi kongkalikung punya. Cerita 10 kali tak faham punya. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Negeri-negeri lain, LPP... Dato’ Seri Tiong King Sing Janganlah semua Semenanjung mahu kontrol. Tak boleh. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Timbalan Menteri, ringkaskan jawapan. Masa sudah tamat. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Allah. Kemudian peruntukan kepada petani. Untuk makluman, pendaftaran mesti Dua buah negeri yang paling Sabah dan Sarawak berbanding dengan negeri-negeri lain. Datuk Mohd Azis bin Jamman Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat Timbalan Menteri cakap. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Agrobank ini akan menyediakan peruntukan-peruntukan kepada para petani kita. Datuk Seri Panglima Wilfred Madius Tangau Menteri ini. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Datuk Mohd Azis bin Jamman Datuk Seri Panglima Wilfred Madius Tangau Menteri, tak faham. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Allah. Kalau ada masalah-masalah di Bintulu, insya-Allah boleh Allah. Sekian, terima kasih. Timbalan Yang di-Pertua Saya jemput- saya lihat yang pertama daripada Yang Berhormat Teluk Intan. Sila Yang Berhormat Teluk Intan. Tuan Nga Kor Ming Saya rasa terpanggil untuk membetulkan kenyataan yang dibuat oleh Yang Berhormat Timbalan Menteri tadi. Dia kata sekarang ini food security negara sedang Akan tetapi pada hakikatnya, kedudukan negara telah tercorot. Our World Food Security Index menunjukkan kedudukan Malaysia telah pun merosot daripada Satu kejatuhan yang paling teruk dalam sejarah tetapi Yang Berhormat Timbalan Menteri boleh bagi tahu Dewan yang mulia ini, sekarang food security Ini yang pertama... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Nga Kor Ming Timbalan Menteri, tadi Yang Berhormat Timbalan Menteri kata sebenarnya, kenaikan Saya DR.26.07.2022 17 Bukan sahaja Yang Berhormat Bintulu kata, bukan jawapan yang kongkalikung. Kedua, subsidi yang disebut oleh Yang Berhormat Timbalan Menteri tadi, kata RM1.1 bilion kepada penternak ayam tetapi Persatuan Penternak Ayam Kerajaan umum nak bagi RM1.1 bilion. Jumlah yang diterima, 10 peratus RM100 juta tak sampai. Maka, di manakah sebenarnya duit yang kononnya telah Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Teluk Intan. Sila Yang Berhormat Timbalan Menteri. Satu minit. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Berhormat yang bertanya. Saya pun nak betulkan fakta yang dikemukakan oleh Yang Berhormat yang bertanya. Kejatuhan angka yang disebutkan oleh Yang Berhormat itu bukan food security. Itu berkenaan dengan nilai ataupun mutu pengeluaran bahan makanan di dalam negara. Kejatuhan di situ, dia punya base dia, bukan pada hasil ataupun jumlah hasil yang Jadi sebab itu angka itu rendah sebelum daripada ini tetapi bila Akan tetapi saya nak jelaskan bahawa food security daripada segi jumlahnya, Insya-Allah, saya akan bagi kepada Yang Berhormat angka yang tepat. Adapun berkenaan dengan ayam, telur yang diisytiharkan oleh pihak kerajaan Dia berasaskan kepada ayam yang dikeluarkan di dalam negara kita. Bukan RM1.1 bilion, itu standby daripada pihak kerajaan, tetapi Kita bagi berasaskan Maka Jadi, ini kena tanya pengusaha ayam, pemain-pemain industri ayam. Berapa Bukan Digunakan dalam negara kita, berapa dia punya Insya-Allah boleh kemukakan angka ini kepada pihak kerajaan dan kerajaan Sekian, terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Ringkas sahaja. Timbalan Yang di-Pertua Yang Berhormat Merbok.",
    "Puan Nor Azrina binti Surip (REE) dari aspek perundangan, kawal selia dan kemapanan operasi antara Menteri Tenaga dan Sumber Asli Yang di-Pertua, terima kasih kepada Yang Berhormat Merbok atas soalan ini. Tuan Yang Pertua, Kementerian Tenaga dan Sumber Asli (KeTSA) sentiasa komited dalam DR.26.07.2022 Sehubungan dengan itu, KETSA telah bekerjasama dengan Kerajaan Negeri Perak untuk membangunkan suatu projek perintis perlombongan NR-REE di Mukim Kenering, Daerah Hulu Perak di atas tanah seluas 938.18 hektar bersamaan 2,318.3 ekar. Saya ingin maklumkan bahawa projek NR-REE di Perak ini telah dilaksanakan SOP perlombongan NR-REE Negeri Perak yang telah dihasilkan. Ini adalah dokumen SOP NR-REE Negeri Perak yang telah Akta Pembangunan Mineral 1994, Enakmen Mineral Perak 2003, Akta Kualiti Alam Sekitar 1974 dan juga Akta Perancang Bandar dan Desa. Jadi, kita memastikan projek pilot ini dilaksanakan berdasarkan kepada SOP yang Dokumen SOP ini Tuan Yang di-Pertua adalah dibangunkan dan (NGO) dan juga penggiat industri. Dokumen ini dijadikan sebagai rujukan untuk semua agensi kerajaan dan Perak. Saya ingin menyatakan bahawa walaupun Perak ini di Mukim Kenering di Hulu Perak ini, projek tersebut hanya akan dijalankan pada bulan Ogos ini iaitu bulan hadapan November tahun 2022 iaitu Untuk memastikan kawal selia yang rapi terhadap pembangunan ini, sebuah Buat masa ini untuk makluman Yang Berhormat, beberapa buah negeri telah NR-REE ini antaranya Kedah, negeri Yang Berhormat sendiri, Pahang, Kelantan dan Terengganu. Namun SOP, kita minta negeri-negeri menunggu Perak ini dilaksanakan dahulu. Jika SOP ini mampu mengawal NR-REE ini, maka kementerian akan memperluaskan SOP ini Jadi untuk tujuan tersebut, kementerian sedang dalam tindakan menyediakan SOP NR-REE untuk seluruh Malaysia. Juga kementerian bekerjasama dengan satu Akademi Sains Malaysia (ASM) untuk membangunkan model NR-REE ini. Kita tidak mahu ia hanya menjadi industri sebagaimana biasa sahaja yang Itu sahaja jawapan saya. Terima kasih. Timbalan Yang di-Pertua Berhormat. Soalan tambahan yang pertama sila Yang Berhormat Merbok. Puan Nor Azrina binti Surip Menteri. Soalan saya, isu yang utama adalah undang-undang sedia ada kita sebenarnya Walaupun tadi Yang Berhormat Menteri ada sebutkan bahawa di Mukim Kenering itu penerokaan DR.26.07.2022 19 Sungai Perak yang melibatkan Jadi soalan saya, apakah langkah-langkah segera dalam meminda akta sedia ada NR-REE ini. Terima kasih. Timbalan Yang di-Pertua Menteri, satu minit. Datuk Seri Takiyuddin bin Hassan Sebagaimana saya sebutkan tadi bahawa SOP ini dibina berdasarkan kepada undang-undang yang sedia ada di mana ia mematuhi Saya hendak menyatakan bahawa untuk menghasilkan SOP ini, suatu libat urus SIA atau social impact assessment yang juga Jadi itu semua telah diambil kira dan saya yakin sekiranya ada keperluan akta- SOP Terima kasih. Timbalan Yang di-Pertua Silakan Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua. Soalan saya ialah, adakah semua pihak boleh Sekian. Timbalan Yang di-Pertua Menteri satu minit. Datuk Seri Takiyuddin bin Hassan Sebagaimana mineral-mineral biasa ketetapannya Namun demikian, mineral ini adalah di bawah bidang kuasa kerajaan Jabatan Mineral dan Geosains tetapi ia adalah kelulusan daripada pihak Kedua, sebagaimana yang telah saya tegaskan tadi di bawah SOP yang telah kita Oleh sebab itulah kita menekankan kepada perlombongan yang Itulah yang kita akan pastikan. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ada soalan tambahan ketiga. Sila Yang Berhormat Kuantan. DR.26.07.2022 Puan Fuziah binti Salleh Berhormat Menteri, saya tertarik dengan apa Yang Berhormat Menteri sebut tadi NREE Saya juga dengar bahawa Yang Berhormat Menteri sebut negeri saya Pahang ada juga berminat untuk buat perlombongan berkenaan dengan NREE ini. Sebenarnya yang bermasalah ialah apabila ada radioaktif dan seperti sisa Lynas dan sekarang Lynas pula mahu meminta untuk Gebeng, Kuantan. Jadi persoalan saya, bolehkah Yang Berhormat Menteri pastikan bahawa semua REE di Malaysia ini tidak ada bahan radioaktif dan tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Kuantan. Sila Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Namun NR-REE ataupun REE itu sendiri sudah ada requirement Mengambil contoh projek di Lynas dan sebagainya. Saya kira ia telah diambil MOSTI dan Jadi, kita akan pastikan perkara itu akan diambil Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan Jawab Lisan seterusnya saya menjemput Yang Berhormat Dato’ Mohd Nizar bin Haji Zakaria, Yang Berhormat Parit.",
    "Dato’ Mohd Nizar bin Haji Zakaria Budaya menyatakan (a) apakah tindakan kerajaan terhadap pihak yang menawarkan (b) bagaimanakah kerajaan akan memastikan perkara ini dapat Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum Tuan Yang di-Pertua, saya memohon untuk menjawab Yang Berhormat Parit bersekali dengan soalan lisan soalan Nombor 48 oleh Yang Berhormat Jerantut kerana ia menyentuh isu yang sama. Tuan Yang di-Pertua, pertama sekali saya jelaskan bahawa urusan haji bagi Malaysia adalah di bawah bidang kuasa dan seliaan Lembaga Tabung Haji (LTH) serta Jabatan Wakaf, Zakat dan Haji (JAWHAR) iaitu agensi di bawah Jabatan Perdana Menteri. Manakala Kementerian Pelancongan, Seni dan Budaya (MOTAC) Malaysia. Sementara itu Tuan Yang di-Pertua, badal haji ialah ibadah haji yang Kebiasaannya badal haji ini membabitkan persetujuan, perjanjian atau kontrak secara Contohnya, Jadi, pelbagai cara pelaksanaan perkhidmatan badal haji yang dilakukan dan Malaysia. Antaranya ialah pertama, agensi pelancongan yang DR.26.07.2022 21 Malaysia kelolaan agensi tersebut. Bagi cara ini, kosnya mungkin tidak terlalu tinggi kerana mutawif dan kakitangan Makkah. Seterusnya, kedua ialah selain itu ada juga badal haji yang ditawarkan oleh Makkah atau Madinah. Bagi cara ini Semua ini perlu berkait rapat dan tertakluk kepada syarat-syarat semasa yang Arab Saudi seperti keperluan memiliki permit khas untuk Arafah. Harga yang ditetapkan oleh permit tersebut dan sebagainya. Malah Syarat-syarat ini seumpamanya diambil Tabung Haji dan JAWHAR sebagai focal point agensi di Malaysia Tabung Haji berhubung perkara ini. Ini belum lagi Justeru, terdapat banyak faktor yang menentukan kos untuk badal haji. Ada yang Malah ada juga yang memaklumkan sebab kos mereka dapat diminimumkan. Oleh sebab Akan tetapi peringatan dan kesedaran terhadap faktor-faktor ini sentiasa diuar- MOTAC. Saya tambah sedikit lagi ya. Ingin saya ingatkan bahawa sesebuah agensi pelancongan yang berdaftar dan MOTAC tidak semestinya memperoleh lesen dari Lembaga Tabung Haji untuk beroperasi sebagai pengelola jemaah haji. Manakala antara syarat yang dikenakan oleh Tabung Haji untuk memohon lesen PJH ialah agensi pelancongan perlu mempunyai lesen perniagaan, pengendalian IOTU tadi yang dikeluarkan oleh MOTAC. Sehubungan dengan itu, orang ramai dinasihatkan supaya merujuk kepada Tabung Haji untuk memastikan ejen atau individu yang menawarkan perkhidmatan ini Sekian, terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Terima kasih kepada Yang Berhormat Menteri yang telah pun memberikan penerangan Akan tetapi kita berharap agar MOTAC dapat memberi indicative bahawa Malaysia untuk tidak ditipu. Selain itu, apakah tindakan yang boleh diambil oleh kementerian sekiranya ada Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. DR.26.07.2022 Dato’ Sri Hajah Nancy Shukri Yang di-Pertua. Tuan Yang di-Pertua untuk pakej umrah MOTAC ada mengeluarkan Pakej yang ditawarkan oleh agensi Ini kerana pakej yang ditawarkan oleh agensi pelancongan ini adalah bagi MOTAC. Saya bagi contoh MOTAC pada tahun lalu iaitu RM6,900 bagi Akan tetapi hanya indicative untuk yang berdasarkan kepada oleh kerana kita COVID-19 ini. Amalan untuk post-COVID-19 ada SOP nya Tuan Yang Pertua dan harga indicative ini juga mengambil kira syarat dan prosedur yang Arab Saudi seperti kapasiti dalam kenderaan, keperluan Ia mungkin akan berubah dari semasa ke semasa. Saya akan Terima kasih. Timbalan Yang di-Pertua Saya lihat Yang Berhormat Bukit Bintang ingin bertanya. Sila. Tuan Fong Kui Lun Badal haji dilakukan semasa musim haji. Saya ingin bertanya setakat ini Mengapakah setiap kali musim haji, hal yang sama terus berulang Lembaga Tabung Haji lepas tangan, sama seperti kes penipuan Apakah badan pandangan Yang Berhormat Menteri Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Sri Hajah Nancy Shukri Seperti yang saya nyatakan tadi, mengenai haji ini adalah di bawah Tabung Haji. Namun begitu, statistik daripada segi penguatkuasaannya, kalau mereka MOTAC, maka kita ada peruntukan di bawah (2) kalau mereka menjalankan perniagaan tanpa lesen. Akan tetapi kalau MOTAC, mereka yang berdaftar Tadi hendak tanya daripada segi statistik ya Akta Industri Pelancongan 1992 (Akta 482). Ada lapan buah syarikat telah dibatalkan lesen atas pelbagai kesalahan dan satu syarikat Satu syarikat ini adalah syarikat yang akhir sekali Mereka yang membawa daripada Jadi, kami hanya dapat menggantungkan lesen dahulu kerana kami terpaksa PDRM untuk melihat sendiri apakah Oleh sebab kita tidak mahu mengambil tindakan tanpa mereka (1)(D) Akta 482 seperti yang saya Yang Berhormat ya. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Raub, Tengku Zulpuri Shah bin Raja Puji. DR.26.07.2022 23",
    "Tengku Zulpuri Shah bin Raja Puji Ringgit Malaysia makin mendadak serta kenaikan kos Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia, makmur sejahtera. Terima kasih Tuan Yang di- Pertua. Terima kasih Yang Berhormat Raub. Untuk makluman Yang Berhormat, kerajaan RM530 Langkah Belanjawan 2021 dan Belanjawan 2022 yang Momentum pemulihan ekonomi pada tahun 2022 ke arah mencapai tahap (KDNK) prapandemik diunjur bertambah baik dan Ini dapat KDNK negara pada suku pertama tahun 2022 yang kukuh Momentum pertumbuhan yang berterusan seperti pasaran buruh terus bertambah Mei 2022 berbanding 5.3 Mei 2020. Indeks Sentimen Pengguna MIER yang meningkat kepada 108.9 (FDI) itu turut mencatat peningkatan bagi suku pertama tahun RM24.4 bilion berbanding RM18.5 bilion pada suku keempat tahun 2021. Tuan Yang di-Pertua, Ahli Yang Berhormat, prestasi Ringgit harus dilihat secara Dolar Amerika yang meningkat Nilai Ringgit yang menurun sebanyak 6.2 Dolar Amerika sejak tahun 2022 sebenarnya adalah sejajar dengan Julai 2022. Pengukuhan Dolar Amerika secara Amerika Syarikat. Sentimen penghindaran risiko global berikutan konflik di Ukraine dan jangkaan China. Sehubungan itu, kerajaan akan terus menguruskan risiko-risiko daripada Bank Negara Malaysia juga bersedia menggunakan Ringgit. Tuan Yang di-Pertua, bagi menangani kesan kenaikan harga barangan keperluan Terutamanya subsidi LPG, minyak masak, tepung, elektrik, ayam dan telur Keluarga Malaysia. Jumlah keseluruhan subsidi dan bantuan sosial dijangka menghampiri RM80 bilion pada tahun 2022 yang merupakan jumlah subsidi terbesar dalam sejarah. Selain itu, kerajaan juga melaksanakan langkah bagi membendung peningkatan Antaranya melalui penetapan siling harga produk barangan Kerajaan, Ahli Yang Berhormat, akan terus memantau faktor- Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Tengku Zulpuri Shah bin Raja Puji Menteri. Terima kasih Tuan Yang di-Pertua. Jawapan yang diberikan sebentar tadi adalah DR.26.07.2022 Secara praktikalnya, ia tidak banyak dapat membantu rakyat, khasnya B40 atau belia-belia yang banyak terkesan daripada keadaan ini. Mengikut data COVID-19 atau kemerosotan ekonomi negara yang Buku Panduan Belanjawanku oleh KWSP dan Pusat Penyelidikan Kesejahteraan Sosial Universiti Malaya. Anggaran belanjawan bulanan Lembah Klang (i) bujang yang menggunakan kenderaan awam, sebulan belanja RM1,870 (ii) bujang yang memiliki kenderaan, belanja lebih kurang RM2,490 (iii) berkahwin tanpa anak, RM4,420 sebulan (iv) berkahwin anak satu, perbelanjaan RM5,730 sebulan (v) berkahwin dua anak, RM6,620 sebulan (vi) pasangan warga emas, RM3,090 sebulan. Sebanyak 70 peratus daripada pendapatan mereka dibelanjakan kepada Pendapatan rakyat dalam Ringgit Malaysia US Dolar. Contohnya, Dato’ Ramli bin Dato’ Mohd Nor Tengku Zulpuri Shah bin Raja Puji Bagaimanakah usaha kerajaan untuk meredakan keadaan Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Raub, atas rujukan data-data yang sememangnya sudah menjadi Kementerian Kewangan. Itu sebabnya kalau Yang Berhormat sedia Prihatin Rakyat yang maksimumnya hanya RM1,800 tetapi tahun ini dalam Belanjawan 2022, kita telah melancarkan bantuan Keluarga Malaysia yang maksimumnya ialah RM2,600. Dahulu tidak ada ibu tunggal, tidak ada bapa tunggal, tidak ada warga emas. Akan Yang Berhormat dan memang kita telah melakukan perubahan-perubahan Yang Berhormat telah sebutkan tadi. Itu sebabnya peningkatan daripada RM1,800 menjadi RM2,000 untuk isi rumah. Sekiranya mereka ibu tunggal dan bapa tunggal, kita naikkan lagi untuk RM500 RM2,500. Akan tetapi Yang Berhormat Perdana Menteri telah mengumumkan RM100 untuk isi rumah, RM50 untuk bujang kerana Yang Berhormat tadi. Cuma saya hendak bagi Yang Berhormat, kadar inflasi yang berada di negara kita pada hari ini berada pada Terima kasih Yang Berhormat. Tuan Sabri bin Azit Dato' Ramli bin Dato’ Mohd Nor Tuan Sabri bin Azit Dato' Ramli bin Dato’ Mohd Nor Tuan Sabri bin Azit DR.26.07.2022 25 Mohon penjelasan. Dato’ Indera Mohd Shahar bin Abdullah Akan tetapi untuk Yang Berhormat, institusi perbankan di bawah kawal selia Bank Negara Malaysia. Apa yang diadukan oleh Yang Berhormat tadi, saya minta untuk meneliti perkara Kementerian Kewangan tidak ada satu garis panduan untuk menutup Ia tertakluk kepada garis panduan di bawah Financial Services Act Bank Negara Malaysia. Terima kasih. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Tuan Yang di-Pertua, Hang Tuah Jaya. Dato’ Haji Salim Sharif Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Sebelah sini. Dato' Ramli bin Dato’ Mohd Nor Tuah Jaya. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Terima kasih Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Yang Berhormat Timbalan Menteri, baru-baru ini Yang Berhormat Gua Musang, lantaran Menteri Kewangan, menyatakan bahawa sekiranya tiada langkah-langkah diambil oleh RM5.50 per 1 USD. Jadi perkara ini tentunya akan mencetuskan kebimbangan terhadap peniaga dan Justeru soalan saya, mudah sahaja. Apakah tindakan Kementerian Kewangan Misalnya, pergerakan dibuat tambatan sepertimana yang dulu pernah kita Boleh Yang Berhormat Timbalan Menteri kongsi dengan Ahli-ahli Parlimen dalam Dewan ini Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Hang Tuah Jaya, yang membangkitkan isu kedudukan ringgit dan sudah Ringgit negara kita amat penting bagi memastikan perjalanan dan Cumanya Ahli-ahli Yang Berhormat, tidak adil sekiranya kita hanya Amerika. Suka saya Yang Berhormat Yang Berhormat, beberapa data yang mungkin kita boleh Saya bagi contoh, kalau kita bandingkan dengan Yen Jepun, kita ada peningkatan Pound Sterling sebanyak 6 peratus, Euro sebanyak 4.6 peratus, Peso Philippines sebanyak 3.5 peratus dan Thai Baht sebanyak 3.3 peratus. Hal yang penting Yang Berhormat, kedudukan ini memang Kementerian Kewangan melalui Bank Negara Malaysia melihat, memantau daily basis apa yang Cuma yang paling pentingnya ialah untuk kita Pertama, perdagangan runcit dan borong bagaimana. Kadar pengangguran Ketiga, pengeluaran Keempat, perdagangan negara yang saya sebutkan tadi lebih daripada RM24.4 bilion. Inilah perkara-perkara yang sedang Kementerian Kewangan dan agensi- DR.26.07.2022 Untuk makluman Yang Berhormat, suku kedua, tahun 2022, keempat-empat Itu sebabnya MPC dan Bank Negara, melakukan kenaikan OPR itu secara berfasa, bukan Amerika Syarikat sebanyak 150 peratus. Semasa pandemik kita turunkan lebih kurang 125 mata asas tetapi kita baru OPR ini juga akan membantu Terima kasih Yang Berhormat. Dato’ Haji Salim Sharif Dato' Ramli bin Dato’ Mohd Nor Jempol. Dato’ Haji Salim Sharif Yang Berhormat Timbalan Menteri menyebut RM80 bilion peruntukan subsidi Jadi, adakah kementerian mengkaji apakah strategi subsidi bersasar Semua pun RON95, semua pun boleh beli. Jadi, adakah peruntukan sebegini besar RM200 bilion pun tidak cukup. Jadi bilakah kementerian hendak buat subsidi Tahun ini ataupun tahun depan Time frame yang akan dilaksanakan dengan kadar segera. Mohon Yang Berhormat Timbalan Menteri untuk menjawab. Dato’ Indera Mohd Shahar bin Abdullah Ahli Parlimen Jempol, atas persoalan yang signifikan dan relevan berkaitan Izinkan saya memberi sikit pencerahan kepada Dewan yang mulia ini. Semasa USD66. Akan tetapi apa yang berlaku pada hari ini ia sudah USD100 per barrel. Bermakna Yang Berhormat, satu peningkatan USD, kita mempunyai keuntungan RM300 juta tetapi disebabkan dasar sedia ada yang ingin membantu rakyat, RM2.05, kita terpaksa tampung lebih kurang RM600 juta. Itu sebabnya Yang Berhormat, betul ada peningkatan daripada segi CPO. Ada RM10 bilion tetapi kita masih perlu untuk tambah RM40 bilion. Seperti mana Yang Berhormat sebutkan tadi, adakah kita akan lakukan secara Ini satu keputusan yang Yang Berhormat. Itu sebabnya Kementerian Kewangan meneliti sepenuhnya Allah dalam masa yang terdekat Belanjawan 2023, mungkin kita akan mengumumkan perkara-perkara yang akan Terima kasih Yang Berhormat.",
    "Tuan Lukanisman bin Awang Sauni Multimedia menyatakan adakah kerajaan akan menawarkan spektrum 5G khusus bagi Sarawak bagi mengendalikan perkhidmatan 5G di Sarawak. Timbalan Menteri Komunikasi dan Multimedia Abidin G di negara oleh Digital Nasional Berhad sebagai pengendali rangkaian borong tunggal kesemua spektrum DR.26.07.2022 27 G yang dikenal pasti iaitu jalur 700 megahertz, 3.5 gigahertz dan 2.8 gigahertz telah TNB bagi penyediaan perkhidmatan 5G di seluruh negara. Pelaksanaan pembangunan 5G di negeri Sarawak telah bermula pada suku Pihak TNB sedang bekerjasama dengan pihak Kerajaan Negeri Sarawak dan anak syarikat negeri Sarawak dan agensi-agensi yang berkaitan bagi G berjalan lancar. Untuk tahun 2022, sebanyak 339 buah tapak 5G dirancang dibangunkan iaitu 227 Kuching dan 112 tapak di Daerah Miri. Sehingga 11 Julai 2022, Daerah Kuching. Terima Yang Berhormat. Tuan Lukanisman bin Awang Sauni Yang Berhormat Timbalan Menteri dan juga kami tetap akan G. Saya beralih kepada satu soalan tambahan yang ingin saya mendapatkan Berdasarkan laporan BERNAMA, Yang Berhormat Menteri K-KOMM, telah G akan dilancarkan sebanyak 1,000 buah tapak sekolah. Saya juga ingin mengetahui adakah pengenalan kepada perkhidmatan 5G di BestariNet, YTL sahaja yang mendapatkan spektrum 5G dan juga BestariNet ini akan BestariNet ini banyak mencetuskan kontroversi G pun tidak seberapa sejak pengenalan Saya ingin mendapatkan jawapan daripada pihak Datuk Zahidi bin Zainul Abidin Yang Berhormat Menteri, sehingga Julai 2022 sebanyak 1,578 buah tapak telah siap G yang telah mencapai 77 peratus liputan kawasan penduduk Ini maknanya seluruh negara 1,000 lebih. Kalau kita lihat tentang PoP iaitu Point of Presence dahulu. Jadi, itulah yang kita masukkan 5G. Untuk pengetahuan Yang Berhormat, bukan sahaja YTL. Telekom Malaysia juga G yang kita jalankan. Di samping itu juga, syarikat- Selain daripada YTL, Telekom Malaysia. Terima Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya ingin tanya, apakah pendirian kerajaan berkenaan dengan TikTok kerana TikTok Ismail dipanggil untuk penyiasatan. Pihak Suruhanjaya Multimedia dan Komunikasi juga Baru-baru ini, seorang pegawai kepada ADUN di Perak juga telah disiasat. Jadi, adakah kerajaan risau tentang TikTok sehingga penyedia TikTok juga disiasat. Datuk Zahidi bin Zainul Abidin Yang Berhormat, yang kita siasat itu adalah yang ada berkaitan dengan kesalahan di Akta Komunikasi dan Multimedia. Akan tetapi kita lihat tidak kiralah TikTok, WhatsApp dan sebagainya yang akan- jika ia melibatkan kesalahan tertentu, maka kita Terima kasih Yang Berhormat. Tuan Syed Ibrahim bin Syed Noh Dato’ Ramli bin Dato’ Mohd Nor Ledang. Tuan Syed Ibrahim bin Syed Noh G. Tadi Yang Berhormat Timbalan Menteri ada sebut tentang perjanjian DR.26.07.2022 Saya sebutkan ini sebelum saya pergi kepada soalan- sebab saya tahu capaian G sepatutnya pada bulan Mac ialah 15 peratus. Pada penghujung tahun sepatutnya 40 Kita belum sebut tentang Sabah, Sarawak. Kita belum sebut tentang kawasan Akan tetapi ini kita sebut tentang kawasan kepadatan kependudukan tinggi. Akan tetapi saya bimbang dengan keadaan sekarang di mana 70 peratus daripada saham DNB belum lagi nampaknya- sebenarnya belum ada satu keputusan rasmi. Saya belum Walaupun disebutkan oleh Menteri telah selesai pada 30 Jun yang lepas. Akan tetapi saya belum dapat kepastian, adakah ia telah selesai. Saya mohon Yang Berhormat Timbalan Menteri berikan jawapan- apakah telah Terima kasih. Datuk Zahidi bin Zainul Abidin Itu saya tidak tahulah. Saya tidak dengar lagi Menteri kata sudah selesai Akan tetapi untuk pengetahuan Yang Berhormat, yang saya sebut tadi contohnya G sekarang ini maknanya yang terlibat terus iaitu Telekom Malaysia dan YTL. Syarikat telco lain belum. Jadi, kalau belum lagi maknanya tidak selesai lagilah. Ini ada Jadi, ini peringkat penyelesaian. Kita tengah menyelesaikan perkara ini. Kita Perdana Menteri dapat selesaikan beberapa isu sebab sekarang ini G. Sepertimana saya katakan tadi dalam G ini penguatkuasaan dan pembangunan di bawah Kementerian Komunikasi dan Multimedia. Akan tetapi sekarang ini Kementerian Kewangan- they own the DNB. Ini perkara pertama yang diselesaikan dahulu. Kita lihat di sini bahawa kalau DNB hendak paksa telco-telco tidak boleh. Dia tiada Contoh, kalau Kementerian Komunikasi dan Multimedia hendak kutip Itu bawah Kementerian Kewangan. Sekarang Kementerian Komunikasi Multimedia ada penguatkuasaan itu. Jadi, kita menggunakan kuasa yang ada di Kementerian Komunikasi dan Multimedia supaya telco-telco mendengar dan juga DNB. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Berbalik pada soalan asal daripada Yang Berhormat Sibuti. Berapa sebenarnya Sarawak Yang Berhormat Sibuti BestariNet di Sarawak. Jadi, penyelesaian yang ada Kementerian Datuk Zahidi bin Zainul Abidin Yang Berhormat, untuk di Sarawak, maka seperti kita katakan tadi. Tahun 2022 sebanyak G dirancang dibangunkan. Sebanyak 227 buah tapak di Daerah Kuching, Daerah Miri. Sehingga 11 Julai, 17 buah tapak baharu siap 5G. Akan tetapi untuk program pembelajaran di seluruh negeri Sarawak, kita ada PoP iaitu point of presence yang kita baru lulus baru-baru ini yang melibatkan 1.2 Ini untuk kita daripada sekolah dan juga semua tempat sekolah untuk pembelajaran G. Internet 4G ini sudah cukup dah. Akan tetapi kalau kata hendak ambil 5G, baharu 17 Terima kasih Yang Berhormat. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Simpang Renggam tidak hadir. Kita terus kepada soalan nombor 7. Sila Yang Berhormat Dato’ Sri Hasan bin Arifin, Rompin. DR.26.07.2022 29 Soalan No. 6",
    "Dato' Sri Hasan bin Arifin Makanan menyatakan, pada tahap mana sekuriti makanan di Malaysia pada masa ini, dan Timbalan Menteri Pertanian dan Industri Makanan II Muhammad Zawawi bin Haji Salleh Tuan Yang di-Pertua, dalam laporan Global Food Security Index (GFSI) tahun The Economist Intelligence Unity (EIU), secara amnya sekuriti makanan negara Malaysia mencatat skor 70.1 iaitu pertambahan sebanyak 5.1 berbanding Berdasarkan analisis bekalan oleh MAFI, bagi tempoh Januari hingga Jun 2020, Walau bagaimanapun, tidak dapat dinafikan bahawa terdapat Mei 2022. Dalam hal ini, Kementerian Pertanian dan Industri Makanan (MAFI) telah pun melaksanakan pelbagai Antaranya (i) melaksanakan sekatan eksport ayam berkuat kuasa 1 Jun 2020 (ii) mewujudkan stockpile ayam melibatkan 4,536 tan metrik untuk Lembaga Pertubuhan Peladang (iii) mewujudkan stockpile ikan melibatkan seribu tan metrik oleh Lembaga Kemajuan Ikan Malaysia (iv) mempermudah proses pembayaran tuntutan subsidi harga ayam (v) memudah cara prosedur import IP, soya, gandum, jagung dan (vi) mempercepatkan proses keperluan lesen pengimport di bawah DVS melalui kelulusan secara interim bermula 1 Julai 2020 (vii) melaksanakan moratorium penguatkuasaan bagi pengambilan (viii) memberi bantuan tunai tambahan sebanyak RM100 kepada isi B40 dan RM50 kepada golongan bujang. Saya yakin inisiatif yang saya nyatakan bukan sahaja menyumbang kepada Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Rompin. Dato’ Sri Hasan bin Arifin Sebelum itu, difahami bahawa industri makanan ternakan dikawal oleh syarikat-syarikat DR.26.07.2022 Saya berpandangan adakah kerajaan bercadang untuk agensi-agensi kerajaan, GLC untuk keterlibatan secara langsung dalam industri ini mengarahkan umpamanya FELDA, makanan oleh LPP supaya mengimbangi monopoli oleh syarikat- Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Pertua dan terima kasih Yang Berhormat Yang Berhormat bertanya. Saya kira soalan Ketawa Puan Nurul Izzah binti Anwar Pertua. Soalan penting ya. Dato’ Ramli bin Dato’ Mohd Nor Puan Nurul Izzah binti Anwar Pertua. Saya hendak tanya memandangkan Yang Berhormat Timbalan Menteri menjawab Industri ayam ini antara industri yang paling berjaya di Malaysia diakui oleh Prof. Dr. Nungsari Radhi. Jadi, pada saya apabila kita Persoalan saya tadi, Yang Berhormat Timbalan Menteri sebut bahawa langkah Jawapan, dalam Parlimen menunjukkan kerugian RM56 juta sebulan. Jadi, mungkin boleh diambil So, you might do this now tetapi akhirnya Malaysia dalam bulan-bulan mendatang. Kedua ialah isu subsidi. Yang Berhormat Timbalan Menteri sebut tadi katakan Akan tetapi, apa yang dilahirkan oleh Persatuan Penternak adalah it is Kalau tidak ada subsidi yang mencukupi Jadi, Terima kasih Tuan Yang di- Pertua, thank you very much. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Pertua dan terima kasih Yang Berhormat yang bertanya. Ya, alhamdulillah negara kita Kerajaan akan berusaha untuk memastikan bekalan Adapun yang menyentuh eksport ayam ke luar negara apabila kerajaan Ada beberapa perkara Apabila kita menghadapi kesukaran, maka pihak industri ayam juga dia kena Jangan sekali-kali berlaku kita ambil kesempatan DR.26.07.2022 31 Jadi, kerajaan stop eksport ke luar negara ini, biar kita faham untuk kita pastikan Saya tidak nafikan ia sedikit sebanyak Akan tetapi, kalau kita faham ini adalah food security, ini adalah keperluan dalam Begitu juga dengan subsidi, tentang ayam dan juga telur di dalam negara kita. Kalau kita lihat subsidi ini, Malaysia adalah satu-satunya negara yang mengeluarkan Kalau adapun, satu dua negara dalam dunia yang buat Malaysia. Jadi, saya ucap syabaslah kepada Kerajaan Malaysia dan kepada rakyat Malaysia. Cuma, pesan saya jangan salah guna kepada subsidi yang diberikan oleh pihak Berlaku ketirisan walaupun Ini adalah satu sikap yang tidak bertanggungjawab dan saya kira benda ini Allah rakyat kita satu masa dia akan memahami. Sekian, terima kasih. Dato’ Sri Bung Moktar bin Radin Pertua. Tuan Sim Tze Tzin Dato’ Ramli bin Dato’ Mohd Nor Baru. Tuan Sim Tze Tzin Yang Berhormat Permatang Pauh bahawa connotation Kalau Yang Berhormat Menteri Kalau kita hanya menggunakan kartel, Kita tahu bahawa kalau overregulation terlalu menyekat maka Jadi, soalan saya kepada Yang Berhormat Timbalan Menteri adalah apabila Malaysia mengekalkan harga. Saya pun baca kenyataan bahawa Jadi, bilakah kerajaan akan mempertimbangkan pembukaan semula eksport Ini kerana, kita tahu bahawa pengeksportan kepada negara lain dia Keuntungan kita jual kepada Brunei, jual kepada Singapura Jadi, mohon pencerahan daripada Yang Berhormat Timbalan Menteri, Terima kasih. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Yang Berhormat Bayan Baru. Berkenaan dengan kartel yang wujud, ada Lantaran itu, pihak Sebagai contoh, kerajaan membenarkan kepada agensi-agensi LPP, Jabatan Pertanian, ANGKASA, NAFAS untuk menjadi pemain ayam dan juga telur di dalam negara A to Z iaitu DR.26.07.2022 Adapun untuk kita bawa kes-kes ke mahkamah ini, insya-Allah kita sedang Kalau kita tidak ada satu bukti yang lengkap yang sukar bagi kita untuk kita pinda. Apa pun, kerajaan memang kali ini kita ambil cakna dan kita agar bertegas dalam Sekiranya kita dapat satu bukti yang lengkap, permainan-permainan yang boleh Cuma yang eksport ayam ini, tarikh belum ada lagi, tetapi insya-Allah dia tidak Kita sudah ada jawatankuasa Jihad Tangani Inflasi dan saya pun duduk dan Tuan Sim Tze Tzin Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Saya tidak boleh hendak sebut sebulan, dua bulan, Dato' Ramli bin Dato' Mohd Nor Menteri sila gulung. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Allah. Sekian, terima kasih. Datuk Seri Panglima Bung Moktar bin Radin Yang di-Pertua Dato' Ramli bin Dato' Mohd Nor Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Terima kasih Ahli-ahli Yang Berhormat. Jemput Yang Berhormat Menteri Usul. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Rabu, 27 Julai 2022. Timbalan Menteri Dalam Negeri I Said Dato' Ramli bin Dato' Mohd Nor Berhormat, sekarang saya kemukakan masalah pada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.26.07.2022 33 Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Saya ingin bangkitkan Peraturan Mesyuarat 36(4) seperti semalam saya baca adalah Ahli-ahli Dewan yang menggunakan bahasa kurang sopan, Tuan Yang di-Pertua, minggu lepas saya telah menghantar sepucuk surat kepada Tuan Yang di-Pertua untuk menuntut bahawa Yang Berhormat Pasir Salak Dewan Rakyat ini, walaupun mikrofonnya tertutup. Semalam Timbalan Yang di-Pertua, Dato’ Mohd Rashid menyatakan pasukan Ahli Parlimen yang telah menjadi saksi pada hari itu telah dipanggil untuk memberikan Yang Berhormat Timbalan Tuan Yang di-Pertua Yang Berhormat Pasir Salak Saya tidak mahu panjangkan perkara ini Tuan Yang di-Pertua, tetapi saya rasa Dewan yang mulia ini dan juga martabat dan kehormatan Dewan yang I don’t want to drag the issue. Jadi, saya harap ada satu ruling untuk mohon Yang Berhormat Pasir Salak minta maaf Pada masa yang sama, semasa itu kami sedang membahaskan Rang Undang- Akta Anti Gangguan Seksual. Pada masa itulah kata-kata seperti ini telah Saya rasa this has dragged Tuan Yang di-Pertua, tetapi bertahun-tahun we have to House. Jadi, saya harap satu petua yang baik boleh Tuan Yang di-Pertua. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Kawan, dengan izin the matter was in di depan Yang Berhormat Timbalan Yang di-Pertua, Dato’ Mohd Rashid, apa yang saya fahami, dia telah menjalankan penyiasatan with his I go That I know, he will be giving the petua at that moment and time. So, please be Let us proceed with our duty. Puan Kasthuriraani a/p Patto Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Puan Kasthuriraani a/p Patto DR.26.07.2022 RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG TABUNG ANGKATAN TENTERA (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Tabung Angkatan Tentera 1973 Ikmal Hisham bin Abdul Aziz Mesyuarat ini. USUL MENTERI DALAM NEGERI AKTA KESALAHAN KESELAMATAN (LANGKAH-LANGKAH KHAS) 2012 Menteri Dalam Negeri Yang di-Pertua. Tuan Yang di-Pertua saya mohon mencadangkan Bahawa Majlis ini membuat satu ketetapan menurut subseksyen (11) Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012 supaya (5) akta itu hendaklah terus berkuat kuasa bagi tempoh lima Julai 2022. Tuan Yang di-Pertua, Akta Kesalahan Keselamatan (Langkah-langkah Khas) (SOSMA) Kesalahan-kesalahan keselamatan khusus yang boleh diambil tindakan di bawah (i) Bab VI Keseksaan (ii) Bab VIA Keseksaan (iii) Bab VIB (iv) Bahagian IIIA Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 Akta 670 (v) Akta Langkah-langkah Khas Menentang Keganasan di Luar Negara 2015 Tuan Yang di-Pertua, subseksyen 4(5) ini, perlu dilanjutkan bagi menangani Peruntukan subseksyen 4(5) akta ini memberi ruang masa yang cukup kepada pihak polis Hal ini kerana siasatan kes-kes yang melibatkan kesalahan keselamatan Semasa pengumpulan bukti-bukti yang berkaitan bagi tujuan DR.26.07.2022 35 Walau Parlimen memperuntukkan sunset clause untuk menyemak semula Selain itu, di bawah subseksyen 4(3) dinyatakan dengan sejelas-jelasnya iaitu Namun, ini tidak bermakna seseorang ahli SOSMA. Sekiranya Ahli Yang Berhormat SOSMA. Tuan Yang di-Pertua, sepanjang dua kali sesi perbahasan berkaitan SOSMA pada Perlu ditegaskan, Perkara 149 Perlembagaan Persekutuan membolehkan Walaupun undang-undang itu Perkara 5 iaitu kebebasan diri atau Perkara 9, larangan buang negeri dan kebebasan bergerak atau Perkara 10, kebebasan Perkara 13, hak terhadap harta. Walaupun begitu, SOSMA tetap menyediakan peruntukan-peruntukan yang SOSMA 2012. Menyentuh isu tahanan tanpa bicara. Saya ingin jelaskan SOSMA menghendaki Ini dinyatakan dengan sangat jelas SOSMA iaitu semua kesalahan keselamatan hendaklah dibicarakan Tuan Yang di-Pertua, walau apa pun peruntukan 28 hari untuk melakukan Hal ini berikutan tujuh hari sebelum tamat tempoh 28 Jabatan Peguam Negara untuk arahan lanjut. Sekiranya berdasarkan penilaian oleh Jabatan Peguam Negara terdapat bukti-bukti yang menyokong penglibatan seseorang Tuan Yang di-Pertua, dalam tempoh siasatan tersebut juga, pihak polis perlu Bank Negara Sabah, Jabatan ImSabahMalaysia Suruhanjaya KomunikasiSabahtimedia Malaysia. Tempoh ini amat kritikal di mana Tambahan pula, tangkapan yang melibatkan kesalahan-kesalahan seperti Kes merentasi sempadan ini memerlukan Tempoh 28 hari ini juga sangat penting kerana pihak PDRM Seksyen 14 dan seksyen 16 SOSMA adalah mengenai saksi yang dilindungi dan Walau DR.26.07.2022 Tuan Yang di-Pertua, terdapat pandangan yang memohon PDRM menggunakan Kanun Sabaha Jenayah (KTJ). Sayugia diingatkan bahawa SOSMA mengikut KTJ adalah tidak berapa sesuai dan akan Oleh itu, ia adalah tidak menepati tujuan (5) ini diadakan iaitu untuk memelihara kerahsiaan operasi dan siasatan KTJ ini diguna pakai. Kebarangkalian untuk orang tahanan berkomunikasi dengan tahanan yang lain PDRM untuk menahan suspek-suspek lain yang masih bebas serta wujud Selain itu, penggunaan seksyen 117 KTJ adalah terhad kepada pelaku utama semata-mata kepada sesuatu kes menjadikan ia Jadual Pertama SOSMA. Siasatan SOSMA turut melibatkan individu-individu yang mempunyai Tuan Yang di-Pertua, saya hendak bagi contoh dalam tempoh selepas usul Mac 2022, baru-baru ini, Sebagai contoh, kejadian tembakan di Sungai Petani di mana si mati adalah orang yang dikehendaki oleh pihak PDRM kerana disyaki Selain itu, seorang lelaki juga yang juga merupakan saksi kes bunuh telah ditetak Klang. Ini adalah sebahagian daripada contoh-contoh kes yang mana Saya percaya ramai daripada kalangan rakyat sedang mendengar apa yang saya Contoh-contoh ini adalah sesuatu yang boleh memberikan perasaan takut Jadi Tuan Yang di-Pertua, kita tidak perlu membuat perbandingan dengan antara Akta Kesalahan Keselamatan, ISA 1960 dan SOSMA 2012. Banyak perbezaan dan SOSMA adalah satu akta memberi Jadi, tidak ISA. Jika kita ingin berhujah mengenai konsep keadilan seperti yang saya tegaskan, Saya hendak baca sekali lagi, Saya ada senarai peguam-peguam yang ramai yang ada dalam Dewan Tidak payahlah Akta ini juga memberikan keadilan buat orang-orang yang ditahan untuk berjumpa Perlu diingat, keadilan perlu dilihat dalam konteks yang lebih luas. Saya hendak Tuan Yang di-Pertua, kita tidak boleh berkompromi dengan anasir-anasir yang PDRM serta semua agensi Saya memohon kepada semua, semua saudara, Ahli-ahli Yang Berhormat di sini. Kita hanya perlukan seksyen 4(5) ini untuk diteruskan supaya rakyat memahami bahawa Tuan Yang di-Pertua, saya mohon mencadangkan. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor DR.26.07.2022 37 Timbalan Menteri Dalam Negeri I Said Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat. Ahli-ahli Yang Berhormat, masalah sekarang ini ialah usul Yang Berhormat Menteri Dalam Negeri ini terbuka untuk dibahas. Berikut adalah senarai-senarai (i) Yang Berhormat Padang Rengas, 10 minit (ii) Yang Berhormat Bukit Gelugor, 10 minit (iii) Yang Berhormat Bintulu, 10 minit (iv) Yang Berhormat Petaling Jaya (v) Yang Berhormat Pagoh, tujuh minit (vi) Yang Berhormat Pulai, lima minit (vii) Yang Berhormat Jelutong. The rest selama lima minit ya (viii) Yang Berhormat Sungai Buloh (ix) Yang Berhormat Rasah (x) Yang Berhormat Tanjong Malim (xi) Yang Berhormat Sepang (xii) Yang Berhormat Klang (xiii) Yang Berhormat Ledang (xiv) Yang Berhormat Beruas (xv) Yang Berhormat Selayang. Kita akan lihat pada waktu. Jika ada, kita akan sambung. Panjang juga ini, ada Insya-Allah, akan dimaklumkan kemudian, ya. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Bintulu menarik diri. Saya menggantikan Yang Berhormat Bintulu. Dato’ Ramli bin Dato’ Mohd Nor Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Jika sedemikian, Yang Berhormat Pontian naik atas ya. Okey. Kita mulakan perbahasan. Dipersilakan Yang Berhormat Padang Rengas, 10 minit. Dato’ Seri Mohamed Nazri bin Abdul Aziz Pertua, saya berdiri menyokong usul yang dibentangkan oleh Yang Berhormat Menteri Dalam perbahasan SOSMA ini iaitu kita hendak memanjangkan semula Satu ialah pihak polis yang menyiasat dan satu lagi ialah mereka yang orang Akan tetapi, ia ada kumpulan yang ketiga yang harus juga Mangsa ini kalau kita lihat, daripada mula Walhal, undang-undang digubal di negara kita ialah bertujuan untuk dengan izin, Ini langsung tidak diberikan perhatian dalam Yang Berhormat DR.26.07.2022 Menteri tadi iaitu beberapa kesalahan berat yang diambil kira untuk dilaksanakan dan Sudah tentu kita teringat kepadaSabahperistiwa yang berlaku di Sabah. Siapakah Mangsanya ialah orang kampung yang tidak berdosa dan juga ahli angkatan Saya pun sudah lupa berapa orang yang terkorban. Mungkin Maka, mereka ini punyai keluarga. Sudah tentulah keluarga Tidakkah kita perlu juga fikirkan Kesalahan yang berhubungan dengan keganasan (gangsterism). Ada mangsa, Mereka Macam-macam telah berlaku yang kita semua tahu. Mereka juga Jadi, kita harus juga fikir tentang keluarga mangsa kepada gangsterism. Jenayah terancang, penyeludupan migran, sudah tentu orang-orang yang datang untuk Terakhir sekali, menentang keganasan di luar negara. Ini juga saya percaya Jadi, saya ingin bercakap tentang mangsa. Tuan Khalid bin Abd Samad Dato’ Seri Mohamed Nazri bin Abdul Aziz Boleh atau tidak saya berucap Tolonglah, ya. Tuan Khalid bin Abd Samad Dato’ Seri Mohamed Nazri bin Abdul Aziz Let me, biar saya hendak sampaikan. Tuan Khalid bin Abd Samad Dato’ Seri Mohamed Nazri bin Abdul Aziz Apakah yang Ataupun keluarga mangsa, apakah yang kamu mahu Pembelaan. Kami mahu justice, Jadi, kalau itu yang mereka mahukan, maka siapakah yang Maka, sudah Polis yang akan menyiasat. Jadi, oleh sebab itu, Saya bukan hendak kata iaitu bahawa saya sokong apa yang telah dilakukan Tidak. Tidak semata-mata. Kalau berlaku orang kata apa, Saya tidak sokong itu. Akan tetapi, Saya hendak sentuh tentang apa yang harus kita lakukan untuk membela mangsa Jadi, polis. Jadi polis ini mestilah diberikan apa yang dikatakan iaitu bahawa Jadi dalam hal ini, kalau kita mahu membela Saya telah mendengar apa yang telah dibentangkan oleh Yang Berhormat Menteri mengenai apakah keperluan mereka. Jadi, apa keperluan mereka, kita harus beri SOSMA ialah mereka minta dipanjangkan sedikit saja iaitu Jadi, pertama sekali, saya mahu bela mangsa kerana sebagai wakil DR.26.07.2022 39 Maka... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Hang Tuah Jaya. Dato’ Seri Mohamed Nazri bin Abdul Aziz Okey, 28 hari. Jadi, Yang Berhormat sebentar tadi sebut tentang ISA. ISA mempunyai konotasi Very negative connotation. Jadi, sebab itulah saya SOSMA ini pada tahun 2012 kerana Bukan beri alat kepada Tidak. Kita niat baik. Bagi kuasa, alat kepada polis untuk menyiasat. Pada ketika itu, ISA Kemudian kalau dalam 60 hari mereka tidak buat apa kah, Menteri tidak silap saya ada kuasa untuk tandatangan, dan tahan mereka Itu memang betul tidak boleh diterima. Jadi sebab itulah dalam SOSMA ini, kita ambil perbandingan iaitu kalau dulu ISA Akta Kanun Keseksaan 14 hari. So, we find somewhere in the Yang Berhormat menyebut sebentar tadi, 20 hari not enough or even 21 days not The last one week hendak kena bagi ke mahkamah dah. Jadi kita kena ambil Ini kita cakap tentang jenayah yang berat bukan jenayah Kanun Keseksaan. Ini yang berat. Ia perlu lebih daripada 14 hari. So, kita ambil yang di tengah. Di tengah ini 28 hari. Dengan izin, we feel that it is Akan tetapi, saya hendak sebut di sini iaitu bahawa kita tidak mahu ISA- Jadi kita hendak kepada SOSMA yang baharu. That is why, we It is not excessive kalau hendak dibandingkan ISA dan ia pun memang sesuailah. Jadi itu 28 hari yang saya menyokong untuk Saya hendak sebut sini, saya tidak setuju kalau polis menyalahgunakan kuasa Oleh sebab itu, saya difahamkan- melihat dalam jadual harian ini, IPC ya Seorang Ahli Dato’ Seri Mohamed Nazri bin Abdul Aziz Allah, akan dibentangkan dan I think, it is not Jadi saya minta two Terakhir saya hendak sebut di sini ialah, saya rasa tahanan menggunakan SOSMA untuk political punya- politician kah, no. Langsung tidak boleh, okey. Ia bukan Jadi untuk kita pastikan supaya pihak politik, orang-orang politik ini tidak SOSMA, mungkin saya kira kalau kita boleh di bawah Kanun Keseksaan ada perkara seperti 124B hingga 124J macam kata aktiviti yang DR.26.07.2022 Demokrasi Berparlimen, cubaan untuk melakukan aktiviti yang Parlimen, pencetakan, penjualan dokumen dan penerbitan yang Demokrasi Berparlimen, memiliki dokumen dan penerbitan yang Demokrasi Berparlimen, pengimportan dokumen dan penerbitan yg Demokrasi Berparlimen, mengepos pelekat, penyebaran maklumat, Demokrasi Berparlimen- ini semua kita buanglah daripada Kanun Keseksaan. This is Jurassic. Pada saya, mungkin dalam tahun 40-an, 50-an, 60-an, dan 70- But it is 2023, it is Jurassic dan saya memohon kepada Menteri untuk B sampai J ini daripada Kanun Keseksaan. Tuan Yang di-Pertua, saya berdiri untuk menyokong. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Padang Rengas. Dipersilakan Yang Berhormat Bukti Gelugor. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua, kerana memberi saya peluang untuk membahaskan berkenaan dengan Dewan hari ini oleh pihak sana adalah untuk melanjutkan seksyen 45 atau subseksyen SOSMA di bawah seksyen 4, sunset clause 4(11) untuk dikuatkuasakan selama lima Julai 2022. Saya telah pun mendengar tadi ucapan daripada pihak Menteri, juga daripada Yang Berhormat Padang Rengas. Sebelum saya masuk ke dalam ucapan saya, saya ingin Itu bukannya Akan tetapi, apa yang disebutkan oleh Yang Berhormat Padang Rengas tadi, Every offence ada mangsa. Semua kesalahan Kami bersimpati dengan mangsa. Akan tetapi, kita perlu juga melihat kepada keseluruhannya di mana kami tahu The Criminal Procedure Code. Kanun Acara Jenayah khususnya seksyen 117 memperuntukkan satu prosedur Artikel 54, Perlembagaan Persekutuan di mana seorang itu Ini satu perkara yang satu undang-undang RUU SOSMA ini- 45 ataupun seksyen 45 ini mengeluarkan keperluan tersebut. Dalam seksyen 45 tidak perlu seorang itu dibawa kepada seorang majistret dalam 24 jam. Sepertimana yang diperuntukkan oleh Artikel 45, Perlembagaan Persekutuan oleh kerana Perlembagaan Persekutuan di bawah Artikel 149. Persoalan yang saya ingin timbulkan di sini, kenapakah untuk kesalahan- Kita tidak ada masalah dengan Kita tidak ada masalah Majistret dan diberi tempoh reman oleh hakim. Kenapa untuk kes-kes SOSMA, kita perlu mengecualikan keperluan tersebut Do they not have If this is special security offences, surely that can be reflected A magistrate before whom a security and a person arrested There is no need- tiada keperluan DR.26.07.2022 41 Jadi kita selalu bersimpati dengan mangsa. Memang- there is no doubt about that, Akan tetapi, apa yang penting di sini adalah orang yang ditangkap Yang Berhormat Padang Rengas juga merupakan seorang peguam. We have to be very candid about this. Kita tahu Tuan Yang di-Pertua, bahawa the Oleh kerana dalam masa tersebut kita dapat banyak aduan of false Jadi, tempoh reman itu adalah amat crucial. Dalam kes SOSMA, reman itu Bayangkan Tuan Yang di-Pertua, apa yang boleh berlaku How it can be abused Oh Menteri tadi telah pun berkata, sejak 30 ataupun 23 Mac lalu, bila pindaan ini tidak Mac, terdapat banyak contoh SOSMA masih berkuat kuasa hingga 31 Julai, tetapi Menteri berkenaan menyatakan ataupun memberi banyak contoh kes-kes. Jadi, ini SOSMA ini efektif Ini menunjukkan bahawa SOSMA ini bukannya efektif. Kita perlu juga lihat kepada keseluruhan skema SOSMA. SOSMA ini bukannya Ada juga kita mempunyai isu berkenaan SOSMA. Apakah sebab ini perlu dibuat (unconstitutional) tetapi ia wujud di dalam SOSMA. Akan tetapi, kita boleh menjamin untuk kes-kes lain di bawah Penal Code. Jadi, kita perlu Ada juga seksyen-seksyen lain yang draconian di bawah SOSMA. Menteri tahu SOSMA, seorang itu ada kemungkinan boleh di Ini adalah suatu perkara yang debatable. Akan Kita fokus kepada seksyen 45 sekarang. Jadi, saya ingin bertanya di sini Tuan Yang di-Pertua, bukankah SOSMA ini boleh Bukankah kita mempunyai contoh-contoh ia telah pun disalahgunakan Kes Yang Berhormat Maria Chin binti Abdullah, kes Datuk Seri Khairuddin Abu Hassan dan kes Matthias Chang. Apakah security offence mereka buat SOSMA to be used on them SOSMA ini tidak akan digunakan untuk political beliefs Sudah tentunya tidak boleh dibuat. IGP sendiri Tuan Yang di-Pertua, telah pun menyatakan ataupun mengiktiraf He acknowledges that there are laws to tackle serious offences. Jadi, kita perlu Tuan Yang di-Pertua, bahawa SOSMA ini pernah disalahgunakan Tepuk We have to balance it with the rights bukan sahaja of the mangsa tetapi the rights Seorang yang diacquitted SOSMA dan dinafikan jamin sehingga Menteri tahu semua ini. Is this in accordance with the rule of law Tuan Yang di-Pertua. Oleh itu, saya tidak mempunyai masa, tetapi ada banyak lagi dan rakan-rakan Saya DR.26.07.2022 Menteri Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Bukit Gelugor. Dipersilakan Yang Berhormat Pontian, mengambil tempat tadi, Yang Berhormat Bintulu tadi. Silakan. Datuk Seri Haji Ahmad bin Haji Maslan Julai, Institut Ekonomi dan Keamanan yang berpusat di Geneva mengeluarkan Laporan Indeks Keamanan Global, yang mana mereka menggunakan 23 penunjuk Antara tiga perkara utama yang dirujuk ialah keselamatan Kedua, perkembangan konflik dalam negara. Ketiga, tahap ketenteraan. Negara yang paling aman di dunia Tuan Yang di-Pertua, ialah Iceland. Nombor New Zealand, nombor tiga Ireland, nombor empat Denmark, nombor lima Austria, Singapura, nombor 10 Jepun, maka saya dengan ini mengumumkan Malaysia adalah di tahap nombor 18 paling aman dalam dunia. Ingin saya kongsi Malaysia nombor 18 paling aman dalam dunia. Saya kira SOSMA. Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan SOSMA, saya tak tahulah Malaysia nombor berapa. Negara yang paling tidak aman dalam Afghanistan, Yaman, Syria, Rusia... Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khalid bin Abd Samad SOSMA Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khalid bin Abd Samad SOSMA Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Ramli bin Dato’ Mohd Nor Alam. Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Malaysia, empat warga Bangladesh, Pakistan. Apa yang mereka lakukan Bayangkan kalau kita tak ada SOSMA, bagaimana nak menangkap mereka ini RM1 juta, kuota yang dicuri daripada syarikat asal menambah kuota tersebut Sebagai contoh. Kemudian, ada kumpulan jenayah terancang GST, yang berpusat di Tanjong Malim, Behrang, Sungai Buloh, Rawang, Serdang, Kuala Kubu Bharu. Pada 23 Jun 2022, ditangkap 27 orang. Apakah yang dibuat oleh DR.26.07.2022 43 Berhormat Padang Rengas. Kita kena fikirkan mangsa. Pergaduhan antara kumpulan, Itu sebagai contoh kes-kes SOSMA. Ada satu lagi geng yang menjalankan aktiviti-aktiviti haram mengedar dadah dan Indonesia melalui Batu Ferringhi, Pulau Pinang. Ada Tuan Yang di-Pertua, saya ingin menyentuh satu perkaralah. Kita dah signed MoU PH. Apakah yang ada dalam MoU itu SOSMA ini yang kita mungkin akan mengundi Disebut dalam perkara 3.3(b), untuk rakan-rakan yang tidak mahu Apakah yang disebutkan di situ bahawa, Ini dah ditandatangani oleh pemimpin-pemimpin... Tuan Khalid bin Abd Samad Pontian. Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Haji Ahmad bin Haji Maslan Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Khalid bin Abd Samad Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Khalid bin Abd Samad Tuan Ahmad Fahmi bin Mohamed Fadzil Dewan... Tuan Khalid bin Abd Samad Tuan Ahmad Fahmi bin Mohamed Fadzil Pontian mengelirukan Dewan, hanya membaca separuh daripada teks itu. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Haji Ahmad bin Haji Maslan Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Haji Ahmad bin Haji Maslan Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan DR.26.07.2022 Tuan Khalid bin Abd Samad Tuan Ahmad Fahmi bin Mohamed Fadzil MoU. Jangan cuba mengelirukan Dewan Datuk Seri Haji Ahmad bin Haji Maslan Shah Alam akan datang pada petang ini... Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Terima kasih. Tepat pukul 1 petang. Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khalid bin Abd Samad Dato’ Ramli bin Dato’ Mohd Nor Berhormat, kita sudah cecah pukul 1 petang. Sebelum saya merehatkan Dewan ini, I have Martin Luther King. Yang Berhormat Padang Rengas dan Yang Berhormat Bukit Gelugor tadi Rakyat pun dapat lihat dengan sebaiknya, apa yang hendak This is I have a dream. Akan tetapi walau Yang Berhormat-Yang Berhormat untuk memastikan Dewan ini berjalan lancar. Tuan Khalid bin Abd Samad Dato’ Ramli bin Dato’ Mohd Nor Mesyuarat kita ke pukul 2.30 petang nanti. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato' Ramli bin Dato' Mohd Nor Rahim. Kita mulakan sesi perbahasan sebelah petang. Kita teruskan dengan Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Pertua. Saya setuju apa yang dihujahkan oleh Ahli-ahli Yang Berhormat yang menentang SOSMA dan hanya hendak menambah beberapa perkara tentang isu SOSMA ini. Saya masih tidak boleh faham atau menerima bagaimana sebuah akta yang telah ISA dan SOSMA, kedua-dua ini adalah akta dan prosedur yang telah The rule of law is ignored, dengan izin. Perkara Walaupun saya percaya bahawa kita sudah ada beberapa undang-undang yang sedia Mengikut statistik yang berada daripada Laporan SUARAM, di antara tahun 2015 SOSMA dan ditahan di ATIPSOM ialah 358 kes, terrorism 273 kes dan jenayah terancang 287 kes. Jumlah DR.26.07.2022 45 SOSMA dan tambahan Yang Berhormat Pontian. Saya hendak tanya, adakah polis dan juga KDN tidak boleh menangani semua Seperti dikatakan oleh Yang Berhormat Bukit Gelugor, adakah kita sudah hilang keyakinan kepada mahkamah Kedua ialah saya ingin menafikan hujah Yang Berhormat Menteri bahawa SOSMA tidak akan digunakan untuk tujuan politik. Walaupun subseksyen 4(3) katakan Kanun Keseksaan, seksyen 124 kerana Demokrasi Berparlimen. Untuk SOSMA telah digunakan sebagai satu prosedur. Ini menunjukkan ada SOSMA. Saya harap ya, Yang Berhormat Menteri boleh faham bahawa SOSMA sebagai APTISOM, POTA, POCA dan sebagainya. Jadi, bagaimana Yang Berhormat Menteri boleh Ketiga ialah SOSMA, pihak kerajaan telah institutionalized keganasan dalam Kita ada kes tahanan yang ditahan selama 28 hari dan ada yang dipukul Bagaimana Dewan yang mulia ini boleh memberi Keempat ialah hak tahanan diabaikan sama sekali. Dalam SOSMA, seksyen 11(5) Apa yang dikatakan boleh buat aduan dan sebagainya tetapi macam Akhirnya ialah di bawah SOSMA, kedaulatan undang-undang tidak dipatuhi Ini menjadikan pertahanan sangat mencabar. Bahagian paling tidak adil dalam SOSMA ialah tertuduh boleh ditahan di penjara Ini tidak adil, Yang Berhormat Menteri. Sekian, terima kasih. Saya mohon tolak usul ini dan bantah SOSMA. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Petaling Jaya. Dipersilakan Yang Berhormat Pulai. Datuk Seri Haji Salahuddin bin Ayub Parlimen. Saya sentiasa mendengar dengan teliti tentang jaminan Yang Berhormat Menteri yang mengatakan orang politik tidak sesekali akan dikenakan berhubung kait Yang Berhormat Menteri, saya nothing personal with you. Saya tidak ada masalah Menteri-menteri atau Menteri Dalam Negeri ini. Akan tetapi jaminan itu Sahabat Yang Berhormat Kota Raja, Yang Berhormat Menteri, minggu lepas dibawa ke Bukit Aman hanya dengan simple TikTok dan juga Facebook yang beliau minta supaya rakyat Jadi, itu pun tidak meyakinkan kita tentang bagaimana boleh berlaku abuse DR.26.07.2022 Itu kecil, inikan pula SOSMA. Saya menentang SOSMA ini atas Jabatan Cawangan Khas Tuan Yang Pertua. Hari ini pada abad 21 ini punya segala kelengkapan. Saya difahamkan kita mengakui Jabatan Cawangan Khas kita ialah antara yang Mereka boleh melakukan tapping, intercepting, mereka ada unlimited Oleh itu, tidak perlu Akta Keselamatan Dalam Negeri ini akan percaya bahawa salah guna kuasa itu tetap boleh berlaku. Tuan Yang di-Pertua, kalau mengikut laporan daripada pengerusi kepada Royal Commision (RC) kepada penambahbaikan polis pada tahun yang diadakan pada tahun Tun Mohamed Dzaiddin Abdullah, isu yang kita bangkitkan ini Polis Diraja Malaysia. Sejarah negara sejak merdeka boleh membuktikan ramai anggota pentadbiran Polis Diraja Malaysia yang telah berkorban nyawa mereka, jasa Akan tetapi negara juga tidak boleh menafikan berlakunya salah ISA sebagai contoh yang kita sudah ISA ini dan SOSMA ini kita tidak mahu menjadi dengan izin, old Oleh itu Tuan Yang di-Pertua, saya dengan ini ingin mencadangkan supaya dia Kita tetap kemukakan dalam tempoh 14 hari Walaupun kita faham kita SOSMA digunakan. Akhir sekali soalan saya, saya minta Yang Berhormat Menteri menjawab SOSMA itu depan mata kita semasa hayat kita kenapa Datuk Seri Khairuddin dikenakan, Yang Berhormat Petaling Jaya dikenakan dan Matthias Chang kena dengan SOSMA ini sedangkan mereka adalah orang politik. Sedangkan Sekian, terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pulai. Seterusnya, dipersilakan Yang Berhormat Bintulu sebagai ketua parti, Yang Berhormat Bintulu. Jika tidak ada di dalam Dewan, saya persilakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Hari ini saya diberi peluang kedua untuk berbahas dengan Yang Berhormat Menteri tentang sama ada usul ini boleh disokong ataupun tidak. Saya telah mendengar Yang Berhormat Menteri untuk Perkara pertama yang telah dinyatakan oleh Yang Berhormat Menteri adalah Yang Berhormat Menteri telah Saya percaya dalam perbahasan ini, beberapa orang Yang Berhormat Yang Berhormat Menteri adalah kejadian yang telah menimpa Matthias Chang, Khairuddin dan Yang Berhormat Petaling Jaya di mana mereka telah masing-masing ditangkap, ditahan SOSMA. DR.26.07.2022 47 Kalau kita masih lagi ingat kejadian yang menyentuh yang melibatkan Matthias Chang dan Khairuddin, ketika itu mereka dalam misi untuk membongkar skandal 1MDB. Saya masih lagi ingat ketika itu mereka hampir-hampir untuk meninggalkan negara untuk MDB yang melibatkan Yang Berhormat Pekan yang ketika itu merupakan Perdana Menteri. Beliau telah menggunakan undang- SOSMA untuk menahan mereka. Itu adalah perkara pertama yang ingin saya Yang Berhormat Menteri, untuk menyangkal dan membantah terhadap usul ini. Kedua, Yang Berhormat Menteri cuba meyakinkan kita bahawa undang-undang Kalau kita masih lagi ingat kepada sejarah, apa yang Yang Berhormat Port Dickson, pada ketika itu Yang Berhormat Permatang Pauh di mana beliau telah ditahan, disiasat dan ketika itu terdapat kejadian melibatkan Ketua Polis Negara yang dituduh kerana membelasah Yang Berhormat Port Dickson sehingga mendatangkan kecederaan kepada Bukit Aman. Timbalan Yang di-Pertua saya faham, Timbalan Yang di-Pertua juga merupakan seorang bekas anggota PDRM. Saya dan Ahli- Yang Berhormat di sebelah sini tidak memandang remeh isu keselamatan negara, Saya ingin jelaskan. Kedua, kami selalu menghormati dan melihat kepada jasa Polis Diraja Malaysia. Kami tahu tentang pengorbanan yang dibuat oleh mereka. Kami tahu tentang Perkara itu Cuma yang saya risau Yang Berhormat Menteri, Yang Berhormat Menteri tadi adalah untuk mendapatkan Saya berpendapat sepatutnya pihak Polis Diraja Malaysia mengumpul Bukanlah menahan seseorang untuk 28 hari dan selepas itu menggunakan Ini adalah ruang. Ini adalah perkara yang saya merayu kepada Yang Berhormat Menteri untuk melihat dan Memang Yang Berhormat Menteri melihat keadaan ini kepada Akan tetapi terdapat banyak Belum lagi diberi sebarang keadilan. Saya di sini terpanggil juga untuk bertanyakan kepada Yang Berhormat Yang Berhormat Menteri tetapi kepada Yang Berhormat Tapah. Beliau merupakan satu-satunya wakil kaum India dalam Kabinet, dalam Di luar Yang Berhormat Menteri, parti MIC seolah-olah SOSMA. Ada juga yang mengutuk kerajaan. Ada mengatakan bahawa MIC merupakan SOSMA. Akan tetapi di dalam ini saya lihat Yang Berhormat Tapah tadi Tidak membantah pun kepada undang-undang ini. Apakah pendirian Yang Berhormat Tapah Yang Berhormat Tapah perlu berani lantang untuk menyatakan bantahan beliau kepada SOSMA ini sengsara. So, Tuan Yang di-Pertua, saya menggunakan ruang dan kesempatan ini untuk Yang Berhormat Menteri supaya menarik balik usul ini dan berpegang kepada peruntukan yang Apakah Yang Berhormat Menteri tidak yakin dengan institusi Sekurang-kurangnya seorang majistret dapat menilai sama ada seseorang So, sekali lagi saya Tuan Yang di-Pertua berterima kasih di atas ruang dan Tuan Yang di-Pertua. Sekian, terima kasih. DR.26.07.2022 Dato' Ramli bin Dato' Mohd Nor Berhormat Jelutong. Selanjutnya dipersilakan Yang Berhormat Sungai Buloh. Tuan Sivarasa Rasiah Saya juga bantah usul ini untuk (4) dan 4(5) yang memperuntukkan bahawa pihak Akta SOSMA ini untuk tempoh 28 hari tanpa Kita tidak pertikaikan tanggungjawab polis untuk menangani isu keselamatan Saya minta juga mereka diberi cukup sumber Akan tetapi apa-apa proses kita gunakan di bawah undang-undang untuk Ini satu perkara yang asas sebab itu disebut di dalam Perkara 5 di Perlembagaan dan juga undang-undang lain Kanun Tatacara Jenayah, bila Tempoh 14 hari diberi untuk menyiasat kesalahan-kesalahan yang cukup serius. Memang kita lihat satu pembunuhan yang terancang iaitu satu kesalahan yang agak Itu pun ditangani dengan undang- Jadi kenapa kita perlu 28 hari tanpa rujukan kepada mahkamah seperti yang Undang-undang SOSMA ini kita tahu ada Perlembagaan yang sekarang telah diisytiharkan tidak sah lagi. Ada peruntukan lain di mana menjadikan proses pengadilan itu satu proses yang Juga kalau yang dituduh itu didapati tidak bersalah dan pihak Ini semua adalah peruntukan yang tidak adil. Hujah daripada Yang Berhormat Menteri yang kita sudah dengar minggu lepas Ini dengan hormat kita tidak boleh terima. Proses siasatan kalau polis perlu Itu kita sokong dengan penuh. Polis Tahanan itu sama ada OKT yang Jadi kita tidak kata ini berlaku di semua kes, bukan. Akan tetapi ada berlaku di Akan tetapi prinsip itu yang fundamental Tuan Yang di-Pertua sebab kita Menteri berhujah. Kita tidak boleh gadaikan hak yang Oh Jadi atas alasan itu saya berhujah di sini, saya dan ramai kita di barisan DR.26.07.2022 49 Undang-undang SOSMA yang zalim ini. Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Sungai Buloh. Selanjutnya Yang Berhormat Rasah. Silakan. Tuan Cha Kee Chin Yang Berhormat Menteri Dalam Negeri pada tengah hari tadi. Sebenarnya apa yang kita buat pada petang ini, pada hari ini adalah ulangan Mac yang lepas. Saya hendak merekodkan sekali lagi Julai, pada hari Rabu yang lepas ketika usul untuk membatalkan keputusan yang telah Bagi saya, kerajaan yang ada pada hari ini apabila mengulangi sesuatu yang Tuan Yang di-Pertua pernah sebut unprecedented, kali pertama kita terpaksa Dewan yang mulia ini dalam penggal yang Jadi ini adalah sesuatu yang menunjukkan kerajaan tebuk atap yang kita ada pada Dewan yang mulia ini. Itu yang telah berlaku pada Hari ini kita sebenarnya boleh menggunakan masa yang ada dalam perdebatan, Dewan yang mulia ini untuk perkara-perkara lain. Contohnya kerajaan Kertas Putih terhadap kos sara hidup. Pasukan Khas Jihad Tangani Inflasi sepatutnya membentangkan laporan interim mereka untuk sama-sama kita Akan tetapi sayang, kerajaan tidak memberikan fokus kepada bahagian tertentu, SOSMA ini khasnya berkenaan dengan subseksyen 4(5) Saya meneliti pembentangan daripada Yang Berhormat Menteri Dalam Negeri Tidak ada Kami di pihak Tuan Cha Kee Chin Tidak kira ketika kami menjadi Cuma apa yang sedih Kalau dah namanya sunset clause, kita kena faham. Parlimen yang mulia ini, pada Pada tahun 2017, dilanjutkan 5 tahun. Apakah Saya rasa itu bukan Parlimen. Sunset clause itu hanya terpakai untuk 5 tahun ketika itu dan Itu bukan caranya. Saya nampak perbandingan yang dibuat oleh Yang Berhormat Menteri tadi. Dibandingkan dengan ISA 1960, dibandingkan dengan Emergency Order 1969. Saya Kita baru mencapai kemerdekaan daripada Kita sepatutnya lebih matang. Keadaan kita lebih baik berbanding dengan ketika Anasir komunis ketika itu tidak berlaku lagi, tidak wujud lagi. Jadi, janganlah gunakan DR.26.07.2022 Bagi saya kita sepatutnya menuju ke hadapan, menuju ke arah untuk memastikan Apa yang lebih mustahak adalah kita kena SOSMA ini dilanjutkan 5 tahun. Penahanan 28 hari itu, tidak akan terjejas ataupun tempang prosiding yang terpakai dalam Banyak Kanun Tatacara Jenayah dan juga banyak lagi undang-undang tidak Jadi, untuk kita menangani ataupun berdepan dengan jenayah, kita boleh lakukan dan Yang Berhormat Menteri memberikan dua contoh yang berlaku pada bulan Mei Jun. Saya tidak nampak relevannya dua contoh tersebut kerana seksyen 4(5) ini Julai ini. Itu petandanya apa, ada kah atau tidak ada Jadi, alasan yang ditegakkan oleh Yang Berhormat Menteri Dalam Negeri seolah-olah menegakkan benang yang basah sahaja untuk Jadi, kami di sini, berdiri teguh untuk menolak usul Mac yang lepas. Tuan Nga Kor Ming Tuan Cha Kee Chin Tuan Nga Kor Ming Dato' Ramli bin Dato’ Mohd Nor Tuan Nga Kor Ming Yang Berhormat Menteri. Pertama, tentang sunset clause tadi, adakah Menteri yakin SOSMA dilanjutkan Kedua, apakah jaminan supaya apabila kerajaan melakukan kesilapan. Tadi, ada Ahli Parlimen bangkitkan mangsa. Maka, yang kena tahan jadi mangsa. Saya bagi contoh, Tamil Tigers, Exco kerajaan negeri, Saminathan ditahan selama 175 Apakah jaminan dan ganti rugi yang bakal dibayar supaya justice is upheld, Saya harap Yang Berhormat Menteri boleh Terima kasih. Terima kasih Rasah. Tuan Cha Kee Chin Yang Berhormat Teluk Intan sebagai sebahagian daripada Cuma saya hendak ulas sikit kenyataan Yang Berhormat Teluk Intan tadi, Saya rasa kalau kita tukar kerajaan, sunset clause ini akan PRU yang",
    "Itu jaminan daripada pihak kami, Pakatan Harapan. Jadi, sekian saja terima kasih Tuan Yang di-Pertua atas lanjutan masa sedikit yang diberikan. Terima kasih. Dato' Ramli bin Dato’ Mohd Nor Berhormat Rasah. Selain daripada itu, untuk makluman Dewan, kehadiran pada Dewan Brickfields Asia College yang berada di sebelah Tepuk Malim. Tuan Chang Lih Kang Saya bangkit untuk membahaskan usul di mana subseksyen 4(5) SOSMA untuk terus Saya ingin menegaskan bahawa saya Saya ingin menegaskan juga bahawa kita ini juga DR.26.07.2022 51 Bukan tanggungjawab polis untuk menetapkan atau menjatuhkan hukuman dan Orang yang ditahan OYDS, orang yang disyaki. Bukan lagi OKT, bukan lagi orang kena tuduh. Saya Dewan. Tuan Yang di-Pertua, pada mulanya Menteri KDN sudah pun memberikan Saya hendak Menteri-menteri sebelum ISA pun kata ISA tidak akan digunakan atas orang politik tetapi tidak Kalau kita meneliti apa yang berlaku dalam penahanan ISA itu, dari KMM Kumpulan Mujahidin Malaysia kepada Kumpulan Militan Malaysia, tidak pernah konsisten KDN ataupun polis. Jadi, itu tidak penting untuk Apa yang penting adalah SOSMA ini, usul ini kita kena pertahankan, kita kena Tuan Yang di-Pertua, peranan penting dalam Dewan yang mulia ini adalah untuk Dewan yang mulia ini. Kita kena ambil kira ruang yang mungkin disalah PDRM ataupun mana-mana agensi kerajaan. Kita tidak boleh Saya bagi contoh dalam CPC, seksyen 117 Kanun Acara Jenayah, kita ada juga Semak atas kuasa polis selepas polis menahan OYDS itu kepada mahkamah, kepada majistret Selepas itu, kalau hendak OYDS itu ke depan majistret. Ini membenarkan majistret untuk menyemak atas kuasa polis supaya kuasa polis SOSMA yang subseksyen 4(5) ini, pihak polis KDN meminta supaya kuasa yang seluas-luasnya diberikan kepada PDRM Saya rasa ini adalah satu perkara yang tidak dapat diterima oleh Dewan yang Dewan yang mulia ini memainkan peranan check and balance juga. Kita Tuan Yang di-Pertua, 28 Kalau sesiapa kata 28 hari tidak panjang cuba masuk lokap polis untuk 8 Selepas 8 hari, you keluar you tidak rasa panjang, okey mari kita berhujah lagi. Ketawa Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Tuan Chang Lih Kang Tuan Sanisvara Nethaji Rayer a/l Rajaji Tadi saya telah berhujah. Yang Berhormat Port Dickson masuk satu hari saja di Bukit Aman, dibelasah. Ini menunjukkan bahawa perkara ini boleh berlaku. Sejarah Dalam kes itu Ketua Polis Negara dituduh. Tuan Chang Lih Kang Jelutong. Saya setuju, 28 hari sangat panjang dan ia juga membuka ruang untuk Risiko sangat tinggi sebab sekarang kalau kita ikut 117, 14 hari sahaja So, kita Kita bukan tidak memberikan kuasa DR.26.07.2022 Selain itu, saya juga ingin sentuh sedikit tentang proportionate yang reman itu. Kalau bunuh, kalau ada kes bunuh, orang yang disyaki (OYDS) itu 14 hari boleh Kenapa organized crime Yang Berhormat Menteri sudah sebut 28 hari itu Akan tetapi Dewan yang mulia ini memberikan kuasa sepenuhnya kepada pihak polis When is enough Tuan Yang di-Pertua, bila itu cukup Kalau 28 hari tidak cukup, minta 60 hari. So, saya rasa there is no end. Kalau kita tidak PDRM ini tidak cukup manpower, kita wujudkan perjawatan baru tetapi bukan OYDS ini yang mungkin akan diseksa kerana forced conviction dan Itu sebabnya saya rasa Tuan Yang di-Pertua, saya ingin memperingatkan Dewan Yang Berhormat Pontian ada sebut beberapa negara di mana sangat... Dato' Ramli bin Dato' Mohd Nor Berhormat. Tuan Chang Lih Kang Pertua. Tadi New Zealand pernah disebut oleh Yang Berhormat Pontian, Australia dan Akan tetapi kalau kita tengok balik New Zealand ini juga dia punya sistem Reman 14 hari, yang paling banyak 15 hari sebab 24 jam yang awal Sama sahaja dengan negara kita, kenapa negara lain boleh buat, negara Itu sahaja yang saya hendak sampaikan. Tuan Yang di-Pertua, saya membantah. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Tanjong Malim. Dipersilakan Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk berbahas mengenai usul yang dikemukakan Kementerian Dalam Negeri untuk melanjutkan pemakaian seksyen 4(5). Tuan Yang di-Pertua, saya tidak tahu berapa kali saya telah baca SOSMA ini. Mungkin sudah hampir hendak hafal Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya Tuan Yang di-Pertua. Tuan Yang di-Pertua sebagai bekas (prosecuting officer), dalam kes jenayah ada beberapa prinsip asas yang tidak Tuan Yang di-Pertua, kalau Tuan Yang di-Pertua ingin membaca sebuah buku, UK, namanya Helena Kennedy, Queen Council. Nama bukunya Just Law. Dia sekarang kalau tidak silap saya House of Lords. Tuan Yang di-Pertua, dia telah memberikan satu penerangan yang baik tentang Tuan Yang di-Pertua, antara prinsip dalam Dalam Islam dipanggil Bercakap dalam Bahasa Arab Dalam Islam pun ada. Bahasa Arab Selepas itu, prinsip yang ketiga lebih baik seorang hakim tersilap membebaskan Itu prinsip dalam criminal law. Dalam Islam berkata, Bercakap dalam Bahasa Arab DR.26.07.2022 53 Tuan Yang di-Pertua, semua asas ini tidak boleh kita compromise. Inilah Tuan Yang di-Pertua kalau kita tengok CPC, CPC Parlimen ini mengambil kira semua prinsip itu tetapi SOSMA ini telah Jadi sebab itu Tuan Yang di-Pertua, saya tidak boleh terima Tuan Yang di-Pertua. Katakan Tuan Yang di-Pertua, saya ada 100 nyawa, katakan ada SOSMA ini Tuan Yang di-Pertua, percayalah. Kalau 100 nyawa Tuan Yang di-Pertua, Islam quotes, Hendaklah kamu berhati-hati kezaliman PASlah. Tuan Yang di-Pertua, saya boleh bahas dalam... Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Dato' Ramli bin Dato' Mohd Nor Sepang, kalau dia benarkan okeylah, kalau dia tidak benarkan saya tidak boleh buat apa. Tuan Mohamed Hanipa bin Maidin You want to debate or you want to ask Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Saya minta dengan Tuan Yang di-Pertua bagi masa Dato' Ramli bin Dato' Mohd Nor Tuan Mohamed Hanipa bin Maidin Itu terpulang kepada Tuan Yang di-Pertualah. Tuan Yang di-Pertua, saya mengatakan Tuan Yang di-Pertua undang-undang Sekarang ini mungkin kita sedang bergembira sebab kita rasa undang- Betul Tuan Yang di-Pertua, saya Tuan Yang di-Pertua, saya hendak katakan saya pernah mewakili di Mahkamah Persekutuan, tujuh orang hakim we argued dalam kes Al-Maunah. Kes Al-Maunah Tuan Yang di-Pertua melibatkan waging a war Artikel 121A yang melibatkan hukuman bunuh Ketika itu Tuan Yang di-Pertua, we represented, Yang Berhormat Mendiang Karpal Singh, kami mewakili OKT di Mahkamah Persekutuan di hadapan tujuh orang hakim Tuan Yang di-Pertua. Saya hendak katakan Tuan Yang di-Pertua, bagaimana kami bela tetapi akhirnya Ia bermakna boleh Tuan Yang di-Pertua, Yang di-Pertuan Agong. Kita boleh bawa ke mahkamah dan kita Mahkamah Persekutuan. Ini menunjukkan tiada SOSMA pun kita boleh jatuh hukum kepada orang yang Akan tetapi kalau kita buat undang-undang ini tanpa kita faham dan kita main Yang Berhormat Menteri Dalam Negeri tidak ada benda baru Tuan Yang di-Pertua, dia hanya memainkan Ini jenayah-jenayah, serius-serius. DR.26.07.2022 Kita Tuan Yang di-Pertua, semua kami tidak suka dengan jenayah. Bodohlah kami Tuan Yang di-Pertua kalau kami sokong kepada jenayah. Akan tetapi kami tidak boleh Islam. Membaca sepotong ayat Al-Quran Yang Berhormat Bachok hendak juga bahas. Surah An-Nisa Ayat 105, Al-Quran Bercakap dalam Bahasa Arab Orang Yahudi bermusuh dengan Islam, dianiaya oleh orang Islam. Islam membela Yahudi yang dizalimi. Orang Islam, Yahudi, orang Yahudi hampir dikenakan hukuman, Islam Islam melepas seorang Yahudi walaupun Yahudi bermusuh dengan Islam, Islam melepaskan orang Yahudi. Itulah prinsip Islam. Dato' Ramli bin Dato' Mohd Nor Tuan Mohamed Hanipa bin Maidin Pertua. Kita zalim pun kita sokong juga Tuan Yang di-Pertua, tak boleh Tuan Yang di- Pertua. Oleh sebab itu saya hendak katakan sebagai akhir Tuan Yang di-Pertua, saya Tuan Yang di-Pertua, sebenarnya Perlembagaan. Tuan Yang di-Pertua, dalam Article 149(2) Tuan Yang di-Pertua, ia menyatakan bahawa Article 149(2) mengatakan Houses of Parliament... Tuan Yang di-Pertua, sepatutnya Tuan Yang di-Pertua saya mengatakan roh Article 149 mesti incorporated dalam undang-undang ini. Akan tetapi apa yang Tuan Yang di-Pertua, mereka hanya memasukkan sunset clause ini berkaitan (5) sahaja. Dato' Ramli bin Dato' Mohd Nor Tuan Mohamed Hanipa bin Maidin Yang di-Pertua. Saya hendak kata Tuan Yang di-Pertua bahawa saya menentang ini dan Tuan Yang di-Pertua, bermakna kita memberikan satu lagi cek kosong kepada pihak kerajaan Tuan Yang di-Pertua. Ini disebabkan Tuan Yang di- Pertua, state punya kezaliman lebih teruk daripada terrorist sebenarnya, percayalah. Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Sepang. Dipersilakan Yang Berhormat Klang. Tuan Charles Anthony Santiago Peruntukan undang-undang seksyen 4(5) SOSMA yang menetapkan tempoh reman Perlembagaan Malaysia dan Deklarasi Hak Asasi Manusia Antarabangsa 1948. Akta di Kanun Prosedur Jenayah (KPJ) yang sedia ada, boleh dikenakan SOSMA. Di bawah akta seksyen 117, penahanan di Persoalan di sini ialah kenapa KDN dan juga Menteri sangat terdesak ingin Kenapakah akta sedia ada DR.26.07.2022 55 PDRM untuk terus menyiasat dan reman Saya fikir, saya ingat Menteri harus menjawab Kedua, penangguhan hak mendapatkan peguam untuk tempoh 48 jam adalah Criminal Procedure Code (CPC). Kanun CPC menetapkan bahawa Majistret dalam tempoh 24 jam untuk Akta SOSMA ini bercanggah dengan Perkara 5(3) Perlembagaan Persekutuan yang menyatakan jika seseorang ditangkap, maka dia Ketiga, kuasa untuk mengeluarkan perintah tahanan dan penyalahgunaan kuasa. Peruntukan polis berpangkat Superintenden dan ke atas, berhak mengeluarkan perintah Berdasarkan kepada angka yang diketengahkan oleh Menteri sendiri SOSMA disabit Saya harap Menteri dengar ini. Hanya 34.6 peratus daripada mereka yang So, soal di sini ialah data ini jelas menunjukkan bahawa hampir 60 peratus yang tidak SOSMA. Malah, saya juga ingin membangkit isu ini bahawa SOSMA SOSMA tidak akan diguna pakai kepada ahli politik dan juga Akan tetapi jelas bahawa SOSMA disalah gunakan untuk Pada 2019 Tuan Yang di-Pertua, kerajaan telah tahan lapan orang wakil NGO DAP iaitu seorang Ahli EXCO Saminathan dan juga Gunasegaran, Ahli Dewan Undangan Negeri Sembilan. Mengapa mereka ditangkap SOSMA kononnya ada sabitan dengan sekarang apa yang dipanggil the fund LTTE. Dikatakan, berjuta-juta ringgit telah dimasukkan, telah disalurkan kepada akaun Malaysia dan juga untuk menggulingkan Kerajaan Malaysia. Akan tetapi hingga hari ini, KDN atau mana-mana pihak kerajaan tidak memberi Juga apa yang jelas ialah pihak polis dan KDN menggunakan wang berjuta-juta Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Charles Anthony Santiago Tuan Sanisvara Nethaji Rayer a/l Rajaji Dalam Negeri masa itu Tuan Charles Anthony Santiago Mungkin Yang Berhormat Pagoh boleh jawab semasa dia bahaslah. Okey. So jelasnya bahawa berjuta-juta ringgit yang dibangkitkan untuk So that is a precedent iaitu bila kerajaan SOSMA tidak akan disalah gunakan, ini tidak boleh dipercayai. Jelas Satu isu lagi saya hendak bangkit yang baru saya baca Tuan Yang di-Pertua, Pekan Nenas Immigration Depot. Ini adalah satu Malaysiakini dan saya baca, Singaporean. Beliau mengatakan bahawa dan saya Although Home Minister Hamzah Zainudin dismissed the Chinese nationals’ Wong claimed that this was not true. Saya harap Menteri dapat menjelaskan. Bukan saja itu, ada orang mati di sana, Juga saya baca di sini bahawa dengan izin, DR.26.07.2022 So ada orang mati. Adakah Is he going to deny it Juga dia kata, orang yang berkenaan ini terpaksa dan dia kata, Dia kata, This is torture, this is Therefore, I don’t understand when the Minister said, KDN Dato' Ramli bin Dato' Mohd Nor Berhormat Klang. Dipersilakan Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Saya mulakan Ledang bahawa (5) SOSMA ini tidak wajar dilanjutkan dan malah, kerajaan wajar menilai Tuan Yang di-Pertua, saya sebagaimana juga Tuan Yang di-Pertua, kami duduk Jawatankuasa Pilihan Khas Keselamatan. Baru semalam saya telah mendengar Dasar Keselamatan dan Ketenteraman Awam. Kita tahu ada Tidak ada kompromi berkenaannya. Permasalahannya ialah cuma pada masa yang sama juga, kita tidak boleh Kita ada tanggungjawab juga Tepuk Tuan Yang di-Pertua, saya ingin fokus kepada tiga faktor utama yang mungkin Pertama ialah berkenaan dengan salah guna. Kecenderungan salah guna akta yang berunsur mala fide. Seperti yang diwartakan di bawah subseksyen 4 akta ini, lanjutan tempoh tahanan Menurut sesi taklimat dan libat urus oleh kementerian, saya lihat masih tiada sekatan yang Ramai pihak telah menyebutkan perkara Jadi, soalannya apakah lagi jaminan atau safeguard yang ada menerusi akta ini Saya rasa ianya terletak kepada takrif kesalahan keselamatan Saya ingin petik ada satu SOSMA. Saudara Mohd Zulkifli yang ditahan di bawah SOSMA pada tahun 2018 atas RM200 kepada kenalan beliau untuk tujuan Dia tak tahu pun dia bagi sumbangan itu, dia tahu selepas dia ditahan bahawa Akan tetapi beliau telah didera secara fizikal dan emosi dalam tempoh 28 hari A SOSMA dan Jadi, ini yang Yang Berhormat Menteri tetapi dalam hal ini, Itu perlu diselesaikan. Perkara kedua ialah berkenaan dengan tempoh penahanan. Kita tahu bahawa DR.26.07.2022 57 Universal Declaration of Human Rights, Universal Islamic Declaration of Human Rights. Banyak telah sebut tentang perkara ini. Akan tetapi Akta SOSMA ini. Kita perlu fahami dan kita semua akui bahawa sesiapa yang ditahan ini Jadi sekiranya orang yang ditahan itu dibuktikan tidak bersalah, apa jadi dengan Kalau betul memang benar Trauma yang terpaksa dihadapi walaupun dalam tempoh itu akhirnya dibuktikan Apa safeguard bagi mereka pula, bagi mangsa dalam keadaan ini Yang Berhormat Menteri, apakah pihak berkuasa tidak laksanakan Kita ambil kira Saya percaya mesti ada. Jadi saya nak bertanya di sini, apakah tempoh ini pihak berkuasa tidak Berapakah lama tempoh ini sebelum tertuduh itu ditahan Saya juga ingin menyebutkan tentang seksyen 30. Tuan Yang di-Pertua, dalam akta ini Ada kes tapi panjang nanti kalau saya Perkara yang ketiga dan terakhir, Tuan Yang di-Pertua ialah kaedah dan alternatif (5). Saya percaya akta ini Kanun Tatacara Jenayah. Ini betul Yang Berhormat Menteri sebutkan. Ada beberapa kerumitan, mungkin Saya rasa kita dah melalui Kita boleh belajar daripada apa yang telah kita lalui sebelum-sebelum ini dan kita Sebab itu bila Yang Berhormat Menteri kata keadilan perlu dilihat dalam konteks Akan tetapi bila tengok kepada the devil, devil is in the details itu, macam mana dengan Bagaimana Jadi ini mesti Justeru saya akhirnya Tuan Yang di- Pertua, terima kasih kerana bagi tambahan sedikit masa. Saya ingin bertanya kepada Yang Berhormat Menteri, apa perkembangan dan Perkara ini pernah disebutkan oleh Yang Berhormat Pekan semasa April 2012. Beliau menyebutkan bahawa akan Majlis Peguam dan juga SUHAKAM. Saya perlu juga bertanya kerana Yang Berhormat Pagoh ada di sini, di dalam Dewan. Apakah jawatankuasa ini telah melaksanakan tanggungjawab mereka Dewan supaya kita dapat satu pertimbangan yang lebih baik dan Dewan dapat Tuan Yang di-Pertua, saya Terima kasih. Dato' Ramli bin Dato’ Mohd Nor Berhormat Ledang. Dipersilakan Yang Berhormat Beruas. DR.26.07.2022 Dato’ Ngeh Koo Ham Kita tahu bahawa SOSMA merupakan satu undang-undang yang kita panggil preventive detention laws. Di Malaysia ini, sudah banyak lagi lain-lain undang-undang yang kita panggil preventive Prevention of Criminal Act 1959, Prevention of Terrorism Act (POTA) 2015 dan kita tahu SOSMA 2012 ini juga merupakan satu preventive detention Undang-undang preventive detention laws ini maksudnya kita menangkap dan Ini hanya penjajah yang buat terhadap rakyat semasa di bawah British tetapi pada masa itu, penjajah pun ada sebab utama kenapa preventive Ia mula-mula digubal sebagai Emergency Regulation Ordinance 1948. Masa itu ada darurat di Malaya masa itu. Selepas merdeka, rakyat Perdana Menteri pertama semasa meluluskan ISA pada tahun 1960, memberi Parlimen dan kepada seluruh negara bahawa ISA ini hanya akan Malangnya ia sudah banyak kali Lepas itu kerana nak pinda ISA ini, kita tukar kepada SOSMA tetapi SOSMA ini hakikatnya sama dengan ISA kerana ia merupakan satu undang-undang Ia tidak menghormati kebebasan yang dijamin di bawah Perlembagaan negara kita kepada rakyat. Ikut prinsip undang-undang, seseorang itu mestilah dibuktikan bersalah sebelum Eksekutif tetapi SOSMA ini bertahun-tahun tanpa bicara. Ini kerana di bawah seksyen 30 SOSMA ini, semua kes sekuriti di bawah SOSMA Kalau mahkamah tinggi membuktikan orang ini tidak Mahkamah Rayuan. Di Mahkamah Rayuan, kalau pun Mahkamah Rayuan memutuskan orang ini tidak Mahkamah Persekutuan. Hakim Mahkamah Rayuan tidak ada pilihan, mengikut undang- Mahkamah Persekutuan memutuskan. Kita tahu proses di Mahkamah Tinggi, perbicaraan sampai Mahkamah Rayuan Mahkamah Persekutuan memakan masa bertahun-tahun lamanya. Mahkamah telah Ini satu penghinaan kepada sistem Oleh sebab itu undang-undang kalau kita sebuah negara Adakah ini undang-undang yang kita mahu rakyat kita Malaysia menghayati Jadi, saya Tuan Yang Pertua, polis lalai kerja. Saya sebagai seorang peguam, dapati aduan daripada mereka yang ditahan, Hari-hari dalam tahanan tetapi tidak ada siasatan Baru-baru ini saya dapati perisikan polis sangat merosot. Kes mencuri kelapa OCPD di kawasan Manjung bagi tahu saya, kita tak boleh dakwa mereka Itu Ke manakah perisikan polis DR.26.07.2022 59 SOSMA ini. Kita tidak perlu undang- SOSMA ini. Kita dapati polis sudah salah guna tenaga mereka. Dato’ Ramli bin Dato’ Mohd Nor Dato’ Ngeh Koo Ham Perak adakan atau flash mob minta turun harga barang. Itu kita rakyat Ini membazir masa, betul tidak Tuan Yang di-Pertua pun tahu, sebagai seorang anggota polis kita tumpukan Kalau mereka jalankan tugas dengan Dengan itu saya rasa usul ini tidak boleh diterima dan harus ditolak. Saya SOSMA dipertimbangkan semula dan dimansuhkan supaya kita Dato’ Ramli bin Dato’ Mohd Nor Berhormat Beruas. Dipersilakan Yang Berhormat Selayang. Tuan William Leong Jee Keen Saya menolak usul ini dan rakan-rakan di sebelah Dewan ini telah memberikan beberapa Soalannya, apa jaminan yang boleh diberikan oleh kerajaan kalau ini diteruskan, PDRM tidak akan meneruskan melanggar seksyen 43 dan salah SOSMA kepada mereka yang tidak berdosa dan bukan pengganas. Apabila kita Yang Berhormat Klang telah memberikan statistik. Saya Menteri untuk memberikan statistik terperinci supaya dirakamkan di Hansard SOSMA mengikut tiga kategori Yang Berhormat dalam ucapan Bab VI Bab VIA Hanya 648 Kanun Keseksaan, 522 untuk penyeludupan bekerja Isu yang penting sekali ialah tentang siasatan kesalahan tentang keganasan. Berapa daripada mereka yang ditahan didakwa dan disabit atas kesalahan keganasan Berapa mereka yang ditahan adalah sebab mereka pengganas bukan seperti kumpulan LTTE. Kita tahu itu ialah organisasi yang di... Saya memberikan contoh pengganas adalah seperti Abu Sayyaf, mereka yang terlibat dengan ISIS atau dipanggil Daesh atau al- Qaeda. Apa yang kita lihat, ada yang mereka terlibat tetapi mereka dilepaskan. Contohnya, pada 20 November 2019, PDRM melepaskan Yazid Sufaat dari Penjara Simpang Renggam dan dibawa balik ke rumah dia di Kuala Lumpur. Yazid Sufaat terlibat ISIS dalam beberapa serangan keganasan. Pada 2016, Ketua Polis Khalid Abu Bakar mengeluarkan kenyataan PDRM akan Malaysia yang terlibat sebagai para pejuang Islamic State atau Daesh kerana mereka telah melucutkan pasport mereka dan akan dibantu untuk dibawa Malaysia. Adakah mereka di tahan di bawah SOSMA atau adakah maklumat SOSMA Kalau kita mengambil kira semua jelas bahawa PDRM dapat melakukan tugas SOSMA dan bila kita tidak ada apa kenyataan bahawa mereka yang SOSMA ini, tindakan tidak diambil atas mereka memang kita tidak SOSMA diteruskan, salah guna kuasa ini tidak akan Oleh sebab itu saya tolak usul pada petang ini. Terima kasih. DR.26.07.2022 Dato’ Ramli bin Dato’ Mohd Nor Berhormat Selayang. Dipersilakan Yang Berhormat Pagoh. Tujuh minit. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Yang di-Pertua. Saya ingin mengucapkan terima kasih diberikan peluang untuk turut serta (5), Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012, (SOSMA) ini. Saya mengalu-alukan pembentangan usul untuk melanjutkan tempoh kuat kuasa Tempoh tahanan yang lebih lama daripada Kanun Tatacara Jenayah ini adalah perlu kerana kesalahan SOSMA bukanlah kesalahan jenayah biasa tetapi jenayah yang berkaitan Proses pengumpulan bahan bukti dalam kes-kes seumpama ini biasanya Contoh klasik bagi kes seumpama Lahad Datu pada tahun 2013 yang mana SOSMA. Mujurlah pada masa itu kita (5) SOSMA yang membolehkan suspek ditahan Ini memberikan masa yang secukupnya Tuan Yang di-Pertua, saya bimbang negara mungkin akan terdedah dengan risiko Polis Diraja Malaysia akan menjadi lebih terbatas dalam hendak menangani ancaman ini (5) SOSMA ini. Harus diingat bahawa usul ini tidak Namun, dalam kes-kes yang melibatkan jenayah keganasan dan ancaman Pada masa yang sama, mengelakkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri Dalam Negeri, mengarahkan seorang Exco Kerajaan daripada DAP, ketika itu gabungan Parti Pakatan Harapan, dan seorang ADUN DAP, adakah Yang Berhormat pada masa itu yakin dan ada bukti yang mencukupi bahawa mereka terlibat Terima kasih. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Berhormat. Saya memang menunggu soalan itu kerana bukan apa, kerana waktu itu saya Menunjuk isyarat tangan ke arah Pembangkang Dalam Negeri Pakatan Harapan, Yang Berhormat Laporan itu telah diteliti halus oleh pihak polis. Sebagai Menteri yang bertanggungjawab, saya mesti percaya dan yakin kepada Saya bukan penyiasat tetapi yang saya hendak sebutkan sebelum itu Yang Berhormat Shah Alam, waktu saya mengambil tindakan itu tidak ada keputusan daripada- DR.26.07.2022 61 Jemaah Menteri yang dipimpin oleh Yang Berhormat Langkawi, untuk Saya Kabinet walaupun kuasanya terletak di bawah Menteri Dalam Negeri, di bawah akta-akta. Tidak ada. Malahan, waktu itu tidak ada juga satu keputusan mengatakan kita batalkan SOSMA. I still remember. Bukanlah lama sangat, tahun 2018, 2019 sampai ke tahun 2020. Jadi, atas dasar itu saya percaya waktu saya berada di situ, pihak Pakatan Harapan pun SOSMA, because there is no specific decision... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Shah Alam pun ada dalam Kabinet. Beberapa Ahli Tuan Khalid bin Abd Samad Kabinet. Sehingga kita bawa Ayob Khan datang untuk hendak jelaskan dan kita telah berhujah Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Khalid bin Abd Samad Dewan inilah, Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khalid bin Abd Samad Jangan cerita sebahagian. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin SOSMA. Tuan M. Kulasegaran Tuan Khalid bin Abd Samad Come onlah. Kita memang- kita hendak bantah tindakan yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh, apakah bukti Ahli Dewan Undangan Negeri dari DAP dan Exco DAP terlibat dalam keganasan Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Waktu tindakan dan keputusan dibuat... Tuan Sanisvara Nethaji Rayer a/l Rajaji ADUN kami ditahan di bawah SOSMA Dato’ Ramli bin Dato’ Mohd Nor Jelutong... Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Pertua, jangan cakap keras. Saya tidak keras sangat begitu. DR.26.07.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ramli bin Dato’ Mohd Nor Jelutong, jika Yang Berhormat Pagoh beri laluan, then okay. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Akan tetapi maksud saya tadi Tuan Yang di-Pertua, segala apa yang telah dibuat Saya tidak boleh kata kepada Ketua Polis Negara ini, Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Tidak ada bukti menunjukkan mereka terlibat dalam keganasan. Dato’ Ramli bin Dato’ Mohd Nor Jelutong, Yang Berhormat Jelutong... Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Langkawi pun tidak akan buat begitu. We must... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ramli bin Dato’ Mohd Nor Jelutong... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Minister, Yang Berhormat. Why did you not stand up for us Dato’ Ramli bin Dato’ Mohd Nor Jelutong. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Kita tak nak gaduh. No, no, basically... Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Pagoh tiga minit lagi. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Saya cuma hendak habiskan tetapi saya hendak layan itu, pasal ini sahabat saya dahulu. Saya hendak jelaskan, saya ambil tindakan berasaskan undang-undang dan Kabinet. I was with you then, don’t Sebagai kawan pun, I’m still with you, but soal prinsipnya, tanggungjawab yang Kabinet. Saya tahu, sampai sekarang ini tidak ada keputusan Kabinet mengatakan mesti kita ambil You had 22 months untuk do what you can do Tuan M. Kulasegaran Tuan Khalid bin Abd Samad Dewan riuh DR.26.07.2022 63 Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Yang Berhormat mengkhianati kami. Yang Berhormat boleh terlibat secara Dato’ Ramli bin Dato’ Mohd Nor Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Dato’ Ramli bin Dato’ Mohd Nor Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Terima kasih. Apa yang diperuntukkan juga oleh subseksyen 4(5)... Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan M. Kulasegaran Datuk Seri Mohd Redzuan bin Md Yusof Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Whatever you can say, sahabat saya itu saya boleh terimalah tetapi the fact is, kita tidak Jadi, ini sebab dibahaskan di sini. Saya hendak Tuan M. Kulasegaran Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Dalam erti Polis untuk melengkapkan siasatan kes kesalahan keselamatan yang bersifat rumit dan Tidak dinafikan Tuan Yang di-Pertua, mekanisme seperti seksyen 117, Kanun Tatacara Jenayah yang memperuntukkan proses permohonan perintah Majistret Polis ingin menahan suspek melebihi 24 jam, dengan syarat ia tidak Namun, kita harus juga mengambil kira realiti sebenar di lapangan. Bayangkan Polis untuk menyelesaikan Kertas Siasatan dalam Apatah lagi apabila berdepan dengan insiden yang melibatkan Dengan tempoh siasatan yang mencukupi, pasukan penyiasat dapat Kes keganasan secara berkumpulan lazimnya Tuan Yang di-Pertua, saya hendak menyatakan saya mendengar pandangan Saya bukan Menterinya. Saya fikir ada valid reason to Mungkin ada kes Saya fikir selepas ini akan ada satu DR.26.07.2022 RUU yang ada kaitan dengan misconduct dan sebagainya. Itu saya fikir Akan tetapi, saya juga bersetuju pandangan supaya Dalam tempoh lima tahun kalau pihak kerajaan dan KDN boleh meneliti ada Mungkin keperluan tempoh masa 28 hari itu boleh dapat dikurangkan, Yang Berhormat Ipoh Timur sebentar tadi saya dengar. Yang Berhormat Ipoh Barat, sebentar tadi. I must recognise there are some facts and Jadi, untuk tujuan itu sahaja saya hendak Yang Berhormat supaya untuk tempoh lima tahun ke depan kita masih (5) ini. Terima kasih. Dato’ Ngeh Koo Ham Negeri sokong SOSMA ini. Tuan Yang di-Pertua Yang Berhormat Shah Alam. Tiga atau empat minit Yang Berhormat. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua. Tuan Yang di-Pertua, mohon Bachok sedikit. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Berhubung dengan usul ini memang saya berdiri untuk menolaknya. Saya kesian dengan Yang Berhormat Padang Rengas tadi kerana dia tak hendak beri saya ruang untuk Hujah dia SOSMA ini mengambil kira tentang mangsa. Implikasinya ialah, CPC tidak ambil kira tentang mangsa. That is what you are Saya rasa itu semua merupakan satu hujah yang tidak boleh diterima kerana CPC telah digubal dengan tujuan untuk bertindak adil di mana hak semua pihak Mangsa dibela oleh pihak pendakwa raya. Untuk Kedua, dia juga membuat satu disclaimer. Dia kata, Ada yang ditahan itu diseksa dan sebagainya. Itu saya tidak Saya tidak setuju SOSMA, penderaan, penyeksaan, The disclaimer itself merupakan satu Saya hendak bagi Oh, kita tidak setuju Dewan ini adalah undang-undang yang adil. Tuan Mohamad bin Sabu Tuan Khalid bin Abd Samad Tuan Mohamad bin Sabu Tuan Khalid bin Abd Samad Tuan Mohamad bin Sabu Hari ini cakap ini, esok cakap lain. Dulu bahas SOSMA, saya tidak Ahli Parlimen waktu itu. Yang Berhormat Shah Alam Ahli Parlimen. Sampai 3.00 pagi PAS DR.26.07.2022 65 SOSMA dengan ayat al-Qurannya, dengan hadisnya. Sekarang boleh sokong. Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Itu poin sebenarnya yang saya hendak sebut. Ramai daripada Ahli-ahli Parlimen yang PAS dahulu. Saya pun dahulu daripada PAS. Kita berhujah sampai 3.00 pagi Tuan Yang di-Pertua, membantah SOSMA kerana ia zalim. Ia merupakan satu undang- Segala yang telah ditentukan oleh CPC dilanggar. Bukan sekadar prosedur Dia punya Akta Keterangan Dia kata, Apa-apa ketidakselarasan dengan Akta Keterangan 1950... SOSMA, hakim terpaksa terima. Seorang Ahli Tuan Khalid bin Abd Samad Ahli-ahli Parlimen PAS boleh sokong undang-undang yang Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Khalid bin Abd Samad Timbalan Menteri Sumber Manusia PAS berubah jadi Parti Amanah. Tuan Khalid bin Abd Samad Membaca Al-Quran Saya hendak beri peringatan itu. Saya harap bahawa tuan-tuan dan puan-puan memahami implikasi undang- Bukan sekadar Ahli Politik. Saya tahu Menteri kata Semua orang Seorang Ahli Tuan Khalid bin Abd Samad Ketawa Tuan Yang di-Pertua Yang Berhormat Bachok sebagai pembahas terakhir ya. Seorang Ahli Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Yang di-Pertua. Tuan Karupaiya a/l Mutusami Serai minta PAS... Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Untuk perbahasan usul melanjutkan tempoh kuat kuasa (5) SOSMA ini, saya hendak satu tajuk sahaja. Adakah SOSMA terkeluar Islam Pertama, saya hendak bercakap pasal nas. Saya tidak hendak sebut Hak kerajaan untuk menahan individu yang tidak bersalah, nas DR.26.07.2022 Kedua, hak kerajaan menahan individu yang Nas adalah membenarkan. Ketiga, hak kerajaan menahan individu yang disyaki bersalah untuk siasatan. Nas Keempat... Tuan Khalid bin Abd Samad Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Prosesnya... Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Shah Alam. Tadi, tadi Yang Berhormat Shah Alam. Yang Berhormat Shah Alam, tadi Yang Berhormat Bachok tidak kacau. Tuan Khalid bin Abd Samad Inilah masalahnya. Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Hendak panjang, pendek boleh di luar. Masa tidak ada. Tuan Mohamed Hanipa bin Maidin Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Shah Alam. Shut up. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Bagi masa saya setengah jam, saya sanggup. Setengah jam saya sanggup bahas di sini. Tuan Yang di-Pertua Dewan riuh Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Nas tidak Tuan Yang di-Pertua, ada dua tahanan yang dibenarkan oleh Islam, yang Pertama, tahanan sebagai hukuman masuk penjara, ada nas. Itu hukum takzim. Kedua, tahan untuk siasatan. Ada nas daripada Rasullah SAW. Bukan hukuman. Tahan beberapa hari untuk siasatan, ada nas daripada Rasullah SAW dan ijtimak ulama. Kemudian Tuan Yang di-Pertua, dalam perbahasan orang yang ditahan ini ada tiga. Dia Misalnya, kita orang politik katakanlah kita orang Ditahan. Ada perbincangan dia. Kedua, rakyat yang tidak dikenali dia baik atau buruk, ada hukum dia dan rakyat Dia pernah ditahan atas hukuman. Saya hendak Kita tidak tahu dia ini baik ataupun buruk sebab dia Ulama bahaskan tempoh penahanan untuk siasatan. Ada dua pandangan ulama. Pertama hendaklah berkadar, bertempoh dan ulama itu antaranya Abu Abdullah Al- Zubaidi menyatakan daripada Mazhab Syafie kita. Dia mengatakan bahawa kadar Maknanya dua hari lebih Itu pandangan pertama. Kedua, pandangan kebanyakan ulama mengatakan tidak. Kerajaan berhak untuk Asalkan itu adalah demi Saya berhenti setakat itu Tuan Yang di-Pertua untuk menyatakan DR.26.07.2022 67 Dato’ Ngeh Koo Ham Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Islam. Ada pun baki perbahasan... Dato’ Ngeh Koo Ham Tuan Khalid bin Abd Samad Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Saya sanggup. Dalam ataupun luar Dewan. Terima kasih Tuan Yang di-Pertua. Tuan Khalid bin Abd Samad Tuan Mohamad bin Sabu Dewan riuh Pembesar suara dimatikan Tuan Yang di-Pertua Tolong Yang Berhormat. Yang Berhormat Dewan riuh Tuan Yang di-Pertua Berhormat Kota Raja. Tuan Mohamad bin Sabu Pembesar suara dimatikan Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Ahmad Marzuk bin Shaary Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Kota Raja. Tidak apa. Yang Berhormat Kota Raja. Yang Berhormat Kota Raja. Cukup, cukup. Point taken. Sudah cakap, sudah cakap. Tidak apa. Sudah dengar, sudah Duduk, duduk. Dewan riuh Tuan Yang di-Pertua Cukup, cukup. Cukup, cukup. Yang Berhormat Padang Serai last tiga minit. Tiga minit. Seorang Ahli Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Saya sebagai veteran tentera... DR.26.07.2022 Dato’ Ngeh Koo Ham Islam. Kalau hakim sudah kata orang itu sudah... Pembesar suara dimatikan Tuan Yang di-Pertua Sudah habis. Seorang sudah tiga minit. Yang Berhormat Beruas, Yang Berhormat Beruas. Tiga Tuan Karupaiya a/l Mutusami Kementerian Dalam Negeri mengenai SOSMA. SOSMA merupakan satu akta yang wujud dalam melindungi kedaulatan negara daripada Yang Berhormat Menteri kalau sebut SOSMA atau Rosmah memang jadi Dewan riuh (SOSMA) adalah satu akta seperti yang dinyatakan oleh kerajaan adalah untuk melindungi Isu yang bagi saya perlu diberikan perhatian adalah menyalahgunakan akta ini Penyalahgunaan ini akhirnya akan Maka apa yang ingin saya cadangkan perlu ada Jika perkara ini tidak dapat diselesaikan atau dijelaskan, Tuan Khalid bin Abd Samad Tuan Karupaiya a/l Mutusami Ini merupakan perkara Peruntukan sedia ada sudah cukup dalam memastikan Akan tetapi tempoh penahanan hingga 28 hari perkara yang tidak Maka, saya cadangkan bahawa akta Dewan. Sebelum ditangkap, fail Mengapa lepas tangkap pula 28 hari Ini bukanlah tangkapan tangkap basah. Tuan Khalid bin Abd Samad Tuan Karupaiya a/l Mutusami Semua maklumat sudah ada. Mengapa kita hendak adakan 28 hari lagi Tuan Khalid bin Abd Samad Islam, cakap pasal silap. Apabila dibawa ke mahkamah, Mahkamah sudah dapati tidak bersalah tetapi Peguam Negara boleh minta supaya terus ditahan. Adakah itu mengikut ajaran Islam Kedua, yang dikatakan boleh tahan, boleh tahan. Ya betul, boleh tahan tetapi Barulah boleh buat siasatan. Ini No proof. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Khalid bin Abd Samad Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Berhormat, kita ada undang-undang. Tuan Khalid bin Abd Samad Awak... Pembesar suara dimatikan DR.26.07.2022 69 Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Pembesar suara dimatikan Tuan Yang di-Pertua Kesian dekat Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Tuan Khalid bin Abd Samad Tuan Karupaiya a/l Mutusami Tuan Khalid bin Abd Samad Tuan Karupaiya a/l Mutusami Tuan Khalid bin Abd Samad Yang Berhormat Bachok yang... Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Shah Alam. Tuan Mohamed Hanipa bin Maidin Malukan orang, buang kopiah lah. Malukan orang sahaja. Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Dewan riuh Tuan Khalid bin Abd Samad Satu jam. Tuan Karupaiya a/l Mutusami Datuk Seri Tengku Adnan bin Tengku Mansor Bai’ah, Bai’ah. Tuan Karupaiya a/l Mutusami Tutup lubang tikus, Dengan ini Yang Berhormat Menteri tidak perlu adakan SOSMA lagi. Dengan ini Yang Berhormat Menteri. Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Sekarang saya menjemput Yang Berhormat Menteri untuk menjawab. Masa 20 minit Yang Berhormat Menteri. Menteri Dalam Negeri Pertua. Saya mendengar hujah-hujah yang dibangkitkan oleh semua Ahli Yang Berhormat Sebenarnya usul yang saya cadangkan (5) iaitu untuk meneruskan lagi lima tahun SOSMA ini dalam waktu kita hendak melakukan siasatan, ia memerlukan 28 hari. Jadi, DR.26.07.2022 Pertamanya tentang kesalahan keselamatan yang telah pun saya baca dengan Saya hendak sekali lagi supaya semua Ahli Parlimen di sini. Saya tahu yang di Akan tetapi yang pentingnya saya hendak Jadual Pertama SOSMA tersebut hanya termaktub kepada Bab VI iaitu kesalahan Bab VIA kesalahan yang berhubungan dengan keganasan, Bab VIB - Bab IIIA -penyeludupan migran, Akta Langkah-langkah Khas Menentang Keganasan di Luar Negara 2015. Akan tetapi daripada contoh-contoh yang dibangkitkan, yang banyak sekali (3). Saya kata Allah subseksyen 4(3) Saya lakukan Seperti Yang Berhormat Pagoh kata tadi. Saya apabila menjadi Menteri di sini, Kerajaan Malaysia. Tidak kiralah, kumpulan mana, parti mana. Asalkan ia merupakan kerajaan maka saya Yang Berhormat Pagoh kata tadi. Saya bukan hanya hendak mempertahankan apa yang beliau katakan tetapi Jemaah Menteri yang Siapa yang jadi Jemaah Menteri ada dalam itu. Tidak payah asyik hendak baca, tidak Salah satunya adalah tentang subseksyen 4(3) ini. Saya bersetuju sebab itu saya Saya sudah kata kalau kita bersetuju hari ini, bulan 10 pun kita boleh (3) ini untuk tidak kita menangkap mana- SOSMA ini. Ini yang harus kita lakukan. Jadi fasal apa yang hendak bangunkan lagi. Pada Yang Berhormat Puchong ada bangkitkan dan saya kata setuju. Sebelum Allah saya setuju dan akan saya buat. Hendak memastikan supaya cadangan yang dibangkitkan... Tuan Mohamed Hanipa bin Maidin Dato’ Seri Hamzah bin Zainudin Kemudian apa yang dibangkitkan oleh Yang Berhormat Padang Rengas mencadangkan Bab VI itu kita Hari ini saya hendak maklumkan, ini adalah satu cadangan yang baik. Sepatutnya Ini boleh menjadi satu persepsi yang seolah-olah SOSMA ini melakukan Saya kata boleh, saya bersetuju atas cadangan Yang Berhormat Padang Rengas Terima kasih Yang Berhormat Padang Rengas. Begitu B, Oleh sebab itu, saya merasakan boleh kita bincang dan perbincangan itu akan Tuan Mohamed Hanipa bin Maidin DR.26.07.2022 71 Dato’ Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Yang Berhormat Menteri. Dato’ Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Dato’ Seri Hamzah bin Zainudin Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Dato’ Seri Hamzah bin Zainudin Jadi semasa saya hendak berhujah... Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Menteri bodoh. Sistem pembesar suara dimatikan Tuan Yang di-Pertua Sepang, Yang Berhormat Sepang, duduk. Yang Berhormat Sepang. Sekejap. Saya hendak bagi amaran terakhir kepada semua. Dato’ Seri Hamzah bin Zainudin Pertua bagi amaran, saya rasalah. Tuan Che Alias bin Hamid Dato’ Seri Hamzah bin Zainudin Ahli Parlimen yang ada yang mengeluarkan kata-kata seperti Allah rakyat tahu orang yang Dewan yang mulia ini. Jadi itu yang saya Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Ada yang mengatakan bila kita tangkap sepatutnya kita bawa mengikut KTJ DR.26.07.2022 Betul saya pun bersetuju, ada banyak kesalahan. Ada yang bagi contoh, (murder case). Mengapakah boleh diberikan dalam masa 24 Inilah kekeliruan yang saya katakan tadi. Semasa kita membentangkan SOSMA dulu Menteri yang membentangkan itu Yang Berhormat Padang Rengas, bentang Dia telah menjelaskan bahawa kalau pembunuhan itu kes satu dengan satu, Ia mudah dalam masa 24 jam, kita sudah tahu dia bunuh, Akan tetapi kalau kes yang ada di Tanduo Bagaimanakah kita hendak buat dalam 24 jam ini Fikirlah dulu. Jadi siapa yang bodoh di sini Timbalan Menteri Sumber Manusia Yang di-Pertua, peraturan. Peraturan. Dato’ Seri Hamzah bin Zainudin Datuk Haji Awang bin Hashim Peraturan Mesyuarat 36(4), Ahli-ahli Dewan yang menggunakan bahasa kurang sopan, biadab dan membuat Saya hendak minta fatwa daripada Tuan Yang di-Pertua, berkenaan dengan Yang Berhormat Sepang tadi. Semua orang lain Tuan Mohamed Hanipa bin Maidin Sistem pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Berhormat. Tidak apa, Yang Berhormat Timbalan Menteri. Saya cuma hendak Selain daripada peraturan pun ada lah etika kita, moral kita macam Yang Berhormat Menteri kata, rakyat di sana pun nampak. Nanti dia orang akan tahulah siapa Tuan Mohamed Hanipa bin Maidin Yang Berhormat Menteri menggulung saya menjawab. Tuan Yang di-Pertua Sepang, duduk. So, selepas ini tolonglah saya tidak hendak lagi benda-benda, perkataan- Saya bagi amaran terakhir, kalau hendak intervene tidak dibenarkan mencelah So, saya kena kuatkuasakan peraturan. Walaupun perkara ini saya tahu perkara Seorang Ahli Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Kalau ia satu kes yang Betul. Akan tetapi ini masalah yang saya sudah katakan tadi, kalau DR.26.07.2022 73 Jadi sebab itu kita kena faham. Ada pula yang mengatakan, Ini pun saya Sepatutnya polis sudah cekap, dia sepatutnya sudah boleh siasatan dahulu Ceritanya, case-by-case. Ada kes yang memang kita siasat dahulu, kita Itu kalau Geng 08 betullah, kita Sudah sampai masanya kita tengok betul baru kita tangkap. Akan tetapi ada kes yang tiba-tiba berlaku. Macam mana hendak siasat dulu Saya tidak kata mereka bodoh tetapi saya kata fikir dahulu. Oleh sebab itulah kita Itu adalah merupakan sesuatu yang besar, keganasan yang menyebabkan Ini semualah sesuatu yang Jadi, ada KTJ boleh buat reman. Dato’ Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Semasa saya membentangkan cadangan itu, saya telah jelaskan Ini Tuan Yang di- Pertua akan menyebabkan perkara-perkara itu sudah pun hilang. Jadi, menyulitkan lagi Itu satu. Keduanya, bila perkara-perkara yang menyebabkan gengsterisme, sebagai Kadang-kadang, the bosses yang di atas itu, susah betul kita hendak tangkap Kadang-kadang, dia mula- Sudah memakan masa kerana Bukan kau sahaja selamat. Keluarga kau pun akan dijaga Kata lah dia memakan masa sudah pun dua minggu, tinggal berapa Tadi pun telah saya tunjukkan. Dalam masa tempoh tiga minggu (21 ), kita kena bawa ke agensi untuk menentukan bahawa, Di situlah keputusan yang akan dibuat. Jadi, siasatan itu Ia tidak zalim kalau kita tahu bahawa prosedur yang kita Kalau di Tanduo yang Sabah, kita perlukan SOSMA. Kepada mereka yang tidak menyokong ini adalah Saya rasa tidak adil lah kalau kita kata Tuan Khalid bin Abd Samad Datuk Seri Hamzah bin Zainudin Tadi Bukan mereka tidak kasihan. Kasihan sebab, ada Eh, bukan tentera sahaja. Banyak lagi mangsa Polis, enforcement yang lain. Begitu juga dengan penduduk-penduduk di Ramai. Jadi, ia menimbulkan perasaan yang begitu gusar sehinggakan kita terpaksa Akan tetapi kemudian kita bincang dan kita akan buat pindaan seperti yang telah Jemaah Menteri pada 29 November tahun 2019. Pindaan. Dalam itu Menteri-menteri sebelah sana pun ada. Mereka hendak buat pindaan. Dari situ tidak ada SOSMA. Oleh sebab itu saya yakin apa Yang Berhormat Bachok cakap tadi benar. Jadi fasal apa yang kita hendak argue sesuatu Tuan Gobind Singh Deo DR.26.07.2022 Datuk Seri Hamzah bin Zainudin Dato’ Ngeh Koo Ham Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Seri Hamzah bin Zainudin Ya, Yang Berhormat Puchong. Tuan Gobind Singh Deo Yang Berhormat Menteri. Saya hendak perbetulkan apa yang disebut oleh Yang Berhormat Menteri tadi. Pindaan yang disebut itu termasuk juga memansuhkan apa-apa Jadi, ini Dewan pada hari ini. Tuan Yang di-Pertua, saya hendak tahu, daripada sesi lalu kepada sekarang, (5) ini adalah satu seksyen yang perlu Saya rasa dengan apa yang disebut oleh Yang Berhormat Menteri, memang dia Akan tetapi soalnya, kenapa tidak buat Walhal tahu bahawa ini peruntukan yang perlu dipinda, tunggu tidak Inilah masalah dia. Di mana kita datang ke Dewan ini, kita sebut ada satu Akan tetapi minta Dewan untuk kita menguatkuasakannya kembali. Ini masalah dia dan Kenapa tidak ada sebarang pindaan yang dicadangkan sehingga Itu soalan saya Tuan Yang di-Pertua. Terima kasih Timbalan Menteri. Dato’ Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Yang Berhormat Puchong. Kita bawa sini bulan Mac. Kalau bulan Mac Tepuk Tuan Khalid bin Abd Samad July. You can amend before that. Pembesar suara dimatikan Datuk Seri Hamzah bin Zainudin Jemaah Menteri, panjang. Ada PDRM. Hendak memastikan sama ada yang ini boleh atau tidak, ada atau tidak. Ini Oleh sebab itu Yang Berhormat Pagoh cakap itu betul bahawa tidak ada pun yang mengatakan Tidak. Ada pindaan. Sebab itu saya bersetuju. Tuan Chang Lih Kang Datuk Seri Hamzah bin Zainudin Ya. Saya bersetuju Yang Berhormat Padang Rengas untuk membuktikan Bukan bermakna Ada satu masa nanti untuk kita reduce kan beberapa Jadual Pertama SOSMA tersebut. Ya Yang Berhormat Puchong. Tuan Chang Lih Kang Tuan Gobind Singh Deo Sunset clause itu ada kerana ada sebab-sebab tertentu. Di dalam akta ini, sunset clause Tahun 2012, sudah 10 tahun. DR.26.07.2022 75 Kenapa tidak ada apa-apa yang dibuat untuk pindakan seksyen 4(5) ini Akan tetapi datang ke Dewan ini dan minta kita luluskan sesuatu yang tidak adil. Ini masalah dia. If your answer is that, ia tidak boleh dipinda, kalau tidak dikuatkuasakan, itu tidak Ini kerana ia berkuat kuasa sehingga 31 hari bulan ini. Jadi, ada masa yang cukup (5). Kalau pindaan dibawa, itu seharusnya dibentangkan. Bukan Tuan Yang di-Pertua. Datuk Seri Hamzah bin Zainudin Yang Berhormat Puchong. Contohlah, kita hari ini hendak Ia Sebab itu saya kata bila bab ini November 2019. Sudah hampir setahun selepas PH menjadi kerajaan. Makan masa juga. Oleh sebab itu saya kata, apa fasal kita hendak argue benda yang kita rasa, okey, Pada saya ini, semua rakan yang ada di sini juga setuju kerana Bukan kata pindaan itu datang daripada Pindaan itu juga dicadangkan oleh sebelah sini. Tuan Mohamad bin Sabu Menteri yakin dua bulan lagi Yang Berhormat akan terus menjadi Menteri Dalam Negeri Ketawa Tuan Chang Lih Kang Dato’ Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Jemaah Menteri, bukan ketika saya jadi Menteri. Jadi, selepas saya Menteri, sepatutnya menerima hakikat bahawa kerajaan Parlimen di sini yang benar-benar mempunyai kebijaksanaannya. Bukan seperti Dato’ Ngeh Koo Ham Tuan Chang Lih Kang Malim hendak tanya sedikit sahaja. Dato’ Seri Hamzah bin Zainudin Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri, sikit. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, Tuan Yang di-Pertua. Dato’ Ngeh Koo Ham Tuan Yang di-Pertua DR.26.07.2022 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua... Sistem pembesar suara dimatikan Tuan Yang di-Pertua Sorry. Ahli-ahli Yang Berhormat, sekarang... Tuan Khalid bin Abd Samad Menteri kerana mengakui ia nya zalim. Tuan Sanisvara Nethaji Rayer a/l Rajaji MIC... Tuan Yang di-Pertua Majlis bagi diputuskan. Masalahnya ialah bahawa usul seperti yang Yang Berhormat Menteri Dalam Negeri di bawah nombor satu, dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini, hendaklah disetujukan... Tuan Nga Kor Ming Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Tapah Tuan Yang di-Pertua Tuan Nga Kor Ming Peraturan Mesyuarat... Sistem pembesar suara dimatikan Tuan Yang di-Pertua Lebih suara bersetuju. Saya sudah dengar. Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Sistem pembesar suara dimatikan Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Dewan riuh Ahli-ahli yang bersetuju sila kata bersetuju. Usul dikemuka bagi diputuskan Tuan Nga Kor Ming Tadi saya sudah bangkitkan Peraturan Mesyuarat Perkara 46. Tuan Mohamed Hanipa bin Maidin Apalah Tuan Yang di-Pertua, you barulah. Tuan Nga Kor Ming Belah Bahagian. Lebih 15 orang Ahli bangun minta diadakan Belah Bahagi Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua DR.26.07.2022 77 Ahli-ahli Yang Berhormat, oleh sebab lebih daripada 15 orang Ahli bangun Belah Bahagian, maka mengikut Peraturan Mesyuarat 46(4) saya Belah Bahagian diadakan sekarang. Setiausaha sila bunyikan loceng selama dua minit. Loceng dibunyikan Tuan Yang di-Pertua Belah Bahagian Untuk Blok A Yang Berhormat Santubong penghitung undi Berhormat Tanjong Malim. Untuk Blok B, Yang Berhormat Kepala Batas, pemerhati beliau ialah Yang Berhormat Batu Gajah. Yang Berhormat Batu Gajah, silakan. Untuk Blok C Yang Berhormat Hulu Terengganu dan pemerhati beliau ialah Yang Berhormat Kangar. Yang Berhormat Kangar ya. Blok D1 Yang Berhormat Jempol, pemerhati beliau ialah Yang Berhormat Hulu Langat. Yang Berhormat Hulu Langat. Blok D2 Yang Berhormat Kluang, pemerhati beliau ialah Yang Berhormat Sabak Bernam. Blok E Yang Berhormat Lumut dan pemerhati beliau ialah Yang Berhormat Kemaman. Blok F Yang Berhormat Lanang, pemerhati beliau Yang Berhormat Parit. Akhir sekali, Blok G Yang Berhormat Sungai Petani, pemerhati beliau ialah Yang Berhormat Sibuti. Ahli-ahli Yang Berhormat yang menjadi penghitung undi dan pemerhati, sila ambil Blok masing-masing Yang Berhormat ya. Semua sedia Undian dijalankan sekarang. Dewan berbelah bahagi Pengundian dijalankan Tuan Yang di-Pertua Yang bersetuju seramai 111 orang. Yang tidak bersetuju seramai 88 orang. Yang tidak hadir seramai 21 orang. Maka usul disetujukan, terima kasih. Ahli-Ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian) DR.26.07.2022",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan) DR.26.07.2022 79",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang) Ahli-Ahli Yang Tidak Bersetuju",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Puan Noorita Binti Sual (Tenom) DR.26.07.2022",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong) DR.26.07.2022 81",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu) DR.26.07.2022 RANG UNDANG-UNDANG RANG UNDANG-UNDANG SURUHANJAYA BEBAS TATAKELAKUAN POLIS 2020 Bacaan Kali Yang Kedua dan Ketiga Tuan Yang di-Pertua Menteri Dalam Negeri Pertua... Tuan Khalid bin Abd Samad Datuk Seri Panglima Bung Moktar bin Radin Yang Berhormat Shah Alam Yang Berhormat Menteri, kalau ada pergerakan dia, Ketawa Tuan Yang di-Pertua Berhormat Menteri untuk memberi huraian mengenai rang undang-undang bacaan kali Silakan Yang Berhormat Menteri. Datuk Seri Hamzah bin Zainudin Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis 2020 dibacakan kali kedua sekarang. Tuan Yang di-Pertua Datuk Seri Hamzah bin Zainudin Perlembagaan Persekutuan sebagai Oleh yang demikian, dalam menggubal mana- Beberapa Ahli Datuk Seri Hamzah bin Zainudin Ketiga Tuan Yang di-Pertua Datuk Seri Hamzah bin Zainudin Tuan Yang di-Pertua Datuk Seri Hamzah bin Zainudin Pertua, sebab tadi usul. Tuan Khalid bin Abd Samad Yang Berhormat Menteri. Memang Yang Berhormat ni confuse... Tuan Su Keong Siong Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Noor Amin bin Ahmad Datuk Seri Hamzah bin Zainudin Perlembagaan. Dalam hal ini, Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis (IPCC) 2020 yang akan dibahaskan pada hari ini dilihat sebagai satu DR.26.07.2022 83 Perlembagaan Persekutuan dan memberi PDRM dan juga orang awam. RUU IPCC 2020 ini digubal dengan menitikberatkan prinsip-prinsip keadilan di Perlembagaan Persekutuan. RUU IPCC ini memberi fokus kepada Suruhanjaya Pasukan Polis (SPP) mengikut Perkara 140 Perlembagaan Persekutuan. Dasar ini juga Akta Suruhanjaya Integriti Agensi Penguatkuasaan (SIAP) 2009. RUU IPCC ini digubal setelah dibuat perbandingan di antara Independent Office Police Conduct dan Independent Police Complaints Council Hong Kong dan juga Independent Office for Police Conduct United Kingdom di mana negara tersebut Kedua-dua badan Setelah perbandingan dibuat, KDN telah membentangkan RUU ini kepada Jemaah Menteri pada 14 Ogos 2020 dan RUU IPCC 2020 telah mendapat Jemaah Menteri. Tuan Yang di-Pertua, konsep penubuhan IPCC telah mengambil kira sepenuhnya Pertama, IPCC mengamalkan prinsip pengasingan kuasa selaras dengan sistem IPCC yang akan ditubuhkan kelak hanya berperanan untuk SPP tanpa menentukan jenis hukuman. Kedua, bersifat terbuka dan adil kepada anggota pasukan polis. Menerusi RUU IPCC 2020, keanggotaan Suruhanjaya adalah terbuka kepada semua individu termasuk Individu yang akan menganggotai Suruhanjaya adalah Ini bermakna sekiranya individu tersebut mempunyai Suruhanjaya, maka mereka boleh dilantik Ketiga, berperanan sebagai mandatory referrals. Merujuk kepada klausa IPCC memperuntukkan supaya semua kes yang melibatkan Peruntukan Bagi membolehkan siasatan ke atas aduan yang diterima oleh IPCC dijalankan SUHAKAM boleh dijemput untuk IPCC terutamanya bagi kes kematian dalam RUU IPCC 2020 ini bertujuan untuk mengadakan peruntukan bagi penubuhan Suruhanjaya Bebas Tatakelakuan Polis. Matlamat RUU yang dicadangkan adalah untuk RUU IPCC 2020 ini mengandungi tujuh bahagian seperti berikut Bahagian I memperkatakan perkara permulaan yang mengandungi tajuk ringkas Bahagian II akta yang dicadangkan ini memperkatakan penubuhan, fungsi dan Suruhanjaya. DR.26.07.2022 Bahagian III akta memperkatakan mengenai pentadbiran Suruhanjaya termasuk Setiausaha dan pengambilan khidmat perunding. Bahagian IV akta mengandungi peruntukan yang berhubungan dengan Suruhanjaya termasuk cara aduan boleh dibuat. Bahagian V akta mengandungi peruntukan mengenai kuasa penyiasatan oleh Suruhanjaya dan pegawai Suruhanjaya termasuk kuasa untuk memulakan penyiasatan Bahagian VI mengandungi peruntukan mengenai kesalahan termasuk kesalahan Bahagian VII mengandungi peruntukan pelbagai termasuk memperuntukkan Suruhanjaya Suruhanjaya. Tuan Yang di-Pertua, saya ingin mencadangkan. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Yang di-Pertua Yang Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu Suruhanjaya Bebas Tatakelakuan Polis sebagai suatu badan pemantau bebas dan untuk mengadakan peruntukan Saya telah mendapat senarai pembahas. Saya akan umumkan 18 orang dahulu. Dimulakan oleh Yang Berhormat Pengerang dan diikuti oleh Ahli-ahli Yang Berhormat Yang Berhormat Tebrau, Yang Berhormat Bukit Gelugor, Yang Berhormat Parit, Yang Berhormat Petaling Jaya, Yang Berhormat Padang Rengas, Yang Berhormat Muar, Yang Berhormat Setiu, Yang Berhormat Jelutong, Yang Berhormat Kuala Langat, Yang Berhormat Sungai Buloh, Yang Berhormat Hulu Langat, Yang Berhormat Kampar, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Rasah, Yang Berhormat Wangsa Maju, Yang Berhormat Bukit Bendera dan Yang Berhormat Pasir Gudang. Kita akan mulakan dengan Yang Berhormat Pengerang selama sepuluh minit Yang Berhormat. Silakan. Puan Teo Nie Ching Tuan Yang di-Pertua Berhormat Kepong, Yang Berhormat Subang, Yang Berhormat Kulai, Yang Berhormat Johor Bahru, Yang Berhormat Seputeh, Yang Berhormat Kapar. Saya terpaksa melihat Seorang Ahli Tuan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Kinabatangan juga, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Pertua, masukkan Kinabatangan juga ya dalam waiting list. Tuan Yang di-Pertua Berhormat Pengerang. DR.26.07.2022 85 Dato’ Sri Azalina Othman Said Pertua. Saya ingin mengucapkan terima kasih dan tahniah kepada Yang Berhormat Menteri kerana Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis 2020 (IPCC) ini memang agak berbeza dalam banyak perkara. Antara sokong atau tidak, tetapi Yang Berhormat, secara peribadi berharap bahawa kurangnya kematian dalam lokap dengan Komitmen yang diberikan oleh Yang Berhormat Menteri selaku Menteri yang Ahli-ahli Parlimen mewakili kerajaan bahawa siasatan itu Pertama sekali, Yang Berhormat Menteri dan Tuan Yang di-Pertua, saya ingin Bagi pihak Pengerang, saya menyokong kepada IPCC Akan tetapi, saya terlibat dalam satu jawatankuasa dahulu di bawah Jawatankuasa Pilihan Khas Menimbang Rang Undang-undang Suruhanjaya Bebas Aduan Salah Laku Polis dahulu di bawah kerajaan sebelum ini. Beberapa perkara perlu kita kaji secara serius Pertama sekali berkenaan dengan kebebasan keanggotaan Suruhanjaya di Saya telah menimbulkan kepada Yang Berhormat Menteri Setiausaha yang ia juga dianggap sebagai Ketua Pegawai Eksekutif Jawatankuasa Pemilihan Parlimen tetapi Yang Berhormat telah memberikan jawapan Akan tetapi, saya menimbulkan soalan ini sekali Yang Berhormat Menteri, kalau kita bandingkan dengan Akta EAIC, Setiausaha dilantik oleh Suruhanjaya. Jadi, soalan pertama saya kepada Yang Berhormat Menteri, kenapakah di bawah IPCC tidak boleh mengikuti contoh pelantikan Setiausaha seperti di bawah Akta EAIC Kedua, berkenaan dengan fasal 22 iaitu skop salah laku. Kalau dikaji daripada Yang Berhormat Menteri, adakah wujudnya Perintah Tetap Ketua Polis Negara itu tidak boleh dijadikan satu Jadi, bagaimana hendak tahu bahawa adanya perlanggaran kepada skop salah Kalau fasal 22 ini kita tengok, skop salah laku itu walaupun kita try tetapi Perintah Tetap Ketua Polis Negara (IGSO). Jadi, Yang Berhormat Menteri, bagaimanakah kerajaan berkompromi Kemudian kepada fasal 5. Fasal 5 adalah berkenaan dengan apa yang disebut Suruhanjaya. Jadi, di sini persoalan saya pada Yang Berhormat Menteri, IPCC hanya akan merujuk Suruhanjaya Pasukan Polis atau badan-badan lain yang Saya memahami justifikasi tersebut. Akan tetapi, soalannya berapa orang Suruhanjaya ini EAIC yang mempunyai banyak agensi-agensi kuat kuasa, Jadi, dalam segi pentadbiran, bagaimana hendak dilakukan, sebab kita tahu IPCC ialah who is minding the minders Maknanya dengan izin, Yang Berhormat Menteri telah merujuk kepada Hong Kong. Akan tetapi, kita tidak boleh menafikan bahawa rujukan Ia tidak satu source Akan tetapi, di bawah IPCC ini, it is DR.26.07.2022 Maknanya orang yang sama daripada sistem yang sama, memantau salah laku daripada Jadi, isunya ialah apakah kompromi yang hendak dilakukan oleh pihak Kemudian yang paling penting ialah fasal 27. Fasal 27 berkenaan ialah dalam Daripada bacaan saya, mungkin saya salah baca ialah IPCC mempunyai kuasa untuk memanggil saksi Jadi, soalannya di Ini kerana kalau dia menolak, terdapat kemungkinan IPCC tidak dihormati. Akan tetapi, kalau kita tengok dalam skop yang diikuti dengan EAIC, dalam kuasa Akta EAIC di bawah Akan tetapi, kalau kita tengok di bawah RUU IPCC, anggota polis boleh OSA. Seterusnya, saya akan membawa kepada soalan berkenaan dengan apa yang Soalannya ialah kenapa perlunya notis awal dikeluarkan Akhir sekali Tuan Yang di-Pertua, saya ingin merujuk soalan kepada aduan Kalau rujuk Jadi, saya faham tentang elemen membela Whistleblowers Protection Act. Itu selepas Whistleblowers Protection Act. Akan tetapi, dalam preparation, pre-emptive ya, kalau dalam fasal 24 mewajibkan Akan tetapi, pada masa yang sama, adakah tidak secara Itu sahaja soalan saya kepada Yang Berhormat Menteri. Walau bagaimanapun, Yang Berhormat Menteri berbahas dan memberikan Dalam apa-apa pelaksanaan, saya memahami tetapi saya juga berharap Yang Berhormat Menteri mengambil kira tentang isu hak asasi manusia kerana Malaysia sudah United Nations sebagai salah satu Jadi, pemantauan yang lebih kepada pelaksanaan ertinya. Dengan itu, Pengerang menyokong tetapi harapan menyokong bersyarat. Terima kasih. Tuan Yang di-Pertua Tebrau. Lima minit Yang Berhormat. Tuan Steven Choong Shiau Yoon Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis 2020. Tuan Yang di-Pertua, Tebrau sudi sokong RUU ini sekiranya Yang Berhormat Menteri dapat menjawab kesemua soalan yang diutarakan oleh NGO- NGO dan juga beberapa perkara yang telah diutarakan oleh Yang Berhormat Pengerang. Nombor satu, RUU ini telah mengetepikan perundingan yang berjalan selama IPCC mempunyai kuasa yang kurang daripada DR.26.07.2022 87 Suruhanjaya Integriti Agensi Penguatkuasaan dan bakal menjadi lagi kurang efektif SIAP yang sudah pun sedia lama. Kedua, kuasa-kuasa IPCC adalah terhad dan tidak efektif kerana fasal 22(2) Suruhanjaya daripada melakukan sebarang siasatan berhubung salah Perintah Tetap Ketua Polis Negara, seksyen 96 dan 97 Akta Polis 1967. Ketiga, IPCC di bawah fasal 5(2)(b) perlu memberikan perlu memberikan notis Ketua Jabatan sebelum sebarang lawatan tapak dilakukan. Notis awal yang Keempat, IPCC tiada kuasa untuk menyiasat di bawah Kanun Prosedur Jenayah. Kuasa tersebut adalah penting dalam melakukan siasatan bagi salah laku tertentu seperti Kelima, fasal 27(4)(a) dan (b) memperuntukkan saksi boleh enggan untuk (5) dan (6) dalam situasi-situasi yang berikut, jika ia akan mendedahkan Ia disahkan oleh Ketua Jabatan bahawa pendedahan tersebut boleh memudaratkan keselamatan atau Jika dokumen tersebut adalah sulit di bawah Akta Rahsia Rasmi Ketua Jabatan sebelum Keenam, setelah tamatnya siasatan yang mana terdapat tuduhan salah laku yang Suruhanjaya hanya diberikan kuasa di bawah fasal 30(1) untuk Suruhanjaya Pencegahan Rasuah Malaysia ataupun Suruhanjaya Pasukan Polis. Ketujuh, jawatan kesetiausahaan suruhanjaya yang berfungsi sebagai Ketua Pegawai Eksekutif Suruhanjaya hendaklah dilantik oleh Menteri Dalam Negeri di bawah (2), melemahkan kebebasan suruhanjaya dengan menjadikan pentadbiran Kementerian Dalam Negeri. Tuan Yang di-Pertua, terlalu banyak kejadian berlaku yang memberikan persepsi Sebagai contoh, ketiadaan tindakan Sehubungan itu, saya memohon Yang Berhormat Menteri memberikan penjelasan Rang Undang-undang IPCC ini boleh meyakinkan NGO-NGO dan orang Terima kasih. Tuan Yang di-Pertua Bukit Gelugor, selaku pembahas pertama, 10 minit Yang Berhormat. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua kerana memberi saya peluang untuk membahaskan Rang Undang- Suruhanjaya Bebas Tatakelakuan Polis 2020 (IPCC) yang cukup penting dan Dewan ini. Tuan Yang di-Pertua, Dewan yang mulia ini ialah IPCC tersebut yang telah pun Kerajaan PN berbanding dengan Suruhanjaya Bebas Aduan Salahlaku Polis 2019 (IPCMC) yang dibentangkan oleh Kerajaan PH dahulu. Pada 7 Oktober 2019, RUU IPCMC tersebut telah pun dibacakan untuk kali kedua dan telah pun dibahaskan di Dewan ini. Walau bagaimanapun, RUU IPCMC tersebut telah pun DR.26.07.2022 Jawatankuasa Pilihan Khas Menimbang Rang Undang- Jawatankuasa tersebut yang dipengerusikan oleh saya, telah pun mengadakan Selain daripada itu, lima Kuching, Pulau Pinang, Johor, Sabah Terengganu dalam tempoh dua bulan iaitu antara Oktober dan November 2019. Di sesi-sesi pendengaran awam tersebut, platform dan ruang undang-undang Pada 27 November 2019, satu penyata Jawatankuasa Pilihan Khas Menimbang Rang Undang-undang IPCMC telah pun dibentangkan di atas meja di Dewan Walau bagaimanapun, ia telah pun Ogos 2020, RUU IPCMC tersebut telah pun ditarik balik oleh Kerajaan PN ini. Persoalan pertama saya Tuan Yang di-Pertua, sama ada Kerajaan Perikatan Nasional telah pun mengadakan apa-apa sesi konsultasi dengan pemegang-pemegang Kerajaan PH dahulu untuk RUU IPCMC RUU ini dibentangkan. Sekiranya Kerajaan PN memang telah pun mengadakan sesi-sesi konsultasi Tuan Yang di-Pertua, seperti mana saya katakan tadi, matlamat IPCC ini menurut Suatu badan Walau bagaimanapun Tuan Yang di-Pertua, adalah amat diragui memandangkan RUU IPCMC dahulu yang melarang pelantikan RUU IPCMC ini. Dalam erti kata lain, ahli-ahli IPCC ini boleh terdiri Sudah tentunya ini bercanggah dengan IPCC ini iaitu sebagai satu badan bebas. Oleh kerana sudah tentunya ia tidak Apa yang membawa saya kepada persoalan kedua saya iaitu apakah tujuan IPCC ini Suruhanjaya Integriti, Agensi Penguatkuasaan ataupun EAIC, EAIC tersebut. Ini telah pun membawa EAIC tersebut dirujuk sebagai, dengan izin Tuan Yang di-Pertua, satu toothless Memandangkan telah berlakunya banyak kes yang melibatkan keganasan ataupun Kerajaan PH dahulu telah pun bertekad untuk memperkasakan EAIC tersebut dengan memperkenalkan IPCMC. Persoalan ketiga saya Tuan Yang di-Pertua adalah sama ada IPCC adalah EAIC tersebut. Adalah jelas bahawa jawapannya adalah tidak. Oleh RUU IPCC ini adalah bahawa ia tidak mempunyai sebarang kuasa Ini adalah kerana seksyen 30, subseksyen 1, RUU IPCC ini, suruhanjaya hanya SPRM dan Police Force Commission setelah Jawatankuasa Aduan. Dalam erti kata lain, IPCC ini langsungnya tiada sebarang kuasa untuk DR.26.07.2022 89 Jadi, apakah perlunya IPCC ini IPCMC yang dahulu sebaliknya memperuntukkan atau mempunyai peruntukan- Tuan Yang di-Pertua, di dalam Bahagian 6 yang berkenaan Di mana IPCMC tersebut mempunyai kuasa tatatertib terhadap mana-mana kejadian salah laku Tambahan pula, IPCMC juga diwajibkan untuk mendirikan satu lembaga tatatertib Mengikut seksyen 33, RUU IPCMC tersebut, lembaga tatatertib tersebut boleh Ini menunjukkan bahawa IPCMC tersebut sememangnya diperkenalkan untuk mengatasi Walau bagaimanapun Tuan Yang di-Pertua, keseluruhan Bahagian VI IPCMC Rang Undang-undang IPCC ini. Ini membawa kepada persoalan Tuan Yang di-Pertua iaitu apakah guna IPCC ini sekiranya tiada sebarang Seterusnya, juga perlu ditekankan bahawa seksyen 22(1)(f) RUU IPCMC yang IPCMC mendengar aduan-aduan berkenaan mana-mana jenayah yang RUU ini. Ini IPCC ini tidak mempunyai bidang kuasa untuk Tuan Yang di-Pertua, iaitu apakah tujuan RUU IPCC ini yang mewajibkan pihak polis untuk merujuk sebarang jenayah IPCC ini sekiranya jenayah seksual tidak tergolong sebagai satu salah IPCC Persoalan keenam saya Tuan Yang di-Pertua, adalah apakah perlunya seksyen (2) RUU IPCC ini yang mewajibkan sesuatu aduan untuk mengandungi keperluan- Dalam erti kata lain, sekiranya Ini sudah tentunya tidak akan menggalakkan orang awam untuk membuat Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tuan Yang di-Pertua, adalah jelas bahawa RUU IPCC ini tidak bermanfaat sama EAIC yang dulu. Kerajaan PN telah pun gagal untuk Tanpa satu badan yang PDRM tersebut. Saya mohon sedikit masa Tuan Yang di-Pertua, untuk menghabiskan. Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Kerajaan PN ini. Saya terima Tuan DR.26.07.2022 Yang di-Pertua, bahawa kebajikan pihak polis adalah satu perkara yang amat penting Tujuan IPCC ini Kebajikan pihak polis tersebut dilindungi ataupun sepatutnya dilindungi dan diperkasakan Kerajaan Perikatan Nasional Tuan Yang di-Pertua, sudah tentunya akan disokong oleh PH. Kita seterusnya mengingati bahawa hakikatnya adalah bahawa memang terdapat Oleh yang demikian Tuan Yang di-Pertua, saya mengambil pendirian IPCC ini memangnya patut dikaji semula dan tidak boleh Ia sepatutnya dirujuk kepada select committee bagi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bukit Gelugor. Seterusnya, saya jemput Yang Berhormat Jempol, diganti Yang Berhormat Parit. Sila, lima minit. Dato’ Mohd Nizar bin Haji Zakaria Terima kasih Tuan Yang di-Pertua kerana mengizinkan untuk turut sama Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis (IPCC)",
    "Terlebih dahulu saya ingin merakamkan ucapan terima kasih setinggi-tinggi PDRM yang telah banyak berjasa kepada rakyat dan Rang undang-undang ini dibentangkan kerana terdapat permintaan, keperluan PDRM yang mahukan Pada hemat saya, rang undang-undang ini PDRM terus dimartabatkan dan dihormati oleh segenap lapisan masyarakat. Oleh itu, PDRM. Secara umumnya, saya menyokong Tuan Yang di-Pertua, sebelum ini IPCMC pernah dibawa dan telah pun Namun, ada bantahan. Antara faktor bantahan tersebut dilakukan kerana IPCMC memperuntukkan kuasa kepada suruhanjaya terbabit untuk menyiasat, PDRM. Dalam erti kata lain, Suruhanjaya Pasukan Polis (SPP) di bawah Artikel 140 Perlembagaan Persekutuan berhubung isu-isu berkaitan siasatan dan tindakan tatatertib yang mahu IPCMC. Walau bagaimanapun, rang undang-undang IPCC yang kita bahaskan pada hari IPCC Soalan saya, IPCC ini juga terpakai kepada pesara PDRM, polis sukarelawan serta polis Adakah suruhanjaya bebas sebegini juga akan diperluaskan kepada agensi Jabatan Imigresen, Jabatan Pengangkutan Jalan (JPJ) Tuan Yang di-Pertua, sebelum kita menyerahkan hal-hal berkaitan integriti PDRM kepada IPCC, perkara utama dan penting yang kementerian perlu IPCC ini benar-benar bebas, telus dan berintegriti. Saya tidak mahu IPCC IPCMC yang terpaksa ditangguhkan untuk Seterusnya, saya difahamkan bahawa susur IPCC yang dicadangkan akan Setiausaha Perkhidmatan Awam Jawatankuasa Aduan Lantikan Akta DR.26.07.2022 91 Akta. Soalan saya, adakah anggota pasukan PDRM boleh dilibatkan dan akan dilantik Siapakah individu atau badan yang Adakah akan terdapat sebarang conflict of interest sekiranya IPCC ini diberikan kepada anggota pasukan PDRM di bawah IPCC ini Akhir sekali, saya ingin membangkitkan mengenai aspek kebajikan para anggota PDRM. PDRM telah bertapak begitu lama dalam negara, telah memberikan sumbangan Pada pendapat saya, PDRM, sebagai PDRM. Kerajaan PDRM secara berkala untuk mendengar keluhan dan PDRM dan sebagainya. Oleh itu Tuan Yang di-Pertua, saya menyokong rang undang-undang ini. Terima Timbalan Yang di-Pertua Berhormat Parit. Seterusnya saya jemput Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Pertua. Pada pandangan saya, kandungan dalam RUU IPCC ini telah mengalahkan tujuan Orang ramai pun IPCC ini. Sudah ada satu petisyen yang mana 244,945 orang yang telah IPCC dan kembalikan IPCMC. Saya rasa kita perlu Tuan Yang di-Pertua, laporan daripada RCI tahun 2005 dan juga Jawatankuasa Pilihan Khas Parlimen telah membincangkan tentang IPCMC dan laporan telah dibuat. Mengapa cadangan-cadangan yang berada di IPCMC tidak diikuti PDRM. Yang Berhormat Menteri perlu ingat bahawa laporan IPCMC adalah lebih Saya rasa selain daripada kesejahteraan polis, IPCMC juga syorkan Sama juga IPCC mesti mencerminkan institusi yang mendasarkan Perlembagaan Persekutuan. So, dalam RUU IPCC ini ada beberapa kelemahan. Satu ialah IPCC tidak Perdana Menteri mempunyai kuasa penuh untuk melantik IPCC dan mengubah Akhirnya terlalu banyak kuasa yang diberikan kepada Perdana Menteri untuk mengawal pesuruhjaya. Pelantikan untuk para pesuruhjaya mesti Semua pesuruhjaya harus diperiksa oleh Jawatankuasa Pilihan Khas Parlimen. Kedua ialah RUU IPCC telah memfokuskan kepada mengumpulkan aduan dan Peranan membina kapasiti dan kesedaran RUU ini. Bolehkah Menteri menjelaskan mengapa fungsi IPCC tidak konsisten EAIC termasuk kuasa menggeledah dan juga menyita tanpa waran. Kuasa Tanpa kuasa ini saya IPCC ini akan menjadi sebagai toothless tiger yang disebutkan oleh Yang Berhormat. Akta EAIC mempunyai pendengaran awam dan juga suruhanjaya diberi kuasa Mengapakah DR.26.07.2022 IPCC Saya rasa perlu diingatkan bahawa Royal Commission of Inquiry 2005 mengambil pandangan yang kukuh tentang bukti dan kenyataan palsu dan Mengapakah IPCC ini tidak ada memberi kuasa kepada suruhanjaya untuk Mengapakah juga IPCC Mahkamah Tinggi RUU IPCC ini. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Petaling Jaya. Seterusnya, saya menjemput Yang Berhormat Padang Rengas. Dato’ Seri Mohamed Nazri bin Abdul Aziz Pertua, saya berdiri untuk menyokong IPCC ini. Ini sebabnya saya menyokong ialah IPCC ini saya rasa kita boleh memperkukuhkan SOSMA. Di mana maksud saya kerana kita selalu dengar bahawa dikatakan iaitu bahawa SOSMA apabila menahan seseorang suspek ataupun yang ditahan selalu dibangkitkan Maka apabila perkara-perkara ini dibangkitkan sudah tentulah ia menjadi satu Mendengar iaitu bahawa SOSMA ini mereka telah pun dianiaya dan bermacam- Jadi pada sekarang ini ia hanya merupakan cerita. Sama ada betul ataupun tidak Jadi kalau dengan adanya apa yang dikatakan IPCC ini bermakna mana- Jadi, tidaklah sepertinya pada hari ini apabila SOSMA ini hendak dipanjangkan Maka sedikit sebanyak ia boleh memberi Jadi, saya nampak iaitu bahawa IPCC boleh membantu Saya sokong Ini penting kerana bila ada surat layang ini pertamanya Orang itu tidak Jadi, saya bersetuju iaitu Jadi kita mesti Saya percaya kalau orang yang ditahan itu mereka dianiaya pihak Peguam pun tahu di mana Keduanya, saya sokong kerana pada keseluruhannya saya merasakan itu Oleh sebab DR.26.07.2022 93 Akan tetapi, saya tidak menafikan iaitu bahawa mungkin ada dua dan tiga orang Akan tetapi sebenarnya tiga atau It is Jadi, dengan adanya saluran ini bahawa kita boleh complaint maka kita boleh Tidak boleh dinafikan. But, we do admit. There are a few officers yang ran Dewan Rakyat dan macam-macam lagi. But now, kalau kita ada IPCC Tuan Yang di-Pertua, saya menyokong. Timbalan Yang di-Pertua Berhormat Padang Rengas. Seterusnya saya menjemput Yang Berhormat Muar, tidak ada Dewan. Saya jemput Yang Berhormat Setiu. Tuan Shahrizukirnain bin Abd Kadir Assalamualaikum warahmatullahi wabarakatuh. Penubuhan suruhanjaya ini sedikit sebanyak mampu mengembalikan keyakinan PDRM yang juga selaku badan yang menjaga keselamatan negara. Hal ini kerana ia melibatkan soal integriti para pegawai polis yang semakin terhakis Oleh itu, apa yang menjadi kebimbangan saya juga adalah wujudnya pertindihan IPCC dengan Suruhanjaya Integriti Agensi Penguatkuasaan (EAIC) yang Soalan saya, apakah jaminan kerajaan dengan kewujudan EAIC terbukti masih belum berjaya menangani masalah serius salah laku polis. Tuan Yang di-Pertua, penubuhan ini juga sebagai salah satu langkah dalam Polis Diraja Malaysia. IPCC yang merupakan cadangan Namun begitu, saya ingin memohon pencerahan daripada pihak kementerian IPCC ini. Saya difahamkan penubuhan badan ini tidak diberi Suruhanjaya Bebas Aduan Salah Laku Polis atau Contohnya, bila berlaku kes rasuah, IPCC perlu merujuk kepada SPRM dan Oleh itu, sejauh manakah IPCC ini memainkan fungsinya untuk Mohon penjelasan. Tuan Yang di-Pertua, saya mendapat maklumat mengenai dakwaan sesetengah IPCC juga boleh dianggotai oleh pegawai PDRM. Sekiranya dakwaan ini Oleh yang demikian, saya mohon penjelasan daripada pihak kementerian Saya mohon penjelasan, berapakah jumlah IPCC yang bakal ditubuhkan Apakah kriteria-kriteria utama pemilihan keanggotaan suruhanjaya ini Sekian Tuan Yang di-Pertua. DR.26.07.2022 Timbalan Yang di-Pertua Berhormat Setiu. Seterusnya saya ingin menjemput Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya turut berterima kasih atas kesempatan yang diberikan kepada saya untuk Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis. SUHAKAM telah melaporkan walaupun laporan itu dinafikan oleh Yang Berhormat Menteri, bahawa terdapat 456 kematian di dalam lokap sehingga tahun 2020. Ini adalah Malay Mail pada 22 Oktober 2021. Walaupun Yang Berhormat Menteri telah menafikan jumlah ini, harus diberi perhatian bahawa jumlah Tujuan rang undang-undang ini digubal adalah saya lihat di antara alasannya (i) untuk menggalakkan integriti dalam kalangan anggota polis (ii) untuk menasihati kerajaan dan membuat syor berhubungan (iii) untuk melindungi kepentingan orang awam mengenai Yang Berhormat Menteri, saya memberi tumpuan kepada alasan ketiga, Pada hemat saya, undang-undang ini pada asalnya dihasratkan untuk Malahan, saya juga bersetuju dengan Yang Berhormat Padang Rengas tadi Secara amnya, semua, kebanyakannya bertindak profesional, Jadi undang-undang ini berhasrat untuk menangani masalah yang Akan tetapi apakah kesan Saya lihat kepada peruntukan-peruntukan kuasa suruhanjaya, saya ingin tanya Yang Berhormat Menteri. Maafkan saya, seksyen 27(4) yang memperuntukkan Seseorang saksi yang hadir di hadapan suruhanjaya boleh enggan menjawab Subseksyen (b), Jadi, macam manakah undang-undang ini boleh mengatasi masalah pokok iaitu Saya berharap undang-undang ini dirujuk Parlimen kerana kalau ia diluluskan pada hari ini, ia tidak Saya juga berharap supaya undang-undang ini disemak Sekiranya saksi itu enggan memberi sebarang keterangan, maka tindakan- (contempt of court) Kalau tidak, undang-undang ini hanya DR.26.07.2022 95 Saya minta maaf, saya tidak menyokong. Saya memohon agar undang-undang Parlimen. Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Seterusnya saya jemput Yang Berhormat Kuala Langat. Dato' Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Saya berdiri untuk bagi keterangan dan sokongan kepada undang- Saya tak nak masuk dalam isu technicality dalam IPCC dan IPCMC sudah lama dah. Kalau tidak silap saya, dalam empat Parlimen untuk kita tentukan di atas penubuhan bill ini. Hari ini kita ada satu akta baharu IPCC yang dibawa oleh Yang Berhormat Menteri. Saya hendak bagi sedikit keterangan di bawah IPCC ini ialah permulaan sebuah Polis Diraja Malaysia kena jawab. Suka atau tidak suka bila kita ada IPCC ini, Polis Diraja Malaysia kena jawab dan Perdana Menteri. Saya pasti bahawa ada orang-orang dengan integriti yang tinggi di dalam Polis Diraja Malaysia yang boleh duduk di dalam IPCC dan buat keterangan dan juga mereka boleh Saya harap kita boleh mula dengan itu. We have one foot in. Kita kena teruskan Polis Diraja Malaysia. Satu- Saya setuju, saya pun hendak jawab juga apa Akan tetapi tentunya bukannya semua sebab polis. Ada banyak yang kena tangkap ini ialah ada kesakitan dan sebagainya. We cannot just Oleh sebab itu IPCC yang kita akan introduce untuk kali ini, saya ingat baik untuk Kalau kita hendak revisit IPCC kemudian, selepas itu Selepas itu kita ada idea-idea baharu ataupun hujah-hujah baharu yang boleh digunakan Parlimen boleh tentukan bahawa kita boleh bagi lebih kuasa kepada IPCC untuk masa Di dalam ini saya hendak cadangkan kalau boleh Yang Berhormat Menteri, Anggotanya kalau boleh, ada dua orang dari Ahli Parlimen, dicadangkan untuk diletak di Siapa-siapa itu kita boleh tentukan kemudian tetapi kalau ada macam Kita boleh gunakan cara ini untuk kita tentukan IPCC ini ialah satu-satunya badan yang bebas dan juga dengan integriti tinggi. Kita boleh gunakan ini untuk masa depan yang akan datang. Sekali lagi saya hendak katakan, IPCC ini bukan toothless tiger. Kalau toothless Kita sudah tunggu, kita tengok dia ada Ahli-ahli Parlimen dan kawan-kawan kita untuk bagi Pada masa yang sama, untuk Menteri dan juga kementerian dan Perdana Menteri DR.26.07.2022 IPCC ini dan kita Dengan itu, Tuan Yang di-Pertua, Timbalan Yang di-Pertua Berhormat Kuala Langat. Seterusnya saya jemput Yang Berhormat Sungai Buloh. Tuan Sivarasa Rasiah Saya seperti rakan Yang Berhormat Jelutong, tidak menyokong RUU ini sebab saya anggap dan saya RUU ini tercacat dari segi fundamental. Apa aspek itu Pertua. Sejarah IPCC, IPCMC dan sebagainya, bermula pada tahun 2005. Pada masa itu, Kerajaan Barisan Nasional masa itu menubuhkan suruhanjaya untuk isu ini Ketua Hakim, Tun Dzaiddin. Mereka membuat satu laporan menyeluruh. Mereka pun telah Akta IPCMC pada masa itu. Akan tetapi apabila kita lihat apa yang kita ada sekarang, jelas adalah sangat Prinsip pada masa itu yang difahamkan ialah negara kita memerlukan satu Masalah-masalah itu sampai sekarang ialah apa-apa tuduhan salah laku Oleh sebab itu siasatan yang dibuat tidak sempurna, bermasalah dan sebagainya. Inkues-inkues yang dijalankan kematian dalam lokap pun tidak berjaya ataupun tidak So, itu sebab tidak dilakukan oleh badan Akan tetapi, adakah sekarang kita selesai masalah itu dan tubuhkan macam Hong Kong Sekarang kita melihat Tuan Yang di-Pertua, di seksyen 25, bila Suruhanjaya IPCC Akta Polis, tidak boleh disiasat, akan rujuk di Polis Diraja Malaysia (PDRM). Di sini, kalau aduan itu melibatkan kesalahan di bawah Akta MACC (SPRM), mereka akan dirujuk kepada SPRM, rasuah. Ini yang menjadi problem. Dengan izin saya baca dalam bahasa Inggeris, Melayu. Jadi, hampir semua aduan yang serius adalah melibatkan rasuah dan juga Semua ini melibatkan unsur jenayah. Mengikut peruntukan macam ini, akan dirujuk balik Jadi, kita tidak ubah apa-apa yang fundamental. Kita balik Sebab itu saya kata, institusi ini tercacat dari segi fundamental. Kita tidak buat Kita rujuk balik Jadi, saya ingin tanya kepada Yang Berhormat Menteri, bukankah ini jelas DR.26.07.2022 97 Tun Dzaiddin dengan pasukannya telah cadangkan badan So, untuk aduan serius kah macam ada IPCMC atau IPCC, apa nama tidak besar tetapi tidak akan dirujuk balik kepada pihak polis Jadi, kita nampak macam dari 2005 sampai sekarang 2022, kita tidak bergerak ke So bagi saya, RUU ini walaupun tujuan dia baik, kita semua hendak Timbalan Yang di-Pertua Yang Berhormat. Tuan Sivarasa Rasiah Jawatankuasa Pilihan Khas Saya minta Yang Berhormat Menteri menjawab, macam mana siasatan bebas PDRM lagi atas tuduhan-tuduhan terhadap mereka yang melibatkan Dengan itu, itulah soalan saya kepada Yang Berhormat Menteri, terima Timbalan Yang di-Pertua Berhormat Sungai Buloh. Seterusnya saya menjemput Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Rahim, terima kasih Tuan Yang di-Pertua. Seperti yang disebutkan oleh sahabat saya Yang Berhormat Sungai Buloh tadi, 2005 - Laporan Suruhanjaya Diraja Untuk Meningkatkan Operasi dan Pengurusan PDRM yang telah diketuai oleh Tun Mohamed Dzaiddin Abdullah merupakan satu faktor asas kenapa RUU ini dibentangkan dan Kalau kita lihat IPCMC, satu perbincangan Pusat Governans, Integriti dan Anti-Rasuah Nasional (GIACC) telah Kita bukan hanya sekadar untuk menghukum anggota PDRM, tetapi sebenarnya Apabila saya melihat tentang fungsi suruhanjaya (a),(b),(c) dan (d). Saya ingin meringkaskan bahawa sebenarnya kami Ahli-ahli Parlimen, khususnya saya Islam, saya ingin mengatakan bahawa saya mahukan anggota PDRM yang Kita tidak mahu mereka meneruskan tradisi buruk menerima rasuah, salah guna PDRM yang lain mengikut contoh PDRM ini. Sebenarnya kalau daripada segi sudut ilmu PDRM ini berdasarkan pada kajian PDRM dan trend ini perlu Trend ini perlu diubah. Kalau kita lihat, minta maaf cakap, kalau orang luar Akan tetapi itulah mereka sebutkan dan apabila kita tanya kepada anggota polis Dia akan mengatakan pegawai kanan pegawai tinggi pun buat Jadi, satu trend yang tidak bagus. Kalau kita tanya pegawai kanan pegawai tinggi Yang Berhormat Menteri DR.26.07.2022 Untuk melakukan perubahan ini, kita kena lakukan perubahan yang menyeluruh. Kalaulah polis sendiri yang menyiasat anggota polis buat salah, saya tidak nampak di situ Sang Saka Biru. Mereka jugalah yang sama-sama menyanyikan Polis Setia Berkhidmat Kita pernah lihat banyak kes yang pernah berlaku. Sebagai satu contoh kes ketua Saya tidak tahu betul atau tidak betul, tetapi Apabila saya tanya kepada anggota polis dari negeri lain, saya kata, Kenapa kita tidak rahsiakan benda itu. Kalau Bukit Aman datang tangkap, Bukit Aman Dia kata, PDRM Oleh sebab itu mereka dedahkan kepada media supaya media bercakap pasal Parlimen ini menyelamatkan anggota PDRM Kita hendak betulkan keadaan ini. Saya juga terlibat dalam NGO-NGO. Mereka NGO yang telah membela PDRM yang melindungi. Inilah yang kita katakan bahawa kita dengan rasa kasih sayang, saya tidak mahu Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri hanya memasukkan isu-isu Kita hendak benda ini sama-sama kita lakukan satu perubahan. Saya PDRM yang bersara, ramai yang menjadi iman di surau dan di Suara mereka sedap-sedap. Bacaan mereka sedap-sedap. Mereka juga Masa saya muda-muda dahulu, sebenarnya, sebenarnya, sebenarnya... Jadi untuk melakukan perubahan yang besar ini, saya tidak nampak hanya IPCC yang Saya menyokong satu Suruhanjaya Bebas Tatakelakuan Polis ini kita lakukan Kami mengharapkan supaya banyak benda IPCMC perlu kita kaji balik dan Jawatankuasa Pilihan Khas. Akhir PDRM. Kami PDRM ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Hulu Langat. Seterusnya saya menjemput Yang Berhormat Kampar. Tuan Su Keong Siong Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis 2020 ini. Sepertimana yang telah dinyatakan oleh ramai Ahli Yang Berhormat, salah satu isu yang dibangkitkan daripada rang undang-undang yang Laporan Suruhanjaya Bebas Diraja yang mana IPCMC perlu diwujudkan untuk menyiasat semua aduan terhadap Akan tetapi dalam Laporan Suruhanjaya Diraja tersebut itu juga terkandung Untuk makluman Yang Berhormat Menteri, di Ibu Pejabat Polis Daerah Kampar, walaupun ianya telah diwujudkan Timbalan OCPD yang dilantik sehingga hari Walaupun dari 2009 sehingga sekarang 2022 dah. Saya hendak tanya, kenapa Timbalan OCPD di Ibu Pejabat Polis Daerah Kampar ini sebab ia memang penting untuk anggota-anggota polis untuk DR.26.07.2022 99 Susah untuk OCPD seorang untuk mengendalikan kalau hendak pergi bercuti ke Siapa yang akan menjaga atau mengambil alih Ibu Pejabat Polis Daerah Kampar itu. Jadi, saya memang Tetapi apa yang kita lihat Suruhanjaya Bebas, tetapi tiada Daripada pelantikan Anggota Suruhanjaya ini, ia tidak bebas langsung. Kenapa Yang Berhormat Bukit Gelugor. Kita katakan tiada anggota polis yang boleh dilantik ke dalam suruhanjaya ini. Sebab selepas siasatan ini suruhanjaya akan mengesyorkan kepada Suruhanjaya Polis, Tetapi apa yang berlaku Suruhanjaya Bebas ini akan mengesyorkan apa-apa tindakan. Selepas itu langsung tidak terkandung apa-apa klausa yang mengatakan apa Suruhanjaya Pasukan Polis ini. Mereka boleh ambil Tuan Yang di-Pertua, it can put it in the Cabinet together No tindakan and nothing can be done. Jadi kita hendak tengok hasil siasatan yang Lagi satu faktor yang penting, apabila kita hendak bebas, kita kena ada ketelusan Aduan ini mesti dalam bertulis dan butir-butir pengadu perlu Kita harus melindungi kadang-kadang ada pengadu Kita tidak perlu khuatir oleh sebab Jawatankuasa Aduan mempunyai kuasa di bawah seksyen 25 untuk mengelaskan Tiada kaitan dengan sama ada kita perlu ada satu identiti pengadu itu baru kita Tadi Yang Berhormat Menteri ada mengatakan tentang IOPC yang diadakan United Kingdom. Mereka itu adalah satu pejabat Independent Office for Police Conduct Mereka akan menyiasat dan juga betul mereka akan membuat syor Akan tetapi polis terpaksa ambil tindakan dalam masa Akan tetapi dalam rang undang-undang yang kita bincang ini langsung tidak ada Jadi kalau lepas siasatan, memang ada wujud salah laku, buat Jadi, semua ini ada kecacatannya dan saya dengar di Saya sokong kalau kita rujuk undang-undang ini kepada select committee untuk Kita semua ada niat yang baik untuk menjaga imej polis. Kita tahu bukan Jadi, kita kena ambil tindakan terhadap mereka yang membuat kesalahan untuk menjaga Dengan itu saya mohon agar rang undang-undang ini dirujuk kepada Select Committee untuk pertimbangan selanjutnya sebelum kita meluluskannya. Sekian, terima Timbalan Yang di-Pertua Berhormat Kampar. Seterusnya, saya menjemput, Yang Berhormat Hang Tuah Jaya baru Tadi sudah hendak lompat sudah, hendak bagi orang lain. Sila Yang Berhormat Hang Tuah Jaya. Sebelum itu saya hendak memaklumkan juga bahawa Menteri akan Sila Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Yang di-Pertua. Yang Berhormat Menteri, Hang Tuah Jaya bersama- DR.26.07.2022 Ahli Parlimen di blok pembangkang turut sama-sama menyarankan agar Select Committee iaitu berkaitan tentang Suruhanjaya Bebas Tatakelakuan Polis 2020. Sepertimana yang dinyatakan oleh Yang Berhormat Menteri di dalam mukadimah Sepertimana yang kita tahu bahawa Suruhanjaya Bebas Tatakelakuan Polis (IPCC) ini telah melalui jalur yang panjang sebelum ianya dibentangkan pada hari ini. Jadi, Yang Berhormat Menteri, apakah terdapat engagement Bagaimana Yang Berhormat Menteri dan kementerian mengendalikan kumpulan-kumpulan yang membantah IPCC ini Mungkin atas sifat mereka merasakan bahawa undang-undang ini akan mengekang Polis Diraja Malaysia. Kedua tadi dibangkitkan juga berkaitan tentang anggota suruhanjaya yang akan IPCC ini. Saya ingin bertanya kepada Yang Berhormat Menteri dari segi Apakah di sana ada perancangan untuk membabitkan anggota-anggota Semenanjung, Sabah dan juga Sarawak dalam memastikan anggota yang terbabit dengan IPCC ini akan Perkara ketiga yang ingin saya bangkitkan Tuan Yang di-Pertua ialah berkaitan Ada fasal yang penting iaitu fasal 30(1) yang menceritakan bahawa Di sana terdapat beberapa perkara yang boleh suruhanjaya mengambil tindakan. Cuma saya ingin terus kepada persoalan. Apakah tindakan-tindakan ini akan dapat IPCC ini diwujudkan Bagaimana pula dengan resources yang akan disediakan dengan izin, Tuan Yang di- Pertua dalam memastikan agar proses aduan itu dapat berjalan dan tindakan yang tegas Perkara yang terakhir Tuan Yang di-Pertua, sepertimana yang Tuan Yang di- Pertua pun sedia maklum dahulu, kita sebahagian daripada barisan blok pembangkang Saya ingin tanya kepada Kementerian Dalam Negeri, apabila kami di lokap, saya sendiri pernah dilokap, dipukul Jadi, bagaimana perkara-perkara ini dapat diatasi kerana pengalaman kita ialah CCTV. Tidak ada perkara-perkara yang boleh merekodkan sebarang Ada kes-kes yang tertentu misalnya, tidak diberikan pakaian yang sempurna di Ini perkara-perkara yang pada saya tidak mengikut tata kelola ataupun SOP biasa mereka yang ditahan di dalam lokap. Jadi, saya minta pada pegawai di belakang sana tolong beri jawapan sama ada perkara- Menteri sebutkan tadi untuk menghalang daripada kematian Jadi Kalau kita tengok filem-filem sekarang ini, kalau disiarkan di movie dan CCTV, ada rakamannya. Jadi bagaimana Apakah polis boleh terkesan dengan DR.26.07.2022 101 Jadi, perkara ini Tuan Yang di-Pertua berdasarkan pengalaman. Saya percaya Tuan Yang di-Pertua juga pernah lalui perkara ini dulu. Jadi, perkara ini menjadi satu Jadi perkara ini saya percaya akan menjadi perkara yang akan memandu akta ini Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Seterusnya, saya menjemput Yang Berhormat Rasah. Lima Tuan Cha Kee Chin Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis 2020 pada petang ini. Bagi saya ini ataupun RUU IPCC ia adalah versi yang dikurangkan kalau Pakatan Harapan menjadi Kerajaan Persekutuan IPCMC. Akan tetapi tidak apalah, ini pilihan kerajaan yang kita ada Ada dua tiga perkara yang saya hendak sebutkan pada petang ini. Pertama, di Saya hendak tanya, Saya nampak ada suruhanjaya dianggotai oleh tidak lebih dari tujuh orang, lepas Biasa, kalau kita Jadi saya hendak Yang Berhormat Menteri, berapakah jumlah perjawatan yang dicadangkan ataupun Berapakah komitmen kerajaan terhadap pembentukan suruhanjaya ini sebab Jadi itu perkara pertama. Kedua, saya hendak sebutkan, izinkan saya merujuk kepada seksyen 9 iaitu Saya sebenarnya menyambut baik di bawah seksyen 9(f) yang menyatakan Ahli Parlimen ataupun ADUN mana-mana Suruhanjaya. Akan tetapi, klausa Ia cuma menafikan Ahli Parlimen ataupun ADUN apabila dipilih, terpaksa mengosongkan ataupun kena mengosongkan Suruhanjaya. Akan tetapi, bagaimana dengan lantikan politik Saya mohon jaminan daripada kerajaan supaya tiada lantikan politik dalam hal Sebab, kita tahu kerajaan yang ada hari ini memang hebat, cukup hebat dalam Jadi, kita kena elakkan perkara ini. Sebab, saya nampak kalau kita tengok pada (3) berkenaan dengan keanggotaan ataupun kelayakan anggota Suruhanjaya, Ia DR.26.07.2022 Saya secara terbuka saya mohon cadangkan supaya keanggotaan tak lebih Seri Paduka Baginda Yang di-Pertuan Agong Perdana Menteri ini, seboleh-bolehnya, khasnya Pengerusi kena dilantik Bekas hakim yang telah bersara ataupun bekas Ketua Polis Negara. Tak boleh ada mana-mana pegawai yang masih dalam perkhidmatan Suruhanjaya ini untuk mengelakkan sebarang apa-apa perkara yang tak Sebab, kalau kita nak buat, kita kena buat secara bersungguh-sungguh supaya Kita Walaupun mungkin ada Jadi, kita mohon supaya mereka yang dilantik ini tiada apa-apa konflik Perkara terakhir yang saya hendak sebutkan adalah berkenaan dengan seksyen Aduan terhadap anggota polis (2)(a) hingga (f) termasuk (a) itu dikatakan identiti Memang betul kalau kita mengadu itu, kita kenalah beritahu. Kalau tidak, dia akan jadi surat layang dan sebagainya. Identiti pengadu itu memang Cuma, saya nak tanya ataupun minta kepastian daripada Yang Berhormat Menteri Sebab, kita kena ingat yang diadu itu masih dalam Sebab, kita pun kena lindungi pengadu untuk memberikan satu jaminan bahawa Jadi, satu jaminan keselamatan wajar diberikan kepada pengadu supaya Suruhanjaya yang kita bincangkan pada petang ini boleh membawa manfaat bukan Jadi, sekian sahaja pandangan saya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Ahli-ahli Yang Berhormat, sebelum saya panggil Yang Berhormat Wangsa Maju, Yang Berhormat Batu Kawan kepada Yang di-Pertua Dewan Rakyat mengenai dengan isu Peraturan 36(4). Jadi, surat itu telah dirujuk kepada saya iaitu surat yang bertajuk, Pasir Salak memohon maaf dan menarik balik penggunaan perkataan lucah dalam Dewan Rakyat pada hari Rabu minggu lepas Jadi, saya telah berjanji untuk menyelesaikannya dan membuat ruling pada hari I spent my time quite a lot kedua-dua belah pihak dan merujuk kepada Hansard. Jadi, Yang Berhormat Pasir Salak untuk mendapat Jadi, saya akan memberikan masa Yang Berhormat Pasir Salak hanya dua minit untuk Yang Berhormat Batu Kawan tersebut. Sila, dua minit kepada Yang Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Satu minit pun cukup. Jawapan saya, saya dah sampaikan kepada Tuan Yang di-Pertua. Ringkas sahaja. Saya menolak keras dan menafikan tuduhan daripada Yang Berhormat Batu Kawan dan rakan-rakan mereka yang bersubahat berpakat It’s a political assassination, fitnah, tohmah. Tujuannya, DR.26.07.2022 103 They are trying to mewujudkan suatu gambaran yang kita ini I have been wakil rakyat for empat penggal, Tuan Yang di-Pertua. Empat penggal Jadi pemimpin dalam UMNO, 50 tahun. If I am that kind of person I cannot be holding position in the party for You see Because half of the voters are ladies, women. I respected them, I help them a lot. Akan tetapi di dalam Dewan ini, because I am so vocal, I am considered as an And then, it all Yang Berhormat Kulai kah Puan Teo Nie Ching Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Sila. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Ahli Parlimen. Yang Berhormat Kulai cakap. Saya Pasir Salak, ini Yang Berhormat Kinabatangan dan juga Yang Berhormat Baling. Oh Timbalan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Pasir Salak. Tuan Yang di-Pertua... Timbalan Yang di-Pertua Kinabatangan, tak perlu. Saya hanya bagi kepada Yang Berhormat Pasir Salak sahaja. Datuk Seri Bung Moktar bin Radin Timbalan Yang di-Pertua Saya dah buat keputusan dah. Baik, Yang Berhormat Pasir Salak, cukup sudah dua minit. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pasir Salak masih dibenarkan untuk berbahas Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Seorang Ahli Timbalan Yang di-Pertua Berhormat, ini surat Yang Berhormat Batu Kawan. Dengar, dengar. Dengar ruling saya. Datuk Seri Bung Moktar bin Radin Timbalan Yang di-Pertua Minta Yang Berhormat Kinabatangan duduk. Seorang Ahli DR.26.07.2022 Timbalan Yang di-Pertua Berhormat... Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Kawan, tak apa. Macam ini. Ini adalah sesi perbahasan. Saya akan mengawal. Baik, ruling saya ialah... Seorang Ahli Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat... Seorang Ahli Timbalan Yang di-Pertua Kinabatangan, Yang Berhormat Kinabatangan duduk. Yang Berhormat Jelutong duduk. Dan Yang Berhormat Batu Kawan duduk. Beberapa Ahli Timbalan Yang di-Pertua Seorang Ahli Timbalan Yang di-Pertua Dengar. Saya telah membuat penyelidikan sebagaimana saya telah sebut tadi. Ia Satu adalah apabila dalam surat tersebut yang ungkapan mengenai DAP, satu dan saya minta diberi amaran. Waktu Hansard, saya sudah bagi warning kali pertama. Yang Berhormat Pasir Salak, sila keluar. Kemudian yang kedua adalah mengenai dengan saya sebut dengan letter sahaja P’ tersebut. Dalam Hansard memang kami cari tidak ada dan saya telah mendapat Penasihat Undang-undang. Jadi ruling saya ialah apabila saya Yang Berhormat Pasir Salak, sila keluar. Saya tidak sebut berapa hari Peraturan Mesyuarat 44(2), maka ruling saya ialah Yang Berhormat Pasir Salak automatik dapat dua hari termasuk hari kejadian. Itu adalah Saya merujuk kembali perutusan daripada Tuan Yang di-Pertua semasa hari Julai 2020 mengenai isu remark seperti ini yang mana Ketua Whip Parti telah dipanggil mengenai penggunaan perkataan-perkataan yang Dewan ini. Saya rujuk kepada ucapan Tuan Yang di-Pertua. Kesemua Whip Parti tersebut telah sebulat suara memperbaharui komitmen Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat Ahli-ahli Yang Berhormat. Adalah diharapkan semua Ahli Yang Berhormat juga Dewan yang berkualiti dan Oleh itu, saya, maknanya Tuan Yang di-Pertua Dewan Rakyat dan Timbalan Yang Pertua akan mengambil tindakan berlandaskan Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat sekiranya perkataan-perkataan yang maksudkan tadi masih disebut Ahli-ahli Yang Berhormat di Dewan yang mulia. Jadi ruling saya sebagaimana yang telah saya sebutkan tadi. Jadi itu keputusan Terima kasih Ahli-ahli Yang Berhormat. Sekarang saya hendak meneruskan Yang Berhormat Wangsa Maju. Sila. DR.26.07.2022 105 Puan Kasthuriraani a/p Patto Bercakap tanpa menggunakan pembesar suara Timbalan Yang di-Pertua Wangsa Maju. Sudah-sudah. Dato’ Sri Haji Tajuddin bin Abdul Rahman Pembesar suara dimatikan Timbalan Yang di-Pertua Wangsa Maju, sila teruskan. Lima minit. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Batu Kawan panggil barua kepada Yang di-Pertua. Tuan Yang di-Pertua, Yang Berhormat Batu Kawan panggil barua kepada... Pembesar suara dimatikan Timbalan Yang di-Pertua Wangsa Maju, sila. Puan Kasthuriraani a/p Patto Pasir Salak Tuan Sanisvara Nethaji Rayer a/l Rajaji Kita dengar. Puan Kasthuriraani a/p Patto Yang Berhormat... Timbalan Yang di-Pertua Ya, sila Yang Berhormat Wangsa Maju. Dewan riuh Puan Teo Nie Ching Pembesar suara dimatikan Timbalan Yang di-Pertua Saya sudah buat keputusan, minta Yang Berhormat Wangsa Maju. Sila. Puan Kasthuriraani a/p Patto Puan Teo Nie Ching Pembesar suara dimatikan Timbalan Yang di-Pertua Wangsa Maju, teruskan cakap. Switch on the mic. Puan Kasthuriraani a/p Patto Puan Teo Nie Ching Adakah ini adalah amaran Pembesar suara dimatikan Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Bercakap tanpa menggunakan pembesar suara Puan Teo Nie Ching Datuk Seri Panglima Bung Moktar bin Radin DR.26.07.2022 Pembesar suara dimatikan Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Ahli Parlimen macam mana kami berbahas... Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Wangsa Maju teruskan Yang Berhormat Wangsa Maju. Teruskan perbahasan, Puan Kasthuriraani a/p Patto Yang Berhormat Pasir Salak keluar. You did not eject him from the House. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Kasthuriraani a/p Patto House Tuan Yang di-Pertua. You have misled the House by saying you ejected him. Yang Berhormat Pasir Salak tidak diarahkan keluar. Yang Berhormat Kota Belud diarahkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Wangsa Maju. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kota Belud tidak keluar sampai sudah. Tidak keluar pun. Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Batu Kawan, Yang Berhormat Jelutong untuk keluar Dewan jika masih terus bercakap. Come on Puan Kasthuriraani a/p Patto Dewan Rakyat. Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kawan. Sila duduk. Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Kawan sila duduk. Puan Kasthuriraani a/p Patto Parlimen telah mendengar. Timbalan Yang di-Pertua Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Batu Kawan panggil barua kepada Tuan Yang di-Pertua. Apa petua dia Puan Kasthuriraani a/p Patto DR.26.07.2022 107 Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua Pembesar suara dimatikan Timbalan Yang di-Pertua Kawan, second warning. Puan Kasthuriraani a/p Patto Abdul Azeez bin Abdul Rahim Timbalan Yang di-Pertua Hansard tidak ada. Penasihat Undang-undang telah Puan Teo Nie Ching Ahli Parlimen yang mendengar. Dewan riuh Puan Maria Chin binti Abdullah Puan Kasthuriraani a/p Patto Ahli Parlimen bahawa sembilan Ahli Parlimen masa itu. Sistem pembesar suara dimatikan Tuan Su Keong Siong Kita tidak boleh nafikan dia. Puan Teo Nie Ching Ahli Parlimen off mic, mereka boleh guna bahasa lucah Tuan Yang di-Pertua Tuan Su Keong Siong Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Wangsa Maju Ini masa you tahu Puan Kasthuriraani a/p Patto Datin Paduka Dr. Tan Yee Kew Puan Kasthuriraani a/p Patto Hansard, memang. Tuan Ramkarpal Singh a/l Karpal Singh Puan Kasthuriraani a/p Patto Ahli Parlimen saksi because the microphone was off. Datin Paduka Dr. Tan Yee Kew Suruhanjaya Akta Tatakelakuan Polis (IPCC) dalam bentuk sekarang... Tuan Ramkarpal Singh a/l Karpal Singh Pertua mendapat keterangan daripada saksi-saksi Datin Paduka Dr. Tan Yee Kew Puan Kasthuriraani a/p Patto DR.26.07.2022 Tuan Ramkarpal Singh a/l Karpal Singh Puan Kasthuriraani a/p Patto Saksi daripada pihak kerajaan pun ada. Datin Paduka Dr. Tan Yee Kew Puan Kasthuriraani a/p Patto Suruh Yang Berhormat Pasir Salak... Pembesar suara dimatikan Timbalan Yang di-Pertua Wangsa Maju you cakap terus, akan direkodkan dalam Hansard. Teruskan, teruskan. Datin Paduka Dr. Tan Yee Kew Tuan Ramkarpal Singh a/l Karpal Singh Hansard kenapa ambil statement daripada saksi. Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Datin Paduka Dr. Tan Yee Kew Puan Kasthuriraani a/p Patto Puan Teo Nie Ching Pembesar suara dimatikan Timbalan Yang di-Pertua Wangsa Maju. You cakap terus nanti akan direkodkan dalam Hansard. Teruskan. Tuan Ramkarpal Singh a/l Karpal Singh Datin Paduka Dr. Tan Yee Kew Suruhanjaya Bebas Tatakelakuan Polis tetapi saya tidak melihat Puan Kasthuriraani a/p Patto Berhormat Wangsa Maju. Maaf Yang Berhormat Wangsa Maju. Adakah susah sangat Ahli Parlimen mohon maaf dan tarik balik Datin Paduka Dr. Tan Yee Kew Puan Kasthuriraani a/p Patto Datin Paduka Dr. Tan Yee Kew Puan Kasthuriraani a/p Patto Bercakap kepada Yang Berhormat Pasir Salak Dewan riuh Puan Kasthuriraani a/p Patto Bercakap tanpa menggunakan pembesar suara Timbalan Yang di-Pertua Wangsa Maju, you cakap, dia akan rekod. No problem, cakap sahaja. DR.26.07.2022 109 Puan Kasthuriraani a/p Patto Yang Berhormat Pasir Salak Dewan riuh Datin Paduka Dr. Tan Yee Kew Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Wangsa Maju. Saya tidak benarkan pertengkaran seperti ini. Saya bagi last Jika masih terus bercakap, saya akan perintahkan dia keluar. Puan Kasthuriraani a/p Patto Amaran sahaja Yang Berhormat Pasir Salak keluar. Hari ini Tuan Yang di-Pertua bagi saya tiga Minggu lepas tidak bagi Yang Berhormat Pasir Salak Warning, biarkan duduk sahaja. Tidak diarahkan keluar. Datuk Seri Panglima Bung Moktar bin Radin Ini mencabar Tuan Yang di-Pertua. Pembesar suara dimatikan Timbalan Yang di-Pertua Dia akan keluar dua hari apabila tidak disebut. Puan Kasthuriraani a/p Patto Yang Berhormat Pasir Salak. Timbalan Yang di-Pertua Faham tak Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Hansard please. Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Batu Kawan keluar Dewan. Tepuk Bentara berjalan menuju ke tempat duduk Yang Berhormat Batu Kawan Puan Maria Chin binti Abdullah Seorang Ahli Puan Kasthuriraani a/p Patto Nasional menyokong penggunaan kata-kata lucah dalam Parlimen. Please don’t stop me. Tuan Wong Hon Wai Puan Kasthuriraani a/p Patto I will finish what I’m going to say. Datuk Seri Mohd Redzuan bin Md Yusof Mana ada lucah. Puan Kasthuriraani a/p Patto Dewan. Today is on record. DR.26.07.2022 Pembesar suara dimatikan Timbalan Yang di-Pertua Dewan riuh Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua and I’m disappointed... Puan Teo Nie Ching Tuan Yang di-Pertua minta seorang Ahli Parlimen keluar. Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Timbalan Yang di-Pertua Puan Teo Nie Ching Timbalan Yang di-Pertua Saya tidak benarkan. Pembesar suara dimatikan Puan Teo Nie Ching Pembesar suara dimatikan Dewan riuh Timbalan Yang di-Pertua Berhormat Batu Kawan keluar. Dewan riuh Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Yang Berhormat Batu Kawan diiringi oleh Bentara keluar dewan Timbalan Yang di-Pertua Wangsa... Puan Teo Nie Ching Pembesar suara dimatikan Tuan Ramkarpal Singh a/l Karpal Singh Pertua... Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Kulai. Dewan riuh Tuan P. Prabakaran Puan Teo Nie Ching Ini yang berlaku. Ada bentara yang halaukan Ahli Parlimen. Pembesar suara dimatikan Timbalan Yang di-Pertua Saya juga check Handsard, Yang Berhormat Kulai. Semua ini berpunca daripada Yang Berhormat Kulai juga. Yang Berhormat Kulai yang menyebut tiga Ahli Parlimen yang lain. DR.26.07.2022 111 Dewan riuh Saya tidak benarkan. Yang Berhormat Kulai, sila duduk. Yang Berhormat Kulai, Yang Berhormat Kulai, Yang Berhormat Kulai. Saya bagi Yang Berhormat Kulai warning satu Puan Teo Nie Ching Timbalan Yang di-Pertua Berhormat Kulai- Sila. Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Kulai Dewan riuh Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Su Keong Siong Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kulai said was true. Tuan Su Keong Siong Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Su Keong Siong Kulai Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Saya jawab Yang Berhormat Bukit Gelugor ya. Dengan rasa rendah hati. Dalam Pada hari yang pertama, masing-masing tidak ada dalam Dewan tetapi Ahli Parlimen telah disebut di dalam ucapan oleh Yang Berhormat Kulai. Oleh sebab Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh What is the problem with her if she was raising tiga orang itu Tuan Su Keong Siong Tidak jelas Timbalan Yang di-Pertua Baik. Tuan Ramkarpal Singh a/l Karpal Singh You are biased Tuan Su Keong Siong Pembesar suara dimatikan Dewan riuh DR.26.07.2022 Timbalan Yang di-Pertua Berhormat Kinabatangan, sila duduk. Yang Berhormat Kinabatangan. Yang Berhormat Jelutong, sila duduk. Tidak apa, tak apa, tak apa. Dewan riuh Seorang Ahli Timbalan Yang di-Pertua Akan tetapi ada puncanya. Baik, terima kasih. Pembesar suara dimatikan Sila Yang Berhormat Wangsa Maju. Tuan Su Keong Siong Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua takut dengan sebelah sini dan ambil pendekatan sebelah Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua takut sebelah sini dan ambil tindakan sini Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Pasir Salak, juga dua hari. Saya telah bagi arahan... Puan Maria Chin binti Abdullah Tuan Wong Hon Wai Salak, keluar sekarang. Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Salak, sekejap, sekejap. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua. Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Apabila dia habis, saya akan minta penjelasan. Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Kena dia cool down dahulu. So Tuan Yang di-Pertua, adakah Tuan Yang di-Pertua Will you keep quiet DR.26.07.2022 113 Timbalan Yang di-Pertua Salak. Yang Berhormat Pasir Salak, sekejap. Sila, sila. Tuan Ramkarpal Singh a/l Karpal Singh Saya hendak minta penjelasan. Penjelasan is, adakah tindakan diambil Yang Berhormat Pasir Salak Dewan riuh Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Bila mulanya tindakan itu Timbalan Yang di-Pertua Peraturan 44(2). Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Wednesday. Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Hansard, Apabila saya tidak sebut, automatik maknanya dua hari. Okey. Dalam Hansard... Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Tuan Su Keong Siong Timbalan Yang di-Pertua Tuan Su Keong Siong Tuan Ramkarpal Singh a/l Karpal Singh Tuan Su Keong Siong Tuan Ramkarpal Singh a/l Karpal Singh Pertua pun suruh yang lain Tuan Su Keong Siong Pembesar suara dimatikan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dewan riuh Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat. Saya hendak kawal. Saya tadi telah berjanji pukul 7.00 untuk DR.26.07.2022 Menteri menjawab. Ada beberapa Ahli Yang Berhormat masih belum berbahas. Saya Yang Berhormat Wangsa Maju. Silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Sekejap sahaja. Saya hendak bagi tahu penting ini. Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Baling, sila duduk Yang Berhormat Baling. Pembesar suara dimatikan Yang Berhormat Baling, duduk. Yang Berhormat Baling, sila duduk Yang Berhormat Baling. Dewan riuh Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pembesar suara dimatikan Timbalan Yang di-Pertua Pasir Salak. Sila. On balik, on balik. Datin Paduka Dr. Tan Yee Kew Suruhanjaya Bebas Tatakelakuan Polis tetapi saya tidak melihat Apabila badan ini IPCC ini juga tidak boleh memerintahkan mana-mana anggota polis diperiksa atau Anggota polis yang disiasat boleh untuk tidak menjawab mana-mana soalan yang mana Tidak seperti EAIC, IPCC ini tidak mempunyai kuasa mencari dan merampas Semua dokumen perlu diperoleh dengan Melainkan dengan kelulusan ketua jabatan, pegawai boleh Tuan Yang di-Pertua, lebih teruk lagi IPCC ini langsung tidak mempunyai kuasa Ia hanya boleh SPRM atau pihak berkuasa berkaitan atau Suruhanjaya Pasukan Polis dengan cadangan untuk bertindak. Ketidakupayaan suruhanjaya ini untuk bertindak terhadap pesalah ialah satu EAIC. Sebagai contoh, kes kematian N. Dharmendran dalam tahanan Balamurugan di Balai Polis Klang pada tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.26.07.2022 1"
  ]
}