{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat) DR.19.07.2022",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor) DR.19.07.2022 iii",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan) DR.19.07.2022",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Chong Chieng Jen (Stampin) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Selasa, 19 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Loke Siew Fook Kerajaan Malaysia gagal mematuhi syarat-syarat yang termaktub dalam MoU YAB Perdana Menteri dan Presiden Indonesia pada 1 April yang lalu sehingga menyebabkan pihak Indonesia membekukan penghantaran Malaysia. Menteri Sumber Manusia Tuan Yang di-Pertua. Memorandum persefahaman Malaysia dan Indonesia mengenai Indonesia telah ditandatangani April 2022. Memorandum persefahaman ini telah membuka laluan kepada kemasukan Indonesia untuk sektor-sektor lain yang dibenarkan bagi penggajian Indonesia. Namun begitu, pada 12 Julai, Kerajaan Indonesia telah mengumumkan penangguhan sementara, bukan membekukan. Penangguhan sementara kemasukan pekerja warganegara Indonesia ke Malaysia. Penangguhan ini adalah ekoran daripada kekeliruan yang timbul dalam mekanisme dalam Indonesia ke negara kita. Isu ini telah dibincangkan semasa Mesyuarat Jawatankuasa Bersama Yang Berhormat Menteri Dalam Negeri dan Kementerian Sumber Manusia pada 18 Julai 2022, Mesyuarat tersebut telah bersetuju supaya perbincangan segera diadakan oleh Kementerian Sumber Manusia, Kementerian Dalam Negeri dan Jabatan Imigresen Malaysia serta Tuan Yang Terutama Duta Republik Indonesia ke Malaysia untuk Timbalan Yang di-Pertua Sila Yang Berhormat Seremban. Tuan Loke Siew Fook Pertamanya, adakah benar bahawa MoU tersebut yang ditandatangani di antara Malaysia dan Indonesia ialah berkenaan dengan pemansuhan sistem MAID Online yang dilaksanakan Kerajaan Malaysia. Adakah itu satu syarat yang telah pun dipersetujui oleh kedua-dua pihak Kerajaan Malaysia mengambil langkah untuk Indonesia ialah kita MoU Terima kasih. Timbalan Yang di-Pertua DR.19.07.2022 Datuk Seri Saravanan a/l Murugan Apa yang telah dinyatakan MoU adalah menggunakan sistem yang sedia ada di Indonesia untuk pengambilan Akan tetapi ia tidak mensyaratkan kita akan memansuhkan sistem yang Semalam kita telah adakan perbincangan dengan pihak Indonesia dan bersetuju KDN dan sistem iaitu yang Indonesia. Timbalan Yang di-Pertua Sebelah sini saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Soalan tambahan saya, masalah ini apa kesan kepada sektor-sektor yang berkenaan Indonesia. Apakah kesannya serta jangka Ini supaya rakyat tahu masalah ini dapat Terima kasih. Timbalan Yang di-Pertua Menteri menjawab. Datuk Seri Saravanan a/l Murugan Apabila kita mengadakan perbincangan dengan Indonesia, mereka cadangkan gunakan One Channel System yang sedia ada di Indonesia supaya Online yang Indonesia berpendapat mereka tiada pengetahuan. Pekerja asing dari Indonesia masuk sebagai pelancong dan akhirnya dikeluarkan Malaysia. Maka mereka tiada maklumat pekerja mereka masuk ke dalam Maka, dengan adanya One Channel System dari Indonesia, mereka sempat Semalam dalam perbincangan dengan KDN kita telah bersetuju daripada segi KDN iaitu MAID Online dengan Indonesia supaya kedua-dua negara akan ada maklumat. Daripada segi kesan, memang kita perlukan pekerja asing dengan kadar yang Kementerian Sumber Manusia dan KDN kepada Duta Indonesia. Saya percaya dan yakin perkara ini Timbalan Yang di-Pertua Berhormat Menteri. Peraturan mesyuarat membenarkan dua tetapi dalam tempoh masa Ada masa saya beri soalan tambahan yang ketiga kepada Yang Berhormat Ipoh Barat. Sila. Tuan M. Kulasegaran Ini adalah di mana semasa Pakatan Harapan menerajui kerajaan, kita setuju Maid Online system ini dihapuskan. Akan tetapi kita hairan sekarang apabila One Channel System dengan Indonesia. Itu bermakna, it’s self-explanatory bahawa MAID Online itu tidak boleh dipakai. Kenapakah lagi diguna pakai Malaysia. Nampaknya tiada usaha oleh kedua-dua kementerian untuk Apa yang mustahak, Tuan Yang di-Pertua masalah Yang Berhormat. Lebih daripada 150,000 orang Banyak buah-buahan yang sudah melepasi tempoh untuk to harvest, belum Berjuta-juta bilion. Saya difahamkan RM28 bilion loss. Adakah kerajaan fikir, kenapa ini satu perkara After COVID-19, kita perlu memberi No need government to spend money. Government must Act for the benefit of the people. Timbalan Yang di-Pertua DR.19.07.2022 3 Tuan M. Kulasegaran Semalam saya Sri Lanka dan di Burma sekarang. Keadaan-keadaan yang rumit mereka Kenapakah halangan tersebut Timbalan Yang di-Pertua Barat. Sila Menteri. Datuk Seri Saravanan a/l Murugan Ipoh Barat. Saya ambil maklum. Terima kasih. Timbalan Yang di-Pertua Tuan M. Kulasegaran Jangan kita lari daripada tanggungjawab, Yang Berhormat. Yang Berhormat tahu bahawa kekurangan ini merugikan... Timbalan Yang di-Pertua Saya ingin teruskan... Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Dewan yang mulia ini, Kementerian Sumber Manusia telah pun Tiada halangan, sekiranya majikan perlukan pekerja asing. Dia boleh Dah luluskan. Timbalan Yang di-Pertua Panjang masa tu. Jadi, sekarang saya... Tuan Khalid bin Abd Samad Apakah punca masalah itu Timbalan Yang di-Pertua Tuan M. Kulasegaran Tuan Khalid bin Abd Samad Datuk Seri Saravanan a/l Murugan Kita tidak tahu masalah apa. Ada sedikit kekeliruan dengan Indonesia daripada MoU sepertimana yang disebut oleh Ipoh Barat, MoU masih relevan. Ada sedikit kekeliruan daripada segi Kita telah pun berbincang dengan pihak duta Indonesia dan telah Kerajaan Malaysia. Perkara itu akan diselesaikan Tambahan pula, daripada segi pengambilan pekerja asing, kita dah luluskan lebih KDN. Sekarang ini isunya, Timbalan Yang di-Pertua Pertanyaan-pertanyaan Menteri seterusnya, saya ingin menjemput Yang Berhormat Tuan Abdul Latiff bin Abdul Rahman, Kuala Krai.",
    "Tuan Abdul Latiff bin Abdul Rahman Seni dan Budaya menyatakan, apa usaha-usaha kementerian dalam memartabatkan DR.19.07.2022 Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kuala Krai. Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, saya menghargai keprihatinan Yang Berhormat Kuala Krai Apresiasi Untuk makluman Tuan Yang di-Pertua, usaha pemeliharaan dan pemuliharaan Sebagai (i) penganjuran bengkel bagi mengetengahkan, dan (ii) kerjasama strategik dengan penggiat industri seperti permainan (iii) penganjuran program berbentuk persembahan, pameran, karnival Usaha-usaha ini membantu dalam mengangkat aset-aset warisan seni budaya Dasar Kebudayaan Negara iaitu DAKEN 2021 yang Kementerian Seni dan Budaya. Berhubung warisan tidak ketara seperti yang Yang Berhormat Kuala Krai, dimaklumkan bahawa sehingga kini sejumlah Akta Warisan Kebangsaan 2005 Ini berjaya dilakukan, antaranya hasil daripada kesedaran masyarakat yang Di peringkat antarabangsa pula, sebanyak enam elemen warisan tidak ketara dari Malaysia yang telah mendapat pengiktirafan UNESCO berdasarkan prinsip-prinsip 2003, Convention for The Safeguarding of The Intangible Cultural Heritage of Humanity. Warisan tidak ketara tersebut adalah seperti makyung, dondang sayang, silat, China, pantun yang diangkat Indonesia dan songket dan kita akan terus mengenal pasti elemen- Menyentuh tentang UNESCO, sukacita saya nyatakan, hendak kongsi. Baru-baru Malaysia menerusi MOTAC telah melakar satu lagi catatan sejarah yang amat UNESCO Intergovernmental Committee for the Safeguarding of the Intangible Cultural Heritage (IGCICH) untuk sesi 2022 hingga 2026. Malaysia menang bertanding Asia Pasifik dengan meraih 110 undi daripada 132 undi Panjang juga jawapan saya, Yang Berhormat. Nanti saya bagi secara Hendak teruskan ataupun boleh... Timbalan Yang di-Pertua Dato’ Sri Hajah Nancy Shukri Timbalan Yang di-Pertua Kuala Krai, soalan tambahan, 30 saat. Tuan Abdul Latiff bin Abdul Rahman Berhormat Menteri atas jawapan yang telah pun diberikan. Soalan tambahan saya ialah, Malaysia DR.19.07.2022 5 Jambatan Sultan Ismail yang telah pun berusia hampir 100 tahun Mohon pandangan Yang Berhormat Menteri. Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Sri Hajah Nancy Shukri Sememangnya tidak dapat dinafikan kita menghadapi pelbagai cabaran dalam Antara cabaran utamanya ialah dana, seperti biasa. Umum mengetahui bahawa Hakikatnya, kekangan ini bukan sahaja dihadapi oleh agensi Kerajaan Persekutuan, malah turut dihadapi di pihak negeri serta pihak berkuasa tempatan. Cabaran seterusnya juga ialah kebergantungan yang tinggi kepada peruntukan daripada Kerajaan Persekutuan, terutama untuk menjalankan kerja-kerja pemeliharaan. Walaupun pewartaan dan pengiktirafan warisan di bawah Akta 645 adalah di Persekutuan, namun pemilik warisan tersebut tidak semestinya Kerajaan Persekutuan. Bagi kebanyakan bangunan atau tapak warisan, kerja-kerja pemuliharaan MOTAC atau Jabatan Warisan Negara dan kemudiannya diserahkan kepada satu pihak yang lain. Contohnya, Seterusnya, menjadi tanggungjawab Mengambil contoh Jambatan Sultan Ismail tadi di Kuala Krai yang disebutkan oleh Yang Berhormat sebentar tadi. Pemilik tapak tersebut ialah Majlis Daerah Kuala Krai, MOTAC mengalu-alukan keterlibatan dan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Balik Pulau. Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Soalan tambahan saya ialah apa yang disebut tadi oleh Yang Berhormat Menteri UNESCO seperti dondang sayang, makyung, silat, wangkang dan juga Soalan saya ialah bagaimana budaya tidak ketara ini yang telah mendapat UNESCO, dikembangkan supaya ia menjadi produk ekonomi sebagai salah Bagaimana ia boleh dilihat untuk generasi akan datang mengambil alih ataupun Adakah kementerian Terima kasih. Timbalan Yang di-Pertua Berhormat Balik Pulau. Sila Yang Berhormat Menteri, dua minit 15 saat. Dato’ Sri Hajah Nancy Shukri Sebenarnya kita ada geran sektor kebudayaan yang boleh dipohon oleh pihak-pihak NGO RM500,000. Di mana kalau kita sudah ada silat ke macam Melalui ini kita dapat membantu mereka yang berusaha di bawah program- DR.19.07.2022 Malaysia, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Yang Berhormat Hulu Langat... Dr. Maszlee bin Malik Timbalan Yang di-Pertua Kalau sebelah sini tidak ada, saya bagi satu lagi tambahan kepada Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Memandangkan Melaka diisytiharkan oleh UNESCO sebagai Negeri Warisan. Yang Berhormat Menteri di Melaka seperti yang kita sedia maklum, terdapat komuniti ataupun Baba dan Nyonya. Akan tetapi sebenarnya di Melaka terdapat juga Portugis dan juga komuniti Chetti. Ada kampung Portugis, ada kampung Chetti. Kampung Portugis merupakan satu-satunya kampung Portugis di luar dari Portugal, hanya satu sahaja di seluruh dunia ini. Portuguese Settlement terletak di Melaka. Kampung Chetti pula kaum India tetapi cara hidup mereka adalah cara orang Melayu. Sungguh unik sekali. Jadi saya hendak tanya kepada pandangan Yang Berhormat Menteri, sama ada bolehkah kita mohon status Melaka, ini Pertua. Timbalan Yang di-Pertua Menteri, jawab. Dato’ Sri Hajah Nancy Shukri Di antaranya ialah kepentingan sejarah, Perhubungan dengan sejarah Malaysia, ciri-ciri reka bentuknya Kita ada juga hubungan sosial atau kebudayaan, potensi mendidik, penyiasatan Gambaran Maka kalau Melaka hendak mengetengahkannya tengok pada kriteria dahulu. Saya rasa bolehlah dipohon Yang Berhormat. Sebenarnya memohon untuk mendaftar di Warisan ini ianya tidak kira sama ada individu ataupun komuniti ataupun negeri, Kerajaan Persekutuan. Itu sahaja yang boleh saya kongsikan pada Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan-pertanyaan Menteri seterusnya saya ingin menjemput Yang Berhormat Bukit Bendera.",
    "Tuan Wong Hon Wai RM80 bilion bagi tahun 2022 dan apakah bentuk pembaharuan dasar subsidi Menteri Kewangan Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Bukit Bendera, Kerajaan Persekutuan dijangka meningkat seperti yang disebut tadi dengan Bajet 2022 sebanyak RM332.1 bilion. Ini disebabkan oleh DR.19.07.2022 7 RM80 bilion jauh lebih tinggi berbanding dengan jumlah RM31 Bajet 2022 dibentangkan. Umum diketahui langkah ini diambil untuk mengurangkan beban kenaikan kos Izinkan saya Pertama, saya ingin menegaskan bahawa dakwaan Hakikatnya Di samping itu kerajaan juga telah memperkenalkan subsidi baharu yang tidak Bajet 2022 iaitu bagi ayam, telur serta elektrik. Bagi petrol, diesel dan LPG contohnya, anggaran keperluan subsidi tahun ini adalah RM37.3 bilion berbanding RM13.2 bilion pada tahun lepas. Minyak masak pula telah mencecah RM4 bilion RM2.2 bilion dan bagi subsidi kepenggunaan lain anggaran perbelanjaan RM9.7 bilion berbanding hanya RM1.1 bilion tahun lepas. Kedua, semasa Bajet 2022 dibentangkan, andaian harga minyak mentah dunia USD66 setong. Kini harga minyak USD100 setong semenjak bulan Mac tahun ini. Bagi minyak sawit mentah ataupun CPO pula andaian bajet 2022 adalah sekitar RM3,400 RM6,000 setan metrik Mac yang lalu. Sehubungan dengan itu harga minyak mentah dan sawit yang lebih tinggi tahun RM10 bilion. Tambahan kepada KDNK negara pada suku Berdasarkan trend tersebut, kita bakal menerima hasil tambahan RM10 bilion. Namun RM40 bilion. Ketiga, memandangkan harga komoditi global dijangka akan kekal pada paras Daripada segi penjimatan pula Yang Berhormat, Kementerian Kewangan telah Pekeliling Perbendaharaan 3.1 pada 14 Julai lepas mengenai langkah Antara langkah pekeliling Namun saya juga ingin menegaskan Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Yang Berhormat Menteri, berkenaan kerajaan sedang menjalani ujian bagi petroleum Sila terangkan bagaimana ujian ini dijalankan dan di mana ianya Sama ada masa ini sesuai memandangkan harga barangan dan makanan Cadangan pembaharuan subsidi (CPI) ataupun kadar inflasi. Sila jelaskan. Timbalan Yang di-Pertua Yang Berhormat Menteri, dua minit dua puluh saat. DR.19.07.2022 Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bukit Bendera. Saya setuju soalan ini sebenarnya pernah dituju kepada saya Yang Berhormat mengenai isu ini dan dalam jawapan saya sebelum ini pun bersetuju Kadar inflasi di Malaysia pada masa ini masih lagi terkawal pada 2.2 peratus Mei, ada Manakala pada bulan yang sama, kadar inflasi di negeri-negeri maju seperti Amerika Syarikat dan United Kingdom mencecah sembilan peratus, manakala Thailand Filipina pun lebih lima peratus. Jadi, kadar inflasi Malaysia ini boleh dianggap sederhana berikutan kawalan Di samping penyediaan subsidi, Bantuan Keluarga Malaysia ini bantuan tunai langsung dan peruntukannya RM8 bilion. Tuan Shaharizukirnain bin Abd Kadir Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang Berhormat tadi kerajaan masih di Dato’ Mahfuz bin Haji Omar Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Dalam pelaksanaan subsidi bersasar ini, kerajaan juga akan merancang Ini selaras dengan pendekatan yang telah diambil oleh kerajaan untuk ayam B40. Sejajar dengan RON95 RM2.05 ini adalah lebih kurang 50 peratus daripada kos harga sebenar tanpa Dengan itu, strategi kerajaan adalah untuk memastikan pelaksanaan Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua saya jemput Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Tular di media sosial kononnya Malaysia akan bankrap macam Sri Lanka akibat daripada hutang kerajaan. Saya ingin Yang Berhormat Menteri. Adakah tahap hutang Kerajaan Malaysia ini Apakah perlu berhutang lagi untuk membantu rakyat Terima kasih. DR.19.07.2022 9 Timbalan Yang di-Pertua Berhormat Pontian. Yang Berhormat Menteri, sila dua minit 30 saat. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Pontian. Untuk makluman Yang Berhormat, IMF pun tidak pernah menyatakan Malaysia mengalami masalah ekonomi yang mengakibatkan negara muflis, sebaliknya Malaysia. Pada akhir April tahun ini IMF telah menyuarakan keyakinan bahawa KDNK negara bagi tahun ini akan berkembang Kalau kita bandingkan indikator ekonomi Malaysia dan Sri Lanka adalah jelas Sri Lanka. Jadi, kemungkinan untuk Sri Lanka amat nipis. Akan tetapi soalan Yang Berhormat tadi Kerajaan memang perlu terus menguruskan kewangan negara secara berhemah Soalannya, kenapa kita tidak Ini KDNK Malaysia di Jepun mempunyai kadar hutang KDNK, manakala jiran kita Singapura pula mempunyai KDNK. Sebenarnya kebolehan sesebuah negara meningkatkan jumlah pinjaman KDNK tetapi faktor Jadi, nisbah bayaran khidmat hutang atau dengan izin debt service ratio kepada Malaysia telah mencapai 16.3 peratus pada tahun 2021. Berdasarkan bajet Ini bermakna setiap RM1 hasil kerajaan, hampir Jadi, dengan keupayaan negara untuk menambah tahap keberhutangan adalah Nisbah debt service ratio kalau kita UK sebanyak 6.6 peratus, Amerika Syarikat sebanyak 5.2 Jepun sebanyak empat peratus. Di samping itu, nisbah peratusan cukai kepada KDNK untuk Malaysia adalah pada Ini peratusan cukai kepada KDNK iaitu lebih rendah berbanding Filipina, Thailand dan juga Singapura. Filipina lebih kurang 18 peratus, Thailand Singapura lebih kurang 13 peratus. Secara purata, nisbah peratusan cukai pada KDNK bagi negara OACD negara Jadi, ini bermakna walaupun ekonomi negara semakin pulih pada Yang Berhormat. Saya pun sudah habis. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli Yang Berhormat, sekarang tamatlah sesi untuk Waktu-waktu Pertanyaan Menteri pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Waktu Pertanyaan-pertanyaan Menteri tamat DR.19.07.2022 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Haji Ahmad bin Haji Maslan ECRL, HSR, Pan-Borneo, MRT dan lebuh raya baharu bagi Nyatakan juga Menteri Pengangkutan Pertua, projek Laluan Rel Pantai Timur (ECRL) sepanjang 665 kilometer adalah Pantai Timur dengan Pantai Barat Semenanjung Malaysia. Pembinaan projek ECRL ini dibahagikan kepada Seksyen A dari Kota Bharu ke Dungun, Seksyen B dari Dungun ke Temerloh dan Seksyen C dari Temerloh ke Pelabuhan Klang. Sehingga bulan Jun 2022, pembinaan keseluruhan projek ini telah mencapai Penyiapan projek ini kekal maka menyebabkan masa Kelantan ke Kuala Lumpur selama empat jam sahaja berbanding dengan Bagi projek kereta api berkelajuan tinggi (HSR) pula, cadangan asal pembinaan HSR Kuala Lumpur ke Singapura telah dibatalkan pada 1 Januari 2021. Pada 29 November 2021, Yang Amat Berhormat Perdana Menteri Malaysia telah mengadakan Perdana Menteri Singapura dan kedua-dua Perdana Menteri mencadangkan agar model baharu projek HSR Kuala Lumpur-Singapura Kementerian Pengangkutan Malaysia dan Singapura. Susulan daripada itu, saya telah mengadakan perbincangan Singapura pada 16 Mei 2022 bagi Seterusnya pada 24 Februari 2022, Yang Amat Berhormat Perdana Menteri Malaysia telah mengadakan pertemuan rasmi dengan Perdana Menteri Thailand dan HSR Malaysia disambung dari Kuala Lumpur ke Bangkok. Lanjutan Menteri Pengangkutan Thailand pada 17 Mei 2022 telah bersetuju Kementerian Pengangkutan Malaysia Thailand yang dipengerusikan bersama oleh KSU MOT dan Thailand bagi HSR Kuala Lumpur-Bangkok. Sebagai sebuah projek mega yang strategik, Kementerian Pengangkutan perlu Tanah Besar ASEAN. Projek MRT 2 atau MRT laluan Putrajaya yang menghubungkan Sungai Buloh, Serdang, Putrajaya pula adalah sejauh 56.4 kilometer dan terdiri daripada 36 stesen dan Projek ini telah dimulakan pada Oktober 2015 dan dijangka siap Januari 2023. Fasa 1 MRT laluan Putrajaya sepanjang 17.5 kilometer iaitu dari Stesen Kwasa Damansara ke Kampung Batu telah memulakan operasi pada 16 Jun tahun ini. Jajaran Fasa 1 ini yang melibatkan 12 stesen sedang memberi perkhidmatan kepada kawasan- Sungai Buloh, Damansara Damai dan Sri Damansara di Petaling Jaya serta Kepong, Jinjang dan Kampung Batu di Kuala Lumpur. Sehingga Jun 2022, Projek MRT 2 telah mencatat kemajuan keseluruhan Januari 2023. Pembukaannya kelak akan menggalakkan peralihan mod kepada pengangkutan awam Bagi Projek MRT 3 atau MRT Laluan Lingkaran pula, jajaran yang dicadangkan MRT 3 dengan stesen-stesen yang sedia ada termasuklah KTM, LRT, DR.19.07.2022 11 MRT laluan Kajang dan MRT laluan Putrajaya. Sepanjang 12 kilometer daripada MRT3 adalah jajaran bawah tanah, manakala 39 kilometer merupakan jajaran Pembinaan projek MRT3 akan melibatkan lima pakej kerja yang terdiri daripada, (PMC), tiga civil works (CMC) dan satu lagi Pada waktu ini, MRT Corp. dalam proses melantik perunding (PMC) serta tiga kontraktor bagi pakej civil works (CMC). Tender bagi Semua usaha meningkatkan ketersambungan MRT akan memberi pilihan Untuk makluman Yang Berhormat, berhubung dengan projek Lebuhraya Pan- Borneo serta pengurangan kadar tol, ia adalah tertakluk kepada bidang kuasa Kementerian Kerja Raya. Dengan pelaksanaan projek LPB di Sabah dan Sarawak, ia Sarawak, malah melengkapkan Sabah dan negara Brunei Darussalam. Kementerian Kerja Raya juga pada masa ini sedang melaksanakan rundingan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Menteri yang menjawab panjang lebar ECRL, HSR, Pan-Borneo, MRT. Apabila cuti panjang, tiga hari, Jumaat, Sabtu, Ahad ataupun Sabtu, Ahad, Isnin Tuan Yang di-Pertua. Tuan Yang di-Pertua Batu Pahat, saya balik ke Pontian. Kalau selalu perjalanan Pergi ke Kelantan, lagi teruk. Yang Berhormat Ketereh tahu. Ada yang sampai berbelas jam baru Akan tetapi, apabila kita kalah, selama 22 bulan, banyak implikasi terhadap Apa pandangan Yang Berhormat Menteri untuk Tidak kira siapa memerintah Supaya segala projek prasarana rakyat ini boleh dilaksanakan dan Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Sila Yang Berhormat Menteri, satu minit. Datuk Seri Ir. Dr. Wee Ka Siong Sebenarnya soalan Yang Berhormat terlalu panjang, terpaksa saya menjawab setiap Akan tetapi, dalam bidang kuasa Kementerian Kerja Raya, saya serahkan kepada Kementerian Kerja Raya. Saya ambil input daripada mereka secara khas untuk Pan- Borneo Highway. Akan tetapi, untuk kes pembangunan rel, saya ingin menyatakan bahawa Walaupun kita ECRL pada tahun 2024. Tetapi disebabkan Kita ucapkan terima kasih kepada Kerajaan Negeri Selangor, di mana sebelum itu DR.19.07.2022 Walaupun anjak ke belakang sedikit, tetapi kesannya ialah mereka yang hendak Kota Bharu yang kini mungkin tujuh jam hingga lapan jam pada waktu biasa, atau Aidilfitri mungkin selama 12 jam, tetapi apabila kita ada kelajuan 140 Tuan Khalid bin Abd Samad Datuk Seri Ir. Dr. Wee Ka Siong Jadi, begitu juga projek lain yang saya tak nak huraikan satu persatu. ETS, Gemas Apa caranya Ini antara perkara yang Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya menjemput Yang Berhormat Seremban. Tuan Loke Siew Fook Kuala Lumpur. Setiap hari, bukan sahaja hujung minggu. Salah satu projek yang menyebabkan KTM komuter tidak berfungsi dengan baik. Ini kerana kita tahu bahawa salah satunya ialah Projek Menaik Taraf Landasan Kereta Api KVDT Fasa 2. Projek KVDT Fasa 2 ini diberhentikan oleh Yang Berhormat Menteri pada Ogos 2018. Saya hendak tahu, apakah status projek sekarang ini Adakah ia dilanjutkan ataupun apakah tindakan daripada pihak kementerian Terima kasih. Timbalan Yang di-Pertua Berhormat Seremban. Sila Yang Berhormat Menteri, satu minit. Datuk Seri Ir. Dr. Wee Ka Siong Yang Berhormat, sebenarnya Yang Berhormat ada soalan secara Jadi, saya akan memilih waktunya untuk menjawab secara terperinci Yang Berhormat. Akan tetapi, secara sepintas lalu, saya menyatakan bahawa kalau kita melihat Fasa 1 pun kelewatan hampir 356 hari. Ini bermaksud masih belum dapat disiapkan. Sepatutnya ia disiapkan pada tahun 2019 Jadi, bermaksud kesinambungan KVDT 1, KVDT 2. Jadi, tidak mengapa, Yang Berhormat, saya rasa ada soalan secara khusus, tetapi Jemaah Menteri, kita melihat keseluruhan, kita kena lihat KVDT 1 dan KVDT 2 dan apa juga keputusan yang Terima kasih. Timbalan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Ahmad Fahmi bin Mohamed Fadzil Lembah Pantai. Timbalan Yang di-Pertua DR.19.07.2022 13",
    "Dato' Abdullah Sani bin Abdul Hamid Bangladesh untuk dibawa masuk ke negara ini. Menteri Sumber Manusia Tuan Yang di-Pertua. Untuk makluman Dewan yang mulia ini, permohonan pekerja asing Kelulusan yang diberikan oleh Kementerian Sumber Manusia untuk kuota pekerja Kelulusan kuota tidak berdasarkan kepada kewarganegaraan pekerja Selepas majikan mendapat kelulusan kuota pekerja asing daripada Kementerian Sumber Manusia dan setelah membuat pembayaran levi kepada pekerja asing di Jabatan Imigresen Malaysia, maka majikan boleh menentukan pekerja asing dari negara sumber Justeru, maklumat mengenai saya meluluskan 200,000 orang pekerja asing dari Bangladesh adalah merupakan fakta yang tidak benar. Dato' Abdullah Sani bin Abdul Hamid Pertua. Meneliti daripada jawapan Menteri dan memahami hasrat yang dikehendaki waktu M yang mengatakan dengan jelas, tidak Namun, saya akui Akan tetapi, saya hendak menyinggung sedikit tentang persiapan kementerian TVET untuk memastikan bahawa kemahiran pekerja tempatan itu Juga, apakah persiapan kementerian setelah berlakunya pandemik COVID-19 ini Supaya mereka juga dapat menyertai Terima kasih Yang Berhormat Menteri. Datuk Seri Saravanan a/l Murugan Yang Berhormat. Sebab itu Kementerian Sumber Manusia Timbalan Yang di-Pertua Saya jemput Yang Berhormat Bintulu. Dato’ Seri Tiong King Sing Berhormat Menteri. Saya mahu tahu ini soal memproses pekerja dari Bangladesh, saya Saya difahamkan memang ia mahu melalui ejen. Kalau mana-mana pihak tidak mahu melalui ejen, memang tidak dapat. Kenapa kita tidak Kita tahu sekarang ada kekurangan seluruh negara. Kenapa sampai hari ini tidak Baru-baru, minggu yang lepas, Perdana Menteri baru arah lagi, sekali lagi. Sampai hari ini, masih lagi kongkalikung, 10 kali sama juga tidak selesai. Saya minta Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Menteri, satu minit. Datuk Seri Saravanan a/l Murugan Sebelum ini memang ada Akan tetapi DR.19.07.2022 Maka segala permohonan untuk pekerja asing adalah melalui online application. Tidak ada lagi bawa dokumen ke pejabat Menteri. Mana-mana pihak majikan yang Bukan lagi... Tidak jelas Kebetulannya, apabila mereka mohon mereka boleh dapat. Masalah hari ini Kementerian Sumber Manusia, maka Setakat hari ini kita telah lulus lebih daripada 200,000 pekerja Sudah tidak perlu melalui majikan ejen lagi. Dato’ Seri Tiong King Sing Bestinet ini bukan Tidak mahu mengaku. Setuju itu. Datuk Seri Saravanan a/l Murugan Timbalan Yang di-Pertua Tuan Haji Yusuf bin Abd Wahab Tanjong Manis. Tanjong Manis. Timbalan Yang di-Pertua Tuan Haji Yusuf bin Abd Wahab Timbalan Yang di-Pertua Berhormat Beruas. Dato’ Ngeh Koo Ham Yang Berhormat Menteri ini, satu pembohongan besar. Baru saya dapat Sudah buat pindaan kepada butir-butir syarikat, mesti pergi ke Putrajaya. Kemudian KDN, imigresen kata sistem is not functioning. Asked us to come and apply for August. Apa ini Negara sudah berpuluh-puluh bilion ringgit. Setiap tahun kita, orang kata we Ini satu jenayah yang amat teruk sekali. Menteri-menteri KDN dan Human Resources mesti bertanggungjawab. Timbalan Yang di-Pertua Berhormat Beruas. Dato’ Ngeh Koo Ham Datuk Seri Saravanan a/l Murugan Timbalan Yang di-Pertua Datuk Seri Saravanan a/l Murugan Saya cabar Yang Berhormat Beruas. Selepas Dewan ini, terus pergi ke Putrajaya. Kita sama-sama semak. Tuan M. Kulasegaran Dato’ Ngeh Koo Ham Datuk Seri Saravanan a/l Murugan Putrajaya selepas mesyuarat ini, kita tengok betul ke tidak. Dato’ Ngeh Koo Ham Datuk Seri Saravanan a/l Murugan Dato’ Ngeh Koo Ham DR.19.07.2022 15 Datuk Seri Saravanan a/l Murugan Timbalan Yang di-Pertua Beruas. Terima kasih. Tuan Haji Yusuf bin Abd Wahab Timbalan Yang di-Pertua Yang Berhormat Datuk Zakaria bin Mohd. Edris, Libaran.",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Timbalan Menteri Dalam Negeri I Said Yang Berhormat Kangar pada 19 Julai, Yang Berhormat Kampar pada 19 Julai, Yang Berhormat Kulim-Bandar Baharu bertarikh Julai dan juga Yang Berhormat Lembah Pantai bertarikh 2 Ogos. Izinkan saya, Tuan Yang di-Pertua. Tuan Yang di-Pertua, Kementerian Dalam Negeri melalui PDRM sangat Jabatan Siasatan Jenayah Komersial (JSJK), PDRM sentiasa memberikan perhatian terhadap kes-kes jenayah yang Penipuan jenayah atas talian ini dikategorikan seperti Macau Scam, Love Scam, African Scam, belian online, tipu pinjaman tidak wujud dan juga tipu SMS. Jumlah kes Januari hingga Jun RM2,971,534,364.74. Berdasarkan statistik kes belian online mencatatkan kes tertinggi berbanding kes-kes Pelbagai usaha telah dijalankan oleh PDRM dalam mengekang sindiket penipuan Sepanjang tahun 2017 sehingga tahun 2022 iaitu Januari Jun seramai 42,884 tangkapan telah dibuat dan sebanyak 25,891 penuduhan telah Selain daripada tindakan penguatkuasaan undang-undang, pihak PDRM PDRM juga NGO agar trend jenayah ini PDRM juga menjalankan pameran-pameran di kompleks beli-belah serta tempat- PDRM juga mewujudkan platform akaun Facebook iaitu Cyber Crime Alert Royal Malaysia Police bagi berkongsi maklumat dan memberi amaran kepada orang ramai mengenai Orang ramai juga boleh mengakses maklumat Saya juga Kini ia boleh dimuat turunkan dengan menggunakan telefon Jabatan Siasatan Jenayah Komersial juga telah mewujudkan CCID Scam Reponse Centre di talian 03-26101559 atau 03-2610559 di mana orang ramai boleh DR.19.07.2022 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Sila soalan tambahan pertama Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua dan syabas kepada Yang Berhormat Timbalan Menteri yang telah memberi Sememangnya, kempen kesedaran dapat memastikan bahawa lebih ramai lagi Tuan Yang di-Pertua, adakah kementerian bercadang untuk menubuhkan Minta juga Yang Berhormat Menteri jelaskan, apakah usaha sama Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Libaran. Sila Yang Berhormat Menteri, satu minit. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Memang ada satu jawatankuasa induk antara PDRM dan MCMC yang ditubuhkan pada Disember 2021 yang di mana dipengerusikan oleh Yang Berbahagia Tan Sri Ketua Polis Negara dan juga Pengerusi MCMC. Tujuannya adalah untuk menyelaras dan memastikan Pengukuhan kerjasama ini merupakan komitmen kedua-dua pihak bagi Mengenai soalan yang kedua, memang ada kerjasama dengan agensi-agensi PDRM telah menjalankan kerjasama dan task force bersama Suruhanjaya Komunikasi Multimedia Malaysia (SKMM), CyberSecurity Malaysia, institusi kewangan, syarikat Bank Negara Malaysia dan lain-lain agensi. Oleh sebab itulah kita telah bangunkan Semakmule, CCID Scam Response Center, CID Infoline dan CCID Facebook. Saya juga mengucapkan ribuan terima kasih kepada semua pegawai dan penguat Polis Diraja Malaysia terutama Yang Berhormat Tan Sri IGP sendiri yang telah turun Saya juga tertarik dengan tindakan ASP Rahmat Fitri, Ketua bahagian Siasatan Jenayah Komersial IPD Sentul, Kuala Lumpur kerana telah membangunkan akaun TikTok Terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya ingin memaklumkan, pada Mac lalu emak saya menjadi mangsa scam. Kehilangan RM75 ribu wang simpanan Tabung Haji dan beliau telah menghantar Yang Berhormat Menteri Undang-undang dan macam-macam lagi Isunya, ialah kita tidak tahu daripada angka yang disebutkan oleh Yang DR.19.07.2022 17 Berhormat Menteri tadi, RM25,891 dihadapkan pertuduhan. Berapa ramai di kalangan Kedua, macam mana dalam kes Tabung Haji itu, orang boleh tuju orang seperti RM75 ribu dalam masa lima Kenapakah bank-bank juga tidak menghentikan transaksi seperti itu Sebagai Ahli Parlimen, sekiranya saya mengeluarkan cek untuk katalah RM5,000, RM10 ribu, bank akan call saya tanya. Kenapa dalam kes-kes seperti emak saya dan juga RM660 juta hilang akibat scam setiap tahun untuk lima tahun kebelakangan Kenapakah bank-bank juga tidak memberikan bantuan menghentikan transaksi- Mohon... Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Jangan tangkap mule. Mereka Tangkap kepala-kepala scammer, atau adakah mereka kebal Sila jawab. Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat, kita tidak memilih bulu untuk menangkap, menyiasat dan sesiapa sahaja yang Saya merasa simpati terhadap kejadian yang berlaku pada ibu Yang Berhormat Tuan Ahmad Fahmi bin Mohamed Fadzil Timbalan Menteri, emak saya bekas PTD, bekas PTD pun tertipu. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said RM3 bilion akibat daripada perbuatan scammer ini dan Saya hendak sebut, kita ada kerja sama dengan Bank Negara, sebab itulah Kanun Tata Jenayah yang memberi kuasa kepada pegawai Ini kita Kedua, pindaannya dalam seksyen 424, Kanun Keseksaan yang Bank Negara boleh mengambil tindakan. Itu kita akan lakukan pindaan kepada peruntukan Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Su Keong Siong Datuk Haji Hasanuddin bin Mohd Yunus Dr. Michael Teo Yu Keng DR.19.07.2022 Timbalan Yang di-Pertua Tuan Su Keong Siong Timbalan Yang di-Pertua Kampar ada, baik. Tuan Su Keong Siong Timbalan Yang di-Pertua Yang Berhormat Kampar. Sila, Yang Berhormat Kampar. Tuan Su Keong Siong Berhormat Timbalan Menteri telah mengatakan antara langkah yang akan diambil adalah Adakah juga mengkaji secara lanjut lagi, bukan sahaja membeku dan Adakah undang-undang akan digubal untuk Timbalan Yang di-Pertua Berhormat Kampar. Sila. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat jangan bimbang, memang kegiatan scammer ialah satu Malaysia. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Minta maaf Yang Berhormat Miri, maksimum tiga tambahan Saya ingin meneruskan. Dr. Michael Teo Yu Keng Timbalan Yang di-Pertua Yang Berhormat Tuan William Leong Jee Keen, Yang Berhormat Selayang.",
    "Tuan William Leong Jee Keen Kerajaan Tempatan menyatakan (a) rancangan-rancangan untuk membina incinerator sisa kepada (b) langkah-langkah untuk memastikan pembinaan dan teknologi Menteri Perumahan dan Kerajaan Tempatan Naina Merican Berhormat, sebelum saya menjawab terus kepada soalan yang telah pun diajukan, izinkan Malaysia ketika ini. Untuk makluman Yang Berhormat, pada tahun 2021, Malaysia menjanakan Daripada jumlah janaan tersebut, sebanyak 31.52 DR.19.07.2022 19 Bagi mengatasi peningkatan janaan sisa pepejal ini secara holistik, kerajaan kini Bab 8, RMKe-12. Usaha ini meliputi dua prinsip utama. Pertama, untuk mengurangkan Melalui penerokaan teknologi-teknologi yang terkini dan pembangunan industri hiliran bagi Kedua, adalah bagi mengurangkan perbelanjaan kerajaan atau reducing Untuk makluman Yang Berhormat, pelaksanaan pembinaan Loji Rawatan Termal Kementerian Perumahan dan Kerajaan Tempatan di negeri yang menguatkuasakan Akta Pengurusan Sisa Pepejal dan Pembersihan Awam tahun 2007 ataupun Akta 672. Seiring dengan perkembangan teknologi rawatan sisa pepejal berasaskan KPKT tidak terhad kepada (i) Materials Recovery Facility (MRF) (ii) Anaerobic Digester (AD) (iii) Mechanical and Biological Treatment (MBT). Pada masa ini, terdapat sebuah Projek Integrated Waste Treatment Facility iaitu Ladang Tanah Merah, Negeri Sembilan yang sudah pun selesai pembinaan dan sedang Projek WTE iaitu di Rawang Selangor, Bukit Payung Johor dan Sungai Udang yang sedang dalam proses untuk dimuktamadkan rundingan terma utama Manakala, tiga buah lokasi lagi dalam perancangan masa hadapan KPKT iaitulah Seelong di Johor, Semeling di Kedah dan Gebeng di Pahang. Fasiliti bersepadu di ketiga-tiga lokasi ini dijangka akan ditawarkan melalui tender RFP yang akan bermula tahun 2023 hingga tahun 2027. Untuk Ahli Yang Berhormat, bagi memastikan pembinaan fasiliti bersepadu mengguna Pertama, teknologi yang dicadangkan oleh petender hendaklah terbukti berkesan Kedua, ia perlu mematuhi kesemua syarat dan keperluan di Akta Kualiti Alam Sekeliling Selain daripada itu Kajian Impak Alam Sekitar (EIA) perlu dijalankan bagi Sebagai contoh, gas-gas yang dihasilkan oleh (WTE) akan dirawat oleh sistem air pollution control (APC) dan kualiti Jabatan Alam Sekitar menggunakan Continuous Emission Monitoring Systems (CEMS) secara real-time. Penggunaan alat APC yang terkini membolehkan pelepasan gas dioxin dan furan JAS iaitu 0.1 nanogram toxicity equivalent Di samping itu, pemasangan panel paparan awam maknanya awam boleh WTE yang akan Terima kasih. DR.19.07.2022 Tuan William Leong Jee Keen Waste-To-Energy daripada Taman Beringin, Kepong ke Rawang antara beberapa kawasan yang telah dikatakan tadi oleh Yang Berhormat. Lokasi baharu ini di Rawang berhampiran Kawasan Perindustrian KRI Rawang, Taman Tun Teja dan Taman Pinggiran Pelangi dengan jarak masing-masing sejauh 1.4 Yang Berhormat Menteri telah katakan bahawa adanya gas-gas seperti dioxin dan furan yang (bottom ash) dan abu terbang (fly ). Soalan saya ialah bukan langkah-langkah mitigasi untuk mengurangkan risiko Bukankah lebih baik untuk mencegah daripada merawat supaya Apakah kriteria untuk Dato’ Sri Reezal Merican bin Naina Merican Saya hendak memberi sedikit latar belakang kepada projek yang ditanyakan oleh Yang Berhormat. Projek ini sebenarnya bermula pada tahun 2017. Pada asalnya ia perlu dibina di Lembah Beringin dan kemudiannya disebabkan oleh bantahan orang awam maka ia Mesyuarat Jemaah Menteri pada tahun 2020 untuk Selangor. Pemindahan lokasi ini juga telah dipersetujui oleh Majlis Tindakan Ekonomi Selangor pada 13 Ogos 2020 berkenaan dengan cadangan lokasi tersebut. Sebagaimana Antara yang paling utama ialah untuk mendapatkan Pada waktu ini, WTE Rawang masih lagi dalam proses untuk meneliti semua Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua. Saya jemput Yang Berhormat Beaufort. Puan Yeo Bee Yin Datuk Seri Panglima Hajah Azizah binti Mohd Dun Tuan Yang di-Pertua. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Baling Tuan Yang di-Pertua. Tolong. Datuk Seri Panglima Hajah Azizah binti Mohd Dun Daerah Beaufort yang sudah Kampung Muhibah itu yang cuma Sehingga sekarang belum lagi dilaksanakan walaupun kita sudah sediakan tapak Sekiranya Yang Berhormat Menteri, sekiranya ini tidak sesuai disebabkan EIA dan sebagainya. Apakah cadangan kementerian untuk memastikan masalah yang sudah sekian Kampung Muhibbah dan berdekatan itu Tadi bercakap tentang habuk ini bau Apakah DR.19.07.2022 21 Thank you very much. Dato’ Sri Reezal Merican bin Naina Merican Ketawa Berhormat ialah di negeri-negeri yang menerima pakai Akta 672. Negeri yang menerima Akta 672 setakat ini hanyalah tujuh buah negeri iaitu Johor, Melaka, Negeri Sembilan, Pahang, Perlis dan juga Kedah. Manakala, Sabah bukan negeri yang menerima Akta 672. Jadi untuk soalan yang dibangkitkan tadi secara spesifik mungkin saya Datuk Seri Panglima Hajah Azizah binti Mohd Dun Berhormat, ini sudah diluluskan oleh kementerian Yang Berhormat. Masa saya jadi Timbalan Menteri lagi dahulu pun, sudah. Dato’ Sri Reezal Merican bin Naina Merican Datuk Seri Panglima Hajah Azizah binti Mohd Dun I think no problem, Sabah sudah memberikan tanah Negeri Sabah sudah memberikan tanah meluluskan cumanya Itu yang saya ingin dapatkan. Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang di-Pertua, penting. Fasal kes Baling banjir ini, saya hendak minta tolong KPKT Minta bagi laluan dahulu. Timbalan Yang di-Pertua Puan Rusnah binti Aluai Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri KPKT. Saya hendak ucapkan setinggi-tinggi Bomba datang daripada peringkat awal lagi telah membantu Baling baru-baru ini. Terima kasih kepada Yang Berhormat Kepala Batas pun sudah hantar bantuan Cuma saya hendak minta kepada Yang Berhormat Menteri, adakah boleh bantu kami memandangkan sisa-sisa sampah yang begitu dahsyat Saya takut penyakit susulan akan dapat di kawasan Parlimen Baling (strength) untuk menyelesaikannya. Bolehkah Yang Berhormat Menteri memberikan arahan kepada majlis di kawasan Kedah Utara contohnya, Kulim, Sungai Petani, Merbok dan sebagainya untuk datang Thank you. Saya harap Yang Berhormat Menteri boleh bantu. Dato’ Sri Reezal Merican bin Naina Merican Baling, saya ambil perhatian. Sememangnya kalau di negeri Kedah yang membabitkan E-Idaman. Sebagaimana model yang kita lakukan di Selangor, walaupun bukan di bawah Akta 672, kita akan lakukan juga di negeri Kedah dan di Baling. In fact, SWCorp telah pun PBT. Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim DR.19.07.2022 Puan Rusnah binti Aluai Yang Berhormat Menteri ada sebut Sungai Udang, kawasan saya tadi. Timbalan Yang di-Pertua Seterusnya, saya ingin menjemput Yang Berhormat Datuk Hajah Rubiah binti Haji Wang, Kota Samarahan.",
    "Datuk Hajah Rubiah binti Haji Wang Kesihatan menyatakan keadaan terkini ancaman varian baharu COVID-19 dan tindakan Menteri Kesihatan Pertua, peningkatan kadar jangkitan COVID-19 telah mula dikesan sejak pertengahan Jun yang lepas berdasarkan jangkitan baharu melebihi 2,000 kes dan trend Berdasarkan hasil surveillance genome SARS-CoV-2 yang dilaksanakan oleh Ahli-ahli konsortium IMR, KPT, MGVI serta hasil penyumber luaran perkhidmatan SARS-CoV-2 didapati bahawa trend kenaikan kes adalah melibatkan BA.5 iaitu seperti yang sedang berlaku di negara-negara lain seperti Singapura, Eropah dan juga Afrika Selatan. Untuk makluman Ahli Yang Berhormat, varian BA.5 merupakan sub-lineage di Omicron dan mempunyai dua ciri utama iaitu pertama kadar jangkitan yang Omicron yang lain. Kedua mempunyai Bagi menghadapi ancaman varian baharu ini, Kementerian Kesihatan akan terus Delta dan Omicron sebelum ini iaitu (i) menggunakan pendekatan bagi pertama menyelamatkan (ii) mengurangkan tahap keterukan jangkitan COVID-19 terutama (iii) melindungi sistem kesihatan awam negara bagi memastikan ia (iv) memudahkan proses pemulihan penghidupan ataupun livelihood Justeru, KKM telah mempersiapkan beberapa langkah proaktif sebagaimana Pertama, mengaktifkan semula National COVID-19 Rapid Response Task Force. Sekiranya peningkatan kes COVID-19 mencapai nilai ambang yang telah dikenal pasti, Malaysia semakin dibebani dengan lambakan kes COVID-19. Kedua, memperkenalkan penggunaan ubat antiviral Paxlovid ke dalam COVID- April dalam kalangan pesakit yang menerima rawatan di CAC, PKRC dan hospital KKM. Ubat ini merupakan ubat antiviral oral Malaysia untuk merawat pesakit COVID-19 yang mengalami gejala ringan Keutamaan pemberian rawatan Paxlovid COVID-19 yang berisiko tinggi. Seterusnya, bagi memastikan akses yang lebih baik pada pesakit, rawatan ini Jun. Pemberian ubat ini kepada pesakit fasiliti kesihatan swasta adalah secara percuma. DR.19.07.2022 23 Namun, pesakit masih tertakluk kepada caj, khidmat rundingan dan lain-lain caj berkaitan Ketiga, meningkatkan peratusan individu yang layak menerima vaksin dos Akan tetapi yang lebih penting bagi KKM menggesa agar semua individu yang Malaysia mendapat COVID-19. Setakat ini, masih ada 6,842,911 dewasa yang layak untuk menerima dos Akan tetapi masih belum menerima dos penggalak. Ini adalah 30 Malaysia. Saya juga pada hari ini ingin umumkan bahawa bagi pemberian dos penggalak Hari ini saya ingin umumkan Keempat, mengukuhkan pengurusan COVID-19 melalui pendigitalan pengurusan Perkara ini dilaksanakan dengan menambah baik pengurusan COVID-19 FTTIS yang telah pun diautomasikan sepenuhnya. Kelima, memastikan semua CAC yang beroperasi secara fizikal di klinik kesihatan Keenam, memantau rapi penularan jangkitan COVID-19 dalam masyarakat SARS-CoV-2 serta aktiviti surveillance Ketujuh, menggerakkan inisiatif agenda Nasional Malaysia Sihat di semua Yang Berhormat Bagan, okey. Yang Berhormat Ketereh, okey. Bagi yang lain, tanya sendirilah. Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan tambahan pertama. Sila Yang Berhormat Kota Samarahan. Datuk Hajah Rubiah binti Wang Berhormat Menteri atas jawapan yang begitu baik dan memuaskan. Tahniah kepada COVID-19. Soalan tambahan saya, sejauh manakah program imunisasi COVID-19 COVID-19 yang sentiasa bermutasi dan adakah COVID-19 Timbalan Yang di-Pertua Berhormat Kota Samarahan. Sila Yang Berhormat Menteri. Satu minit. Tuan Khairy Jamaluddin Abu Bakar Kota Samarahan. Sepertimana yang saya sebutkan tadi. Kumpulan kerja teknikal di DR.19.07.2022 Kementerian Kesihatan Malaysia telah mengesyorkan pemberian dos penggalak Pertama, individu berumur 60 tahun ke atas dengan komorbiditi berisiko tinggi. Individu berumur 60 tahun ke atas tanpa komorbiditi serta mendapat saranan daripada Maksudnya semua di usia 60 tahun ke atas boleh menerima dos Setakat hari ini, kita telah pun memberi dos penggalak yang kedua Kumpulan yang ketiga adalah mereka yang tinggal di fasiliti Keempat, individu berusia 18 hingga 59 tahun yang berisiko tinggi. Maksudnya Kelima, petugas barisan hadapan dan Kita Jadi, bagi soalan Yang Berhormat tadi berkenaan dengan varian-varian baharu. Kementerian Kesihatan juga sedang melihat kepada penghasilan vaksin-vaksin generasi Sekiranya didapati vaksin ini berkesan dan selamat, vaksin yang dibangunkan Omicron dan sebagainya, mungkin perolehan boleh dipertimbangkan Untuk makluman Yang Berhormat, kita sudah pun perkembangkan pemberian Paxlovid sampailah ke peringkat daerah-daerah dan juga termasuklah di negeri Yang Berhormat. Untuk makluman, di fasiliti kesihatan kerajaan sahaja di Sarawak, kita telah COVID-19 ubat antiviral Paxlovid yang mana 75 ubat diberikan Tuan Yang di-Pertua mempengerusikan Mesyuarat Maksudnya, di klinik kesihatan di seluruh negeri Sarawak dan kita akan terus Paxlovid ini, bukan hanya di kawasan-kawasan bandar tetapi Dr. Kelvin Yii Lee Wuen Kuching. Tuan Yang di-Pertua Tuan Lim Guan Eng Saya nak tanya Yang Berhormat Menteri Kesihatan. Memandangkan varian baharu ini gejalanya ialah long Covid, di mana COVID-19 tetapi kesannya berlarutan. Oleh itu, adalah penting bahawa ubat-ubatan wujud untuk memberikan rawatan Dalam aspek ini, bolehkah Yang Berhormat menyatakan kedudukan bekalan Oleh kerana terdapat banyak aduan bahawa dalam negara kita Yang Berhormat sendiri pun mengeluarkan kenyataan bahawa stockpile yang wujud telah pun So, bolehkah Yang Berhormat menyatakan sejauh manakah perkara ini boleh Bukan hanya untuk COVID-19 tetapi untuk penyakit-penyakit lain, khususnya Negeri manakah Sekian, terima kasih. DR.19.07.2022 25 Tuan Khairy Jamaluddin Abu Bakar Untuk makluman Yang Berhormat, disebabkan masalah rantaian China, masalah geopolitik dunia dan Malaysia Saya telah mengadakan sesi libat urus bersama dengan persatuan-persatuan Khamis yang lepas. Antara GP dan (common flu, fever and ), dengan izin. Oleh yang demikian, saya telah membuat keputusan bahawa stok penimbal So, sebagai contoh, Persatuan Hospital Swasta Malaysia (APHM) akan Program Perkhidmatan Farmasi KKM Pharmaniaga iaitu syarikat yang mengendalikan stok penimbal kerajaan, Contohnya, cough, cold medicine, certain antibiotics ada shortage petang ini. Selepas kita menerima senarai daripada APHM, kemudiannya daripada Persatuan Perubatan Malaysia iaitu klinik-klinik swasta GP dan sebagainya. Kita akan dapat release Saya percaya permintaan yang tinggi ini juga disebabkan peningkatan segi kes- Saya telah terima Jadi, dalam masa yang kita menunggu sehingga bekalan ini dapat ditingkatkan Kerajaan Persekutuan supaya ubat-ubatan yang Federal stockpile kita. Terima kasih. Dr. Kelvin Yii Lee Wuen Tuan Yang di-Pertua Tuan Sabri bin Azit Kementerian Kesihatan bercadang untuk mengetatkan semula SOP bagi COVID-19 yang semakin meningkat pada masa kini, Sekian. Tuan Khairy Jamaluddin Abu Bakar SOP, selaras dengan negara Kita lebih kepada penerangan, pendidikan dan Ada beberapa sebab. Pertamanya, kita berpendapat bahawa dalam tahun ketiga pandemik ini, tak perlu Kedua, pegawai-pegawai yang diturunkan kuasa oleh Menteri Kesihatan bagi tujuan Akta Ia hanya kepada pegawai-pegawai KKM sahaja. Maknanya, polis, pegawai-pegawai kerajaan tempatan dan sebagainya tidak lagi Jadi buat masa ini, kita berpandangan bahawa cukup setakat SOP yang masih ada. Contohnya, pemakaian pelitup muka di dalam kawasan yang tertutup. Namun DR.19.07.2022 SOP atau pun tidak. Akan tetapi saya Dr. Kelvin Yii Lee Wuen Pertua Tuan Yang di-Pertua Bandar Kuching.",
    "Tuan Ramkarpal Singh a/l Karpal Singh Sukan menyatakan sama ada Konfederasi Bolasepak Asia (AFC) telah pun membuat Stadium Nasional Bukit Jalil Asia sehingga padang terbabit dibaik pulih. Timbalan Menteri Belia dan Sukan Pertua, saya memohon untuk menjawab pertanyaan ini bersekali dengan pertanyaan Yang Berhormat Bukit Gelugor pada 3 Ogos 2022 dan Yang Berhormat Teluk Intan pada 25 Julai 2022 kerana pertanyaan yang sama telah dibangkitkan juga Untuk makluman Dewan yang mulia, bahawa pihak Konfederasi Bolasepak Asia (AFC) tetap berhasrat untuk meneruskan penggunaan Stadium Nasional Bukit Jalil bagi Kejohanan Bola Sepak di peringkat Asia. Walau bagaimanapun, Stadium Nasional Bukit Jalil. Sehubungan itu, kementerian ini dalam proses menaik taraf Stadium Nasional Bukit Jalil yang akan dijadualkan bermula pada Mac 2023 dan dijangka akan selesai pada Untuk makluman Yang Berhormat, pihak Perbadanan Stadium Malaysia sedang Siling peruntukan keseluruhan yang telah diluluskan di bawah RMK12 Rolling Plan Ke-12 bagi kerja-kerja naik taraf kesemua kemudahan di bawah seliaan PSM adalah RM32 juta. Daripada jumlah tersebut sebanyak RM11.5 juta diperuntukkan Stadium Nasional Bukit Jalil yang meliputi kerja-kerja Kementerian bercadang untuk melaksanakan kerja-kerja menaik taraf secara Manakala, pembaikan padang akan dilaksanakan ataupun dicadangkan Kementerian Kewangan. Pada masa ini, pihak PSM telah pun mengambil tindakan untuk menutup Stadium Nasional Bukit Jalil mulai 15 Jun 2022 bagi pelaksanaan kerja-kerja baik pulih fasiliti Penutupan ini tidak melibatkan keseluruhan Stadium Nasional Bukit Jalil tetapi hanya kawasan-kawasan yang terlibat dengan kerja-kerja membaik pulih Sekian, terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Berhormat Timbalan Menteri. Ini adalah satu persoalan yang agak serius oleh kerana kita AFC tersebut telah pun menyatakan bahawa kemungkinan mereka Bukit Jalil disebabkan kualiti Legenda bola sepak yang kita kenali, Santokh Singh pernah berkata Tuan Yang di-Pertua dalam bahasa Inggeris. It’s They can do a better job Ini merupakan satu perkara yang serius kerana stadium kami merupakan ataupun Sekiranya kita tidak mengambil tindakan DR.19.07.2022 27 Tadi Yang Berhormat Timbalan Menteri telah pun menyatakan bahawa kerja penaiktarafan akan dibuat dalam Mac bermula kalau tidak silap saya. From now until then, what are the Tuan Yang di-Pertua untuk mengelakkan Terima kasih. Dato' Sri Ti Lian Ker Kalau kita tengok lima tahun yang lepas, tahun 2017, pada SEA Games. Jadi, daripada segi jadual dan tempoh masa, Lagipun dalam dua tahun yang COVID-19, tiada perlawanan, penggunaan dan sebagainya. Jadi We can only be wiser after the event Apa yang berlaku ialah insiden air bertakung di padang stadium nasional di mana Memang lumrah berlaku tetapi oleh kerana PSM, ia melibatkan pekerja-pekerja FAM sendiri. Jadi, ini telah pun dijelaskan Yang Berhormat pun telah mengikut perkembangan dan penjelasan yang Tidak perlulah kita repeat benda-benda yang tidak jitu ataupun yang dilaporkan. Daripada segi AFC pun keputusan tidak dibuat. Cuma akan consider blacklist Itu pun dalam media dan itu pun percakapan seorang sahaja, bukan dalam Jadi di dalam Parlimen kita ini, kita ikutlah what is official. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Shahrizukirnain bin Abd Kadir Yang Berhormat Timbalan Menteri. Soalan tambahan saya, sejauh manakah tahap pengurusan Perbadanan Stadium Nasional Bukit Jalil diaudit pada waktu ini memandangkan insiden membuang air hujan di Dato' Sri Ti Lian Ker Tuan Shahrizukirnain bin Abd Kadir Perbadanan Stadium Nasional Bukit Jalil diaudit pada waktu ini Dato' Sri Ti Lian Ker PSM tetapi melibatkan keputusan yang dibuat oleh FAM. Sepertimana saya Memang langkah- Keputusan dan cadangan pun telah dibuat daripada segi jumlah belanja dan Ia melibatkan juga tawaran pengurniaan JDT di mana untuk membantu Yang Maha Mulia Tengku Mahkota Johor telah pun melawat dalam bulan Mac dan JDT telah balik kepada kementerian pada awal bulan Jun. Memang ini semua proses dan Keputusan-keputusan yang patut telah pun dibuat. Tuan Yang di-Pertua Tuan Wong Kah Woh Yang Berhormat Timbalan Menteri bahawa sejumlah siling peruntukan RM32 juta akan diperuntukkan untuk menaik taraf dan juga membuat kerja-kerja Stadium Nasional Bukit Jalil. Namun demikian, apabila kita cuba untuk move forward dengan izin, saya hendak Yang Berhormat Timbalan Menteri, apakah pendirian KBS terhadap punca- DR.19.07.2022 Sekiranya masalah ini tidak diselesaikan, masalah maintenance tidak RM32 juta yang akan Bagi saya, adalah tidak patut KBS FAM semata-mata tetapi bagi saya dalam insiden bulan lepas itu, Tuan Yang di-Pertua Dato' Sri Ti Lian Ker Sebenarnya, sepertimana yang saya katakan stadium ini telah dinaik SEA Games lima tahun yang lepas dan memang telah dijadualkan. Kalau kita PSM telah pun meminta perlawanan ditangguhkan Memang sistem kita masa itu Jadi kita sampai tahap di mana kita sememangnya bukan sahaja RM30 Jadi, saya rasa kita sama-samalah tunggu pengumuman yang akan dibuat setelah Sekian, terima kasih.",
    "Tuan Steven Choong Shiau Yoon Negeri dan Hal Ehwal Pengguna menyatakan langkah yang akan diambil oleh kerajaan M40 oleh sebab mereka adalah golongan Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato' Rosol bin Wahid Tebrau. Kalau diizinkan saya akan menjawab tiga soalan daripada Yang Berhormat Rasah. Rasah ada Tuan Yang di-Pertua, soalan yang ingin ditanya oleh Yang Berhormat Tebrau M40. Kemudian Yang Berhormat Rasah, kos sara hidup yang tinggi. Begitu juga Yang Berhormat Tuaran. Terima kasih Tuan Yang di-Pertua. Untuk makluman, kerajaan tidak ada satu M40 Ini adalah kerana untuk makluman Dewan yang mulia ini, kita difahamkan bahawa Jabatan Perangkaan Malaysia sedang melaksanakan household income and expenditure Disember 2022 ini. Ia mungkin kalau dahulu T20, M40 dan B40. Kemungkinan ia akan berkurang. Mungkin T20 menjadi T10, Itu mungkin akan selesai dalam masa akhir tahun ini. Oleh yang demikian Tuan Yang di-Pertua, langkah-langkah yang diambil oleh Yang Amat Berhormat Perdana Menteri kelmarin. Langkah-langkah diambil iaitu Program Jualan Keluarga Malaysia. Di Pasukan Jihad Inflasi diketuai oleh Yang Berhormat Menteri KKMM. Jadi semua itu adalah rancangan-rancangan yang dibuat untuk memastikan Tidak kira sama ada M40, T20 ataupun B40 terkesan. Ini adalah kerana Semuanya terkesan kerana masalah inflasi ini. Sebagai tambahan Tuan Yang di-Pertua, kerajaan juga bercadang untuk Program Jualan Keluarga Malaysia. Dahulu kita buat berdasarkan Parlimen. Akan datang ini berdasarkan DUN. Terima kasih kepada Ahli-ahli Parlimen yang DR.19.07.2022 29 Terima kasih kepada sahabat-sahabat saya Yang Berhormat Rasah yang Inilah yang kita harapkan dalam negara menghadapi satu masalah yang sama-sama kita Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Soalan tambahan saya adalah dengan langkah-langkah yang diambil, Yang Berhormat Timbalan Menteri memberi tahu apa kesannya selepas Selepas apa Jawatankuasa Jihad yang dilakukan, Terima kasih. Dato’ Rosol bin Wahid Antara kesannya ialah kalau kita bandingkan antara kadar inflasi dengan Indeks Harga Pengeluar (IHPR). Kajian daripada DOSM mengatakan bahawa Indeks Harga Pengeluar Indeks Harga Pengguna 2.8 peratus. Ini bermakna kalau sepatutnya kalau Indeks Harga Pengeluar itu tinggi indeks inflasi Akan tetapi oleh kerana ada intervensi kerajaan berkaitan dengan isu inflasi ini, di Itu apa yang saya difahamkan Tuan Yang di- Pertua. Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Tuan Cha Kee Chin Saya telah meneliti jawapan daripada Yang Berhormat Timbalan Menteri Saya bersetuju dengan Yang Berhormat Timbalan Menteri bahawa B40 hari ini bukan B40 lagi. Dua minggu dahulu Yang Berhormat Menteri. Beliau sendiri mengakui bahawa B40 mungkin B60. Cuma saya nampak langkah yang perlu dilaksanakan. Ini saya sudah ulang depan Yang Berhormat Menteri dua kali sebelum ni dalam dua minggu yang lepas. Hari ini untuk Dewan ini supaya subsidi itu kita tambahkan untuk jangka masa yang pendek. Walaupun Yang Berhormat Menteri KKMM yang menjadi Pengerusi Jawatankuasa Jihad Akan tetapi sebelum ia turun, kita kena tambahkan subsidi untuk membolehkan Saya Yang Berhormat Menteri supaya minyak subsidi paket yang RM2.50 itu, sekarang ini 60,000 tan metrik. Kalau boleh Boleh tidak kita naikkan kepada 70,000 tan metrik untuk sementara waktu, untuk Tidak kiralah B40 kah, M40 kah. Mereka Mohon pandangan daripada Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Dato’ Rosol bin Wahid Cuma mungkin kekangan kewangan untuk menambah lagi RM2.50 tersebut. Akan tetapi dalam masa yang sama kita Malaysia dibenarkan cuma membeli DR.19.07.2022 Sedangkan di luar negara yang diseludupi mereka boleh beli sesuka hati. Ini suatu Duit kita mengalir ke sana. Akan tetapi Yang Berhormat Rasah supaya semua tidak kira sama ada T20, M40 dan B40 yang menjadi rakyat Malaysia, mereka ini layak untuk menerima apa yang diberi oleh kerajaan ini. Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Jualan Keluarga Malaysia. Saya ingin tanya kepada Yang Berhormat Timbalan Menteri. Kita melihat Jualan Keluarga Malaysia nampak tidak ada koordinasi dengan Misalnya ada dibuat di Hang Tuah Jaya baru-baru ini, hanya sedikit sahaja Kenapa ini berlaku MAFI, dengan kementerian-kementerian yang lain, yang boleh kita selaraskan. Harga Perkara ini tentunya perlu diambil kira dengan berat oleh Satu lagi terakhir Tuan Yang di-Pertua, pegawai-pegawai kementerian macam Pengarah KPDNHEP Melaka, harga telur naik kurangkan makan telur. Saya Yang Berhormat Menteri tolong nasihatkan pegawai-pegawai ini supaya kena Terima kasih. Dato’ Rosol bin Wahid Berkaitan dengan tiada koordinasi itu saya rasa ini mungkin berlaku di Hang Tuah Jaya Ini adalah disebabkan di tempat lain, setakat ini alhamdulillah. Kita berterima kasih Yang Berhormat Rasah contohnya yang bukan sahaja bersama kita dan memberi Kita mengalu-alukan mana-mana lagi Yang Berhormat untuk bersama kita. Keluarkan sedikit peruntukan untuk kurangkan sedikit harga. Contohnya kalau harga RM35 mungkin Yang Berhormat boleh subsidi RM5. Kurangkan jadi RM30. Itu jawapan saya. Berkaitan dengan pegawai, insya-Allah kita akan ambil tindakan. Dato’ Mahfuz bin Haji Omar Menteri, boleh gunakan peruntukan itu untuk... Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuaran juga tadi. Patut Tuaran diberi soalan tambahan. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Bagi peluang kepada saya. Oleh kerana soalan ini dijawab bersama Yang Berhormat Tuaran, saya hendak bagi Yang Berhormat Tuaran soalan tambahan yang terakhir. DR.19.07.2022 31 Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Dahulu biasanya di Kabinet sudah ada Jawatankuasa Kos Sara Hidup Yang Berhormat Timbalan Perdana Menteri. Sekarang tidak Timbalan Perdana Menteri. Saya bertanya kepada Yang Berhormat adakah ini Itu pertama. Kedua, sekarang ini pengerusi Jihad itu adalah Kementerian Komunikasi dan Multimedia. Adakah Yang Berhormat berpendapat sepatutnya pengerusi itu adalah Yang Berhormat supaya lebih berkesan Dato’ Rosol bin Wahid Berkaitan dengan kos sara hidup (NACCOL) bagaimana yang dijelaskan oleh Yang Amat Berhormat Perdana Menteri kelmarin, bahawa NACCOL sekarang ini Timbalan Perdana Menteri, hari ini dipengerusikan sendiri oleh Yang Amat Berhormat Perdana Menteri. Ini menunjukkan betapa prihatinnya kerajaan sekarang Mesyuarat dahulu diadakan dua kali setahun, hari ini diadakan Jadi, berkaitan dengan pelantikan Pengerusi Pasukan Khas Jihad Tangani Inflasi Yang Amat Berhormat Perdana Menteri. Jadi, kita memaklumkanlah. Kita memberi kerjasama yang sepenuhnya T20, B40 dan juga M40. Terima kasih Yang di-Pertua. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Terima kasih Ahli Yang Berhormat. Usul Menteri, silakan. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Rabu, 20 Julai 2022. Tuan Yang di-Pertua DR.19.07.2022 Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya sokong. Tuan Yang di-Pertua Persekutuan. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah pada Majlis Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah Usul dikemuka bagi diputuskan PEMAKLUMAN OLEH TUAN YANG DI-PERTUA Inisiatif Saringan Kesihatan Untuk Ahli-ahli Parlimen Tuan Yang di-Pertua Ahli Parlimen. Untuk makluman Ahli-ahli Yang Berhormat, Inisiatif Saringan Kesihatan Kebangsaan (NHSI) 2022 kini sedang berlangsung sehingga Disember tahun ini. Inisiatif Agenda Nasional Malaysia Sihat (ANMS). Selaras Majlis Pelancaran NHSI, pihak Kementerian Kesihatan Malaysia (KKM) ingin Ahil-ahli Parlimen di Parlimen Malaysia semasa sesi Dewan Rakyat sedang bersidang. Sehubungan dengan itu, Yang Berhormat boleh membuat temu janji secara terus Ketua Klinik Parlimen Malaysia, Datuk Dr. Murugesu Raju. Empat jenis (i) Indeks Jisim Tubuh (BMI) (ii) tekanan darah (iii) paras gula dalam darah (iv) ujian darah rutin. Saya berharap semua Ahli Yang Berhormat dapat memanfaatkan inisiatif ini. Sekian, terima kasih. RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG MAHKAMAH KEHAKIMAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Mahkamah Kehakiman 1964 Menteri (Parlimen dan Undang-undang) Mesyuarat ini. RANG UNDANG-UNDANG KANUN TATACARA JENAYAH (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Kanun Tatacara Jenayah DR.19.07.2022 33 (Parlimen dan Undang-undang) Mesyuarat ini. Datuk Rozman bin Isli Tuan Yang di-Pertua Datuk Rozman bin Isli Tuan Yang di-Pertua Datuk Rozman bin Isli Peraturan Mesyuarat 44 yang mana berkaitan dengan penggantungan dua hari yang Yang Berhormat Kota Belud... Tuan Yang di-Pertua Sekejap. Silakan. RANG UNDANG-UNDANG PENCETAKAN TEKS AL-QUR’AN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Pencetakan Teks Al-Qur’an 1986 Sri Dr. Haji Ismail bin Haji Mohamed Said Mesyuarat ini. RANG UNDANG-UNDANG KESELAMATAN SOSIAL SURI RUMAH 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk mengadakan peruntukan bagi Mesyuarat oleh Menteri Sumber Manusia Seri Saravanan a/l Murugan Mesyuarat ini. Tuan M. Kulasegaran Tuan Yang di-Pertua Datuk Rozman bin Isli Yang Berhormat Kota Belud, Adakah ia masih berkuat kuasa atau pun sudah ditarik balik Tuan Yang di-Pertua Datuk Rozman bin Isli Timbalan Yang di-Pertua, Timbalan Yang di- Pertua berkata ia boleh ditarik balik. Tuan Yang di-Pertua TV, dari pejabat saya. Sefaham saya, Yang Berhormat Timbalan Yang di-Pertua mengatakan bahawa beliau bersetuju untuk menarik balik Yang Berhormat Kota Belud duduk dan membiarkan prosiding diteruskan. Sekiranya, tetapi syarat itu tidak dipenuhi. Jadi, tidak ditarik baliklah. Sefaham sayalah. DR.19.07.2022 Datuk Rozman bin Isli Akan tetapi rasanya... Tuan Yang di-Pertua Datuk Rozman bin Isli Tuan Yang di-Pertua Tuan Yang di-Pertua Yang Berhormat Kota Belud Dewan, duduk dan membiarkan prosiding ini berjalan secara lancar. Datuk Rozman bin Isli Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Karupaiya a/l Mutusami Puan Hannah Yeoh Datuk Rozman bin Isli Pembesar suara dimatikan Tuan Yang di-Pertua Mengikut Erskine May, apa-apa ruling Yang di-Pertua mengenai isu Peraturan Mesyuarat 18(2) tidak boleh dibahaskan, nombor satu. Perkara yang lain-lain Tidak percaya, saya boleh fotostat Akan tetapi pihak pembangkang dan pihak kerajaan juga, selalu Erskine May, Erskine May Erskine May So, janganlah kita mengikut bila ia menyokong kita sahaja. Bila saya buat ruling, Ada alternatif, ada prosedurnya. Kalau hendak direview, failkan usul Jangan kita buat kecoh sebegitu. Saya amat sedih semalam. Saya tengok Bentara dua orang, muda-mudi kita yang bekerja di Parlimen. Muda-mudi, Bentara, berdiri Muda-mudi kita yang bekerja di Parlimen. Tidak Saya Speaker. I can take it. Itu hidup saya, tugas saya tetapi Bentara. Mereka bekerja sahaja, berdiri Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Kenapa tidak dihargai Bentara kita yang muda-muda itu Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua juga... Tuan Yang di-Pertua DR.19.07.2022 35 Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Yang Berhormat Sepang juga. Dato’ Dr. Mohd Khairuddin bin Aman Razali Berhormat Sepang ini. Tuan Yang di-Pertua May, kita citelah Erskine May. Saya cite ini. Hendak tengok photostat copy, saya boleh Akan tetapi, saya selalu bagi kelonggaran. Saya accommodating. Hendak cakap, saya bagi cakap. Akan tetapi lunas-lunas adab kita, janganlah kita Tidak elok. Tidak elok. Tidak hormati saya tidak apa. Saya dewasa, sudah tua sudah, hendak mati sudah. Ini budak-budak yang kerja dengan kita sebagai Bentara, apakah sahaja kuasa dia Datuk Rozman bin Isli Tuan Yang di-Pertua Datuk Rozman bin Isli Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Datuk Rozman bin Isli Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Rozman bin Isli Tuan Yang di-Pertua Datuk Rozman bin Isli Tuan Yang di-Pertua (2) ataupun standing order yang serupa di House of Commons, point of order is not allowed. Malah keputusan Yang di-Pertua mengenai Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, kalau saya boleh sikit mencelah. Tuan Yang di-Pertua Erskine May, kita cakap fasal Erskine May secara Jangan kita pick paragraph yang menyokong kita sahaja. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua, tidak sesaat pun tindakan kami itu adalah mengarah Bentara. Ia adalah segala-galanya memohon supaya... Tuan Yang di-Pertua DR.19.07.2022 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua mengambil kira pertimbangan yang lebih wajar. Pembesar suara dimatikan Tuan Yang di-Pertua Keputusannya, keputusannya. Bentara yang hendak bekerja itu diminta membawa keluar, Kuasa mereka tidak dihormati. Cokmar Diraja berada di depan ini. Cokmar Diraja berada di depan ini. Kepada Saya hendak tanya. Apakah signifikasinya Cokmar Diraja berada di depan ini Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, allow... Tuan Mohamed Hanipa bin Maidin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua jangan ambil... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Mohamed Hanipa bin Maidin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, that is not fair for us. Tuan Mohamed Hanipa bin Maidin Pertua dengar. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua tidak adil untuk... Tuan Mohamed Hanipa bin Maidin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Mohamed Hanipa bin Maidin Dewan Rakyat untuk membincangkan hal-hal rakyat. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Speaker Dewan Rakyat... Pembesar suara dimatikan DR.19.07.2022 37 RANG UNDANG-UNDANG RANG UNDANG-UNDANG KEHADIRAN WAJIB PESALAH-PESALAH (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang ini dibacakan kali yang Julai 2022 Tuan Yang di-Pertua Sudah. Minta Yang Berhormat Menteri menjawab 15 minit. Silakan. Tuan Mohamed Hanipa bin Maidin Pertua. Bagilah kami cakap juga. Timbalan Menteri Dalam Negeri I Said Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat yang berbahas pada lewat petang semalam. Ingin saya memaklumkan Ahli Dewan bahawa Rang Undang-undang Kehadiran Wajib Pesalah- (Pindaan) 2021 (RUU PKW) digubal bertujuan untuk meminda Akta Kehadiran Wajib Pesalah-pesalah 1954 Wajib Pesalah-pesalah) (Pindaan) 2021 bagi memperkasakan inisiatif pemenjaraan di luar Program Pemulihan Dalam Komuniti. Peruntukan di dalam Akta 461 wajar diperkukuhkan selari dengan perubahan Perintah Kehadiran Wajib merupakan hukuman alternatif di luar tembok penjara Program Jabatan Penjara Malaysia bagi Dengan wujudnya PKW ini, pesalah juga boleh meneruskan kehidupan harian PKW ini. Selain Bukan sahaja COVID-19 tetapi Tuan Yang di-Pertua, ada empat orang pembahas. Daripada Yang Berhormat Tebrau pertamanya. Perkara yang dibangkitkan adalah, adakah keyakinan rakyat PKW dengan baik serta garis PKW. Untuk pengetahuan Yang Berhormat, Jabatan Penjara Malaysia telah Perintah Kehadiran Wajib sejak tahun 2010 yang melibatkan seramai Seramai 6,800 orang pesalah telah selesai menjalani hukuman PKW. Daripada jumlah tersebut, sebanyak 98 peratus pesalah telah berjaya menamatkan Hanya dua peratus sahaja pesalah yang tidak menamatkan hukuman telah DR.19.07.2022 Dalam pelaksanaan hukuman pesalah, kehadiran wajib di seluruh negara, Pusat Kehadiran Wajib di bawah Jabatan Penjara Malaysia dengan sembilan Pusat Kehadiran Wajib yang bertugas untuk PKW. Di samping Akta PKW, terdapat Peraturan-peraturan PKW di bawah kuasa Menteri Dalam Negeri, juga terdapat Perintah Tetap Komisioner Jeneral Penjara berkaitan PKW serta Pekeliling dan Aturan Kerja PKW sebagai panduan kepada PKW di Jabatan Penjara Malaysia. Jabatan Penjara Malaysia mempunyai mekanisme kawalan pengurusan tatacara (SOP) kerja kakitangan melalui Unit Teknikal Risikan, Bahagian Keselamatan dan Inteligen, Unit Integriti pengurusan tatatertib kakitangan dan Unit Naziran memantau SOP kerja staf. Sejak PKW dilaksanakan oleh Jabatan Penjara Malaysia pada tahun 2010, Pegawai Kehadiran Wajib merupakan pegawai jabatan terpilih yang dilantik berasaskan Saringan yang dilaksanakan jabatan Berdasarkan rekod jabatan, tiada pegawai yang telah terlibat dengan unsur PKW. Dalam masa yang sama, Jabatan Penjara konsisten Pelan Anti Rasuah Jabatan (PACP) sebagai kawalan terhadap Pada masa yang sama, pihak Jabatan Penjara sedang mengadakan sesi libat Jabatan Peguam Negara dan pihak lain yang berkaitan PKW. Ia Manakala Yang Berhormat Jelutong Untuk pengetahuan Yang Berhormat Jelutong, hukuman penjara bagi kesalahan Perintah PKW dapat dilaksanakan oleh mahkamah. Lebih daripada tiga PKW. Tuan Yang di-Pertua Saya ada pengumuman sedikit. Ahli-ahli Yang Berhormat semua, sukacita dimaklumkan bahawa bersama-sama Dewan yang mulia ini ialah delegasi daripada Jawatankuasa Hal Ehwal Antarabangsa, Pertahanan dan Keselamatan dari Parlimen Timor-Leste yang diketuai Honorable Jose Agostinho Sequeira... Kepada Honorable Jose Agostinho Sequeira dan ahli-ahli delegasi, Dewan ini Dewan yang mulia ini. Semoga dengan kehadiran Honorable Jose Agostinho Sequeira dan delegasi ini, akan mengukuhkan lagi tali Parlimen Malaysia dan Parlimen Timor-Leste. Terima kasih. Silakan. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat Jelutong juga, jika kita teliti di bawah Akta PKW seksyen 5, ia jelas memberikan PKW dengan Semua faktor ini perlu diambil kira oleh hakim atau majistret sebelum hukuman PKW dijatuhkan. Dengan pindaan satu tahun kepada tiga tahun pemenjaraan ia lebih DR.19.07.2022 39 PKW adalah suatu hukuman yang tepat dan OKT. Seterusnya, yang terakhir Yang Berhormat Bukit Bendera. Berapakah kos Untuk makluman Yang Berhormat, kos utiliti bagi RM50. Kos tersebut melibatkan kos Dengan pelaksanaan PKW, sejumlah RM3.6 juta dapat dijimatkan dengan PKW iaitu 6,800 bagi Daripada penjara, kita PKW, kita dapat jimatkan bebanan kerajaan sejumlah RM30.6 juta. Sekiranya PKW ada melakukan... Tuan Wong Hon Wai Menteri. Bukit Bendera di sini. Terima kasih atas jawapan tentang kos utiliti tersebut. Saya RM35 bagi seorang RM50 seorang banduan. Terima kasih Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat. Sekiranya pesalah PKW ada melakukan perlanggaran terhadap Perintah Kehadiran Wajib pihak pengurusan dan penyedia Pusat Kehadiran Wajib akan mengambil (i) pesalah diberikan teguran dan peringatan supaya jangan (ii) seterusnya jika berlaku buat kali kedua, pesalah akan diberikan (iii) manakala jika berlaku perlanggaran buat kali ketiga, pesalah akan PKW kepada hukuman pemenjaraan. Oleh yang demikian, pesalah akan diperintah menjalani hukuman penjara bagi Bagi pesalah yang melakukan perlanggaran yang serius PKW akan melaporkan perlanggaran tersebut kepada pihak mahkamah Polis Diraja Malaysia (PDRM). Untuk Yang Berhormat Padang Serai, adakah kerajaan melihat pindaan Rang Undang-undang PKW daripada hukuman tiga bulan ke bawah kepada tiga tahun ke Sebenarnya Yang Berhormat, tiga bulan kepada 12 bulan, Itu sahajalah jawapan saya Tuan Yang di-Pertua dan Ahli Dewan yang telah Akta PKW ini. Terima kasih. Tuan Yang di-Pertua Yang Berhormat semua, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Masalah dikemuka bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa DR.19.07.2022 Fasal-fasal 1 hingga 10 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) (Datuk Mastura binti Tan Sri Dato’ Mohd Yazid) dan diluluskan RANG UNDANG-UNDANG MAJLIS PEMBANGUNAN WILAYAH EKONOMI PANTAI TIMUR (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022 Tuan Yang di-Pertua, rang undang-undang yang akan saya bentangkan adalah Rang Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan)",
    "Rang Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022 ini bertujuan untuk memohon pindaan kepada seksyen 4 Akta Majlis Pembangunan Wilayah Ekonomi Pantai Timur 2008 Segamat di Johor sebagai sebahagian dari Wilayah Ekonomi Pantai Timur. Dengan itu Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri I Said Tuan Yang di-Pertua Yang Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu Akta Majlis Pembangunan Wilayah Ekonomi Pantai Timur 2008 Saya mempunyai senarai pembahas, sembilan orang semuanya. Akan dimulakan Yang Berhormat Kuala Krai dan diikuti oleh Yang Berhormat Sepang dan Ahli-ahli Yang Berhormat berikut, Yang Berhormat Pasir Mas, Yang Berhormat Kepong, Yang Berhormat Pontian, Yang Berhormat Jerantut, Yang Berhormat Setiu, Yang Berhormat Bachok dan akhir sekali Yang Berhormat Dungun. Silakan, Yang Berhormat Kuala Krai, Yang Berhormat. Tuan Abdul Latiff bin Abdul Rahman Alhamdulillah wassalatu wassalamu ala Rasulillah wa aalihi wasahibi wa man walaah. Terima kasih, Tuan Yang di-Pertua atas peluang yang telah diberikan kepada saya dan Rang Undang- Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022, Kawalan Bekalan (Pindaan) 2022 Tujuan pindaan adalah memasukkan Daerah Segamat, Johor ke dalam Wilayah Ekonomi Pantai Timur. DR.19.07.2022 41 Tuan Yang di-Pertua, negeri Kelantan merupakan sebahagian daripada Wilayah Ekonomi Pantai Timur (ECER) selain daripada Terengganu, Pahang dan Daerah Mersing. Dengan kemasukan Daerah Segamat sebagai sebahagian daripada Wilayah Ekonomi Pantai Timur (ECER), saya yakin kerajaan mempunyai perancangan yang tepat untuk Ucapan terima kasih kepada Wilayah Ekonomi Pantai Timur Kelantan yang tentunya memberi manfaat pembangunan yang sangat besar Kelantan. Tuan Yang di-Pertua, kerajaan negeri telah memberi kerjasama yang sepenuhnya Kerajaan Pusat dalam melaksanakan projek-projek di bawah Wilayah Ekonomi Pantai Timur ini dalam membangunkan negeri Kelantan. Saya ingin menanyakan Wilayah Ekonomi Pantai Timur (ECER) yang telah dilaksanakan di Kelantan dan berapakah projek yang sudah siap, yang sedang dilaksanakan dan ECER Saya juga ingin menanyakan pihak kerajaan berkaitan Projek Agropolitan Kelantan Selatan di Gua Musang, ekopelancongan Lanchang, Kuala Lipis, Gua Musang, Kuala Krai, pelancongan Tanah Tinggi Pos Sigar, pembangunan industri kelah di Bachok. Apakah status terkini projek-projek ini Saya risau seandainya projek-projek yang Misalnya projek hab halal di Pasir Mas, apakah status terkini projek tersebut Kajian kebolehlaksanaan perlu dibuat dengan lebih efektif agar projek-projek yang Saya juga berharap Misalnya Laman Warisan Kampung Laut. Saya mendapat maklumat walaupun Lebih memeritkan ramai yang tidak mengetahui tentang Laman Warisan Kampung Laut Saya berharap promosi lebih baik dapat dibuat oleh pihak Kerajaan Pusat dan juga Tentunya peluang pekerjaan kepada penduduk setempat perlu diambil Berapakah peluang pekerjaan kepada rakyat setempat setelah terlaksananya projek- Saya melihat elemen peluang pekerjaan kepada rakyat diambil kira dengan Saya juga berharap Kelantan terus diberikan peluang malah perlu dibantu Rancangan Malaysia Ke-12 dan Kerajaan Pusat kini adalah daripada pentadbiran kerajaan yang sama. Kesaksamaan antara Tuan Yang di-Pertua, saya menyokong pindaan ini. Terima kasih. Tuan Yang di-Pertua Sepang, silakan 10 minit Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Yang di-Pertua. Saya mengambil bahagian untuk mengutarakan beberapa poin sahaja. Pertamanya Tuan Yang di-Pertua, saya tidak ada masalah untuk bersetuju dengan Johor, Mersing dan Segamat. Tuan Yang di-Pertua, kalau kita lihat berdasarkan pembacaan saya bahawa rang Pantai Barat dengan di Pantai Timur. Saya ingin bertanya kepada pihak kerajaan setakat ini sejauh manakah DR.19.07.2022 Berapa peratus telah dapat Itu yang pertama. Kedua, kalau kita lihat daripada laporan tahun 2018 yang semasa itu Yang Berhormat Langkawi, beliau mendedahkan dalam laporan itu Ketua Eksekutif mengatakan banyak kejayaan. Saya Akan tetapi saya ingin bertanya dalam keadaan selepas berlakunya COVID-19 ini Pertubuhan Bangsa-bangsa Bersatu yang menyatakan bahawa ramai daripada para Indonesia, sebagai contoh Tesla, Google, Amazon yang kata telah mula memindahkan Indonesia kerana banyak faktor. Antaranya juga dikatakan bahawa negara-negara seperti Vietnam, negara seperti Filipina sendiri telah mendahului Malaysia dalam pelaburan ini. Kita tahu bahawa FDI Malaysia juga telah merosot begitu teruk dan laporan-laporan yang dikemukakan oleh Yang Berhormat Menteri. Cuma saya hendak tanya bagaimanakah kerajaan mengambil semua ini sebagai Saya tahu selepas COVID-19 ini sudah tentulah pembangunan di wilayah ini mungkin semakin sukar Malaysia yang begitu buruk. Ini diakui sendiri dalam Malaysia mula ketinggalan dibandingkan dengan negara seperti Vietnam dan sebagainya. Jadi bagaimana kah kita hendak mengatasi masalah itu Apa sahaja yang berlaku di Malaysia ini termasuk apa yang berlaku di dalam Dewan Rakyat akan dilihat oleh para pelabur dan mereka mula membuat suatu keputusan Apabila berlaku political instability mereka akan merasakan bahawa tidak Malaysia. Jadi, saya MDB, sebagai contoh terhadap iklim pelaburan di Malaysia Kedua, dalam pembangunan ini kita tahu ada satu pembangunan ini ialah untuk ECRL ataupun landasan kereta api yang kita tahu telah menelan belanja yang Profesor Jomo yang mendedahkan bahawa ini adalah satu perkara yang dalam bahasa Inggeris Saya ingin bertanya kepada pihak Menteri berapakah jumlah kalau sekiranya kita Adakah Kerajaan China atas kelewatan dan Kalau ada, berapakah jumlahnya Sebagai terakhirnya, dalam tahun 2018 hingga tahun 2025 dikatakan mereka Saya hendak tanya kepada pihak kerajaan, dalam COVID-19 ini, bagaimanakah kerajaan boleh melonjakkan Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Pasir Mas, lima minit Yang Berhormat. DR.19.07.2022 43 Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua Saya dimaklumkan bahawa Majlis Pembangunan Wilayah Ekonomi Pantai Timur (ECERDC) akan memberikan tumpuan kepada beberapa sektor khususnya pelancongan Kelantan bagi meningkatkan taraf hidup rakyat dan membasmi kemiskinan. Sebagai Ahli Parlimen dari negeri saya, Kelantan saya ingin bertanya sejauh manakah pelan ECER bagi menambah peluang pekerjaan Kelantan sehingga kini. Ini kerana kalau mengikut semakan semula pendapatan garis kemiskinan (PGK) Kelantan, pada tahun 2020 daripada RM894 kepada RM2,139. Kenaikan hampir tiga kali Kelantan kalau mengikut semakan semula PGK ini. Jadi setakat manakah ECER sehingga kini telah pun memberi peluang kepada Kelantan Menyebut tentang ECER ini, saya rasa kredit perlu diberikan kepada kerajaan Perdana Menteri Tun Abdullah Ahmad Badawi yang ECER pada tahun 2007. Itu hasrat yang cukup baik tetapi setakat Kita boleh lihat pada hari Antaranya kalau kita menyebut tentang rawatan air di Kelantan. Saya menyebut Loji Rawatan Air Kelar Fasa 1 di Pasir Mas yang diselia oleh ECER Akan tetapi Fasa 2 telah diteruskan pada waktu ini mengikut ECER. Soalannya, apakah status perkembangan Fasa 2 bagi loji ini Saya dimaklumkan ECER Kelantan terlibat secara langsung berkenaan dengan Tuan Yang di-Pertua, rakyat saya di Pasir Mas masih lagi ramai yang menderita Tidak perlu untuk kita Ini bukan blame game tetapi yang pasti Kelantan yang telah ketinggalan Dalam konteks Loji Rawatan Air Kelar Fasa 2 di Pasir Mas, apakah sasaran ECER pada hari ini Saya juga dimaklumkan, ECER Kelantan terlibat secara langsung dengan Pulau Suri. Menurut maklumat saya peroleh, Soalan saya, adakah usaha yang telah dirancang oleh ECER bagi Thailand Di Thailand Tuan Yang di-Pertua, kalau kita pergi ke sana, dengan hanya mereka Potensi yang sama boleh Pulau Suri di Kelantan. Akan tetapi setakat manakah ECER telah berjaya untuk Apakah perancangan daripada ECER bagi Pulau Suri Berikutnya, saya juga ingin bertanya- statistik jumlah pelaburan swasta yang telah Jun 2022 di negeri Kelantan selepas daripada Pakej Insentif Percukaian Khas untuk pelaburan di negeri Kelantan dilaksanakan oleh ECERDC setelah Kementerian Kewangan. Ia pakej yang cukup baik dengan mengecualikan Akan tetapi, setakat manakah ia Kelantan ini DR.19.07.2022 Begitu juga dengan LPT3. Kami telah pun begitu kagum ataupun rasa begitu LPT3 ini dikatakan akan dibuat daripada Gemuruh, Terengganu Pengkalan Kubor, Tumpat. Akan tetapi ia dimaklumkan bahawa mengikut Pekeliling Perbendaharaan Malaysia yang telah pun dikeluarkan baru-baru ini, saya Jadi, saya khuatir, penangguhan projek ini yang baharu selesai daripada fasa Kelantan. Soalan saya, setakat mana ia ditangguhkan, dan setakat manakah ia Bagaimanakah misi kerajaan untuk LPT3 ini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Kepong tidak ada. Yang Berhormat Pontian. Silakan. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Ringkas sangat tadi Yang Berhormat Timbalan Menteri, lebih kurang seminit dua Kita pun tidak tahu, apa rasionalnya, tetapi saya ingin ECER ini apabila terlibat Sekijang, Segamat dan Labis. Itu merupakan tiga Parlimen dalam kawasan ECER. Daerah Segamat ada tiga Parlimen ini, maka akan Ada antara senarai wish list yang saya sempat hubungi teman-teman Parlimen itu. Perkara pertama Tuan Yang di-Pertua, apabila Segamat ECER ini, mereka meminta supaya diselesaikan antara masalah Daerah Segamat iaitu banjir. Apabila musim hujan sahaja, kawasan pertama di negeri Johor yang dilanda banjir Daerah Segamat. Oleh itu, Yang Berhormat Timbalan Menteri perkara pokok utama Saya juga melawat Ada Itu wish list mereka yang pertama. Kedua, ialah mereka ingin mohon bangunkan kawasan-kawasan pertanian bagi Daerah Segamat selaku daerah Daerah Mersing di Johor yang dimasukkan dalam ECER ini. Food security- Kita Kita perlu Ini semua antara cadangan-cadangan yang mereka nyatakan. ECER ini Tuan Yang di-Pertua, keluasannya amat luas, lebih daripada separuh. Sebanyak 54 peratus dari kawasan Semenanjung Malaysia ini berada dalam ECER, Menteri Besar. Itu sebab Majlis ECER ini pengerusinya Yang Amat Berhormat Perdana Menteri sendiri, ada empat orang Menteri Besar terlibat Menteri Kewangan terlibat, Menteri EPU, Yang Berhormat Jeli, KSN terlibat. Jadi, ia Ia satu usaha pembangunan yang cukup besar. Sebagai contoh, di Daerah Mersing ada Lembah Tenusu Jemaluang dalam projek ECER- bagaimana 5.1 juta liter susu akan dikeluarkan. Ini meningkatkan pengeluaran Ini apabila saya sebut bahawa apabila dimasukkan Daerah Segamat ini, yang penting kita bangunkan kawasan-kawasan pertanian untuk Selain daripada itu, berikan peluang-peluang pekerjaan baharu kepada penduduk Bukan apabila kita terlibat dalam pelaburan-pelaburan contoh sektor gas, DR.19.07.2022 45 Paling penting ialah pekerjaan-pekerjaan itu Jadi, itu satu lagi wish list mereka. Baru-baru ini angka pada tahun 2021 misalnya, RM13 bilion pelaburan ECER ini. Kita pun hendak tahu RM13 bilion ini di negeri mana Sama ada Pahang, Terengganu, Kelantan dan Johor- berapa bilion RM13 bilion itu untuk negeri-negeri yang berkaitan Ada 10,600 peluang pekerjaan. Kita hendak tahu berapa banyak pada anak Itu yang dilaporkan oleh ECER- bahawa Jangan Bagaimana kita hendak mewujudkan hasrat ECER iaitu entrepreneur ECER untuk B40 dan belia, adakah tercapai hanya dengan memberikan Patut diberi 5,700 peluang keusahawanan barulah angkanya Jadi, harapan kita ialah supaya selesaikan masalah banjir. Jadikan kawasan Segamat itu sebagai agenda jaminan bekalan makanan, food security dan berikan Saya dengan ini menyokong pindaan agar Segamat iaitu Parlimen Sekijang, Segamat dan Labis dimasukkan dalam ECER. Terima kasih. Tuan Yang di-Pertua Jerantut. Silakan. Dato’ Haji Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua ECER ini. Saya hendak merakamkan setinggi-tinggi penghargaan dan tahniah kepada ECER kerana telah berjaya menarik pelaburan sebanyak RM13.4 bilion di mana Pantai Timur Semenanjung. Alhamdulillah dengan pencapaian begini, Pahang turut terlibat dengan limpahan Semoga tahun akan datang Pahang akan terus diberikan peluang ECER ini. Cuma Tuan Yang Pertua, saya ingin bertanya apa persiapan-persiapan yang telah dibuat oleh pihak ECER apabila wabak COVID-19 melanda negara kita Sudah pasti mereka yang terlibat ini, terutamanya usahawan-usahawan yang ECER ini turut terkesan. Jadi, kita bimbang dengan adanya wabak ECER. Jadi, saya Saya juga berharap agar pihak ECER ini, untuk jangka masa panjang, agar ECER sendiri supaya ECER sendiri. Ini kerana buat masa ini, saya lihat ada tempat-tempat yang pihak ECER terpaksa DR.19.07.2022 ECER. Dengan ECER sendiri, terutama dalam menarik para pelabur ECER. Saya juga ingin mencadangkan agar bersempena dengan perluasan kawasan Johor yang melibatkan kawasan Daerah Segamat dan juga Mersing, saya ECER dapat juga memperluaskan kawasan-kawasan yang sudah Misalnya negeri Pahang, dalam Daerah Jerantut ini ada kawasan-kawasan Sedangkan, ia boleh diperluaskan lagi kepada kampung- Hulu Tembeling yang mana Jadi, dengan adanya pihak ECER ini, sekali gus dapat membantu kerajaan negeri mempercepatkan lagi proses Saya juga berharap agar pihak ECER ini dapat melihat kepada Kampung Pulau Tawar, di mana kampung ini ada kawasan tanaman padi yang luas, bertepatan dengan Jadi, sebagai persiapan, pada saya adalah wajar pihak ECER Pahang melihat kembali usaha-usaha untuk membangunkan tanaman padi secara Pulau Tawar ini. Dengan harapan itu, ia sekali gus dapat memberikan peluang pekerjaan kepada Pulau Tawar itu sendiri. Tuan Yang di-Pertua, saya sangat ECER ini akan mendapat manfaat sepenuhnya daripada momentum yang Malaysia. Kita berharap dengan adanya ECER ini, ketidakseimbangan pembangunan Pantai Barat dan Pantai Timur ini, khususnya di negeri Pahang akan dapat dipercepatkan lagi. Dengan itu, saya amat menyokong Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Bachok, silakan. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Terima kasih Tuan Yang di-Pertua kerana izinkan saya Rang Undang-undang Majlis Pembangunan Ekonomi Wilayah Pantai Timur (Pindaan) 2022. Saya pertamanya ingin mengucapkan tahniah dan terima kasih kepada pihak Pelan Induk Wilayah Ekonomi Pantai Timur (ECER) yang merangkumi 66,000 kilometer persegi atau 51 peratus daripada keluasan Semenanjung Malaysia yang didiami oleh seramai 4.3 juta orang penduduk atau 15 Malaysia. Soalan saya, dengan kemasukan Segamat ke dalam wilayah ECER ini, Kedua, kerajaan menyasarkan pelaburan sebanyak RM1.8 bilion pada tahun Kelantan, merangkumi sektor pembuatan dan sumber tenaga. Saya Justeru, saya ingin mohon penjelasan daripada pihak kerajaan, apa langkah- Tuan Yang di-Pertua, saya ingin mencadangkan agar pihak kerajaan dapat (IPP) Kuala Kemasin, Bachok, Kelantan. DR.19.07.2022 47 Kawasan Kemasin sebenarnya telah lama disediakan oleh pihak kerajaan negeri Akan tetapi saya kira ia tidak Kini, saya kira adalah wajar bagi kerajaan untuk melihat kembali kepada Kuala Kemasin dengan cadangan saya bahawa perwujudan hab loji jana Kuala Kemasin. Itu sahaja Tuan Yang di-Pertua, terima kasih. Tuan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Yang di-Pertua atas Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022. Kita maklum bahawa ini adalah salah satu langkah kerjasama erat Kerajaan Persekutuan dan kerajaan negeri dalam meningkatkan pelaburan di Wilayah Pantai Timur. Saya difahamkan bahawa ECER merangkumi negeri Kelantan, Terengganu, Pahang dan Daerah Mersing di Johor. Atas itu, dengan pindaan kali ini, Daerah Segamat ECER juga. Sehingga 31 Disember 2021, ECERDC telah RM13.4 bilion dalam bentuk pelaburan komited swasta RM12 bilion yang ditetapkan. Bolehkah dinyatakan apakah high-impact project yang telah dilaksanakan di Wilayah Ekonomi Pantai Timur ini ECERDC, khususnya di negeri saya, Terengganu. Pertumbuhan sosioekonomi Terengganu. Saya difahamkan bahawa sudah Terengganu. Dilaporkan sebanyak RM70 bilion pelaburan disasarkan pada tahun 2018 Terengganu. Soalan saya, memandangkan kita telah Perintah Kawalan Pergerakan dikenakan. Apakah inisiatif dijalankan oleh ECER untuk menetapkan projek Sejauh manakah industri silika di Dungun dapat Saya dimaklumkan bahawa telah dikelaskan segi tiga pertumbuhan Kuala Terengganu terdiri daripada gerbang pelancongan hingga Lapangan Terbang Sultan Mahmud, Pusat Bandar Kuala Terengganu (KTCC), Terminal Kapal Peranginan Akuapolitan Kuala Nerus. Bagi keempat-empat gerbang segi tiga pertumbuhan Kuala Terengganu ini, apakah perancangan jangka masa panjang oleh pihak ECERDC bagi Kuala Lumpur yang terdiri daripada Bukit Bintang dan KLCC Seterusnya Tuan Yang di-Pertua, pembangunan pelancongan headland, Teluk Lipat, Dungun. ECERDC telah membina empat buah headlands bagi melindungi kawasan Dungun. Kerja-kerja pembinaan empat buah headlands ini telah bermula pada 2 Julai 2012 April 2017. Soalan saya, sejauh manakah usaha ECERDC dan agensi kerajaan lain bagi menarik lebih Dungun Asia Center of Excellence for Smart Technologies (ACES) terlibat dalam Program ACES ECER Jobs (Train Place). DR.19.07.2022 Saya mendapat tahu seramai 148 orang peserta yang berasal dari Terengganu ICT. Soalan saya, ECER berhasrat membina mini silicon valley atau mini Cyberjaya di Terengganu Terengganu yang mempunyai ICT Tuan Yang di-Pertua Mesyuarat ini sehingga pukul 2.30 petang, izinkan saya menyatakan senarai Pada pukul 2.30 petang kita akan bermula dengan Yang Berhormat Kulim-Bandar Baharu, diikuti Yang Berhormat Kuantan dan akhir sekali, Yang Berhormat Setiawangsa. Selepas itu, Menteri menjawab. Saya tangguhkan persidangan kita sehingga pukul 2.30 petang. Assalamualaikum warahmatullahi wabarakatuh. Mesyuarat ditempohkan pada pukul 1.03 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Ramli bin Dato’ Mohd Nor Rahim. Kita mulakan dengan sesi sebelah petang ini. Dipersilakan untuk sambung Kalau ikut senarai ada empat Yang Berhormat. Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Kuantan, Yang Berhormat Setiawangsa dan Yang Berhormat Setiu. Dipersilakan untuk memulakan pada Yang Berhormat Kulim-Bandar Baharu, dipersilakan. Datuk Seri Saifuddin Nasution bin Ismail Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih. Saya Rang Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur. Saya ada dua perkara. Pertama, pembangunan ekonomi Wilayah Pantai Timur Jabatan Perdana Menteri, khususnya EPU sebagai nadi Ia merancang ekonomi, ia bangunkan sektor-sektor ekonomi strategik, ia Aktiviti koridor ini Tuan Yang di-Pertua, sekurang-kurangnya ia kena pastikan Pertama, ia bawa pelaburan. Tadi Yang Berhormat Timbalan Menteri membentangkan berapakah bilion sudah masuk. Kedua, ia mesti cipta peluang pekerjaan. Ketiga, ia mesti jana ekonomi setempat. Makna kalau ia buat lebuh raya, LPT 1, LPT 2 sampai LPT 4 kah- LPT 4 belum berlaku Kemudian yang Saya Tuan Yang di-Pertua, saya semak balik dalam dokumen bajet, Program Hapus Miskin Tegar ini sebanyak RM1 bilion- kerajaan peruntukan. Saya hendak tanya, RM1 bilion untuk hapus miskin tegar ini khususnya di Wilayah ECER ini telah dibelanjakan. Belanja ke mana Bantu apa Sangat spesifik saya hendak tahu. Tuan Yang di-Pertua, ada tiga tumpuan sebenarnya ECER ini, yang pertama ialah Kedua, pelancongan dan yang ketiga yang hendak saya tanya ialah infra jalan DR.19.07.2022 49 Akan tetapi fokus saya, kalau saya hendak bersyarah tiga ini masa tidak cukup yang Di bawah ECER ini, bajet untuk latihan tenaga mahir Sampai melatih B40 pun bila saya tengok dokumen itu berjuta-juta. Saya Tuan Yang di-Pertua, kita tahu pendekatan pembangunan melalui perbadanan Mana-mana perbadanan kemajuan Lalu pendekatan koridor ini nampaknya agak berjaya, lebih efektif. Jadi Apa yang saya nak tanya ialah apakah ECER ada memasukkan bahawa ukuran Laporan Kualiti Hidup, sebagai indicator pencapaian koridor. Daripada segi kesihatan, kita hendak tahu di Wilayah Koridor Pantai Timur ini nisbah Sebelum ada koridor, rendah. Selepas adanya koridor kualiti hidup rakyat Pendidikan, perumahan, Saya hendak tengok apakah Laporan Kualiti Hidup ini sebagai indicator pencapaian kepada wujudnya koridor ini turut diambil Kenapakah saya kata begitu Ada 10 bidang Laporan Kualiti Hidup kepada Laporan Kesejahteraan Rakyat Malaysia. Isu pokok di sini Tuan Yang di-Pertua, ialah ketika Yang Berhormat Menteri nanti Saya hendak tahu, saya hendak Yang Berhormat Menteri, kongsikan ECER ini dalam merubah kualiti hidup rakyat dengan data Saya ingat saya hendak melihat ataupun mendengar maklum balas daripada Yang Berhormat begitu supaya ia tidak jadi begini. Koridor mendatangkan projek akhirnya Menteri ataupun Timbalan Menteri sibuk menguruskan berapa banyak projek secara Ia tidak selesai begitu. Ia mesti ada ukuran pencapaian yang kemas, jelas dengan data yang credible. Tuan Lim Lip Eng Datuk Seri Saifuddin Nasution bin Ismail Tuan Lim Lip Eng Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Tuan Lim Lip Eng Dato' Ramli bin Dato’ Mohd Nor Berhormat Kepong. Tuan Lim Lip Eng Projek Agropolitan yang dilancarkan pada tahun 2009 oleh Yang Amat Berhormat Perdana Menteri iaitu Ahli Parlimen Pekan dalam ECER Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Kepong. Hal itu nanti tentu saya disinggung tetapi kalau saya Yang Berhormat Timbalan Menteri waktu penggulungan kita dari prasarana Tuan Yang di-Pertua orang Pahang. LPT1 siap, LPT2 ia sebenarnya dalam perancangan itu bila saya baca dokumen LPT4. Ia mesti sampai ke Mersing tetapi tidak kesampaianlah, belum sampai DR.19.07.2022 Hal ini sebab pembinaan lebuh raya ini penting Tuan Yang di-Pertua, Akan tetapi itu fizikal, outlook yang saya sebutkan tadi ialah ia mesti kayu ukur ia. Kayu ukur itulah yang saya harap dapat diberikan maklum balas ketika Yang Berhormat Menteri nantinya mengambil giliran menggulung. Tuan Yang di-Pertua, saya menghabiskan lima minit. Terima kasih. Assalamualaikum. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kulim-Bandar Baharu. Dipersilakan pembahas berikutnya Yang Berhormat Kuantan. Puan Fuziah binti Salleh Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat Tuan Yang di-Pertua, Akta Majlis Pembangunan Wilayah Ekonomi Pantai Timur Ini bermaksud sudah 14 tahun akta ini diluluskan. Namun, saya ingin bertanya kepada Yang Berhormat Menteri, setakat mana Wilayah Ekonomi Pantai Timur ini bertarah dunia. Apa yang berlaku pada tahun Kuantan jadi Marikh. Jadi planet Marikh. Merah. Jadi, mengajak tidak payah pergi planet Marikh datang Kuantan sahaja tengok macam Kuantan. Itu mampan dan itu pembangunan. Tuan Yang di-Pertua, saya juga ingin bercakap berkenaan dengan fungsi Majlis Pantai Timur. Kita di Kuantan dahulu lapangan kapal terbang di Kuantan itu ada penerbangan ke Pulau Pinang, penerbangan ke Singapura, penerbangan Kuala Lumpur. Akan tetapi pada hari ini penerbangan pun hendak dapat satu hari Kadang-kadang hendak pergi KL mesyuarat pun, penerbangan itu Tiga jam hendak pergi mesyuarat. Satu jam, Bagaimanakah kita hendak membangunkan pelancongan di Kuantan itu Oleh sebab, kalau orang pelancong hendak datang mereka pelancong Pulau Pinang tidak akan pergi ke Kuantan sebab tidak ada Pelancong dari Singapura pun tidak boleh datang Kemudian, hendak ikut laluan darat memanglah mereka Pantai Timur. Jadi, tinggallah pelancong tempatan. Jadi, ini satu faktor Saya sambung kepada apa yang Kulim-Bandar Baharu kata dia bukan setakat ECRL, hendak bagi projek kepada siapa. Akan tetapi bagaimana ia boleh memanfaatkan Pantai Timur itu sendiri. Seterusnya, berkenaan dengan pembangunan industri. Di Kuantan kita ada deep Gebeng Industrial Park dan kita juga ada MCKIP. Tuan Yang di-Pertua, Gebeng berkenaan dengan Industri-industri di Gebeng mengeluh berkenaan dengan tidak cukupnya Gebeng. Malah ada juga pelabur-pelabur kita yang melabur DR.19.07.2022 51 Gebeng yang sudah mahu berpindah ke luar negara. Mengeluh kerana tidak Saya ingat kalau Tuan Yang di-Pertua ingat kes dari tahun 2018, kes besar Gebeng MCKIP terpaksa bercompete ataupun berlawan dengan pengguna domestik. Loji Semambu yang membekalkan air untuk seluruh penduduk sekitar Kuantan, tidak cukup Pada ketika Pakatan Harapan menjadi kerajaan, kita mencadangkan bahawa ada Kita juga ada Kenapa kilang-kilang industri harus compete ataupun berebut hendak guna air Kuantan. Jadi, apabila cuaca panas dan paras air di sungai dan Muka Sauk di Sungai Kobat itu rendah, maka air tidak cukup, loji itu bermasalah, Tuan Yang di-Pertua, bila kita bercakap tentang pembangunan mampan kena Infrastruktur bukan setakat bagi projek tetapi bagaimana Bagaimanakah kita hendak guna deep sea port itu sebaiknya Jadi, ini saya mohon penjelasan daripada Yang Berhormat Menteri. Terima kasih, Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kuantan. Berikutan ini dipersilakan Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Pertua. Setiawangsa ingin turut serta membahaskan Rang Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022. Kita tahu bahawa projek koridor-koridor ekonomi termasuk koridor ini merupakan Kerajaan Barisan Nasional dahulu. Antara masalahnya ia terdapat terlalu Kalau semuanya prioriti, maka Terlalu banyak konsultan Bunyinya hebat dan gah tetapi kita ingin tahu juga apakah progress tracking dan KPI yang ada untuk Wilayah Ekonomi Pantai Timur. Tidak perlu lagi kita ambil pendekatan Kalau kita fokus kepada Kelantan, Kelantan mencatat kadar kemiskinan tegar antara paling tinggi di negara. Tadi Yang Berhormat Sepang bercakap tentang pelabur luar tetapi kita macam Kita hendak bercakap tentang soal pelabur luar dan sebagainya, kalau soal-soal Isu air, isu perparitan dan sebagainya. Apa yang rakyat di Kelantan hendak tengok, mereka hendak tengok industri-industri yang strategik yang ada Kelantan, bukannya kedai-kedai penapis air. Memang dahulu betul sejak jatuhnya Kerajaan Negeri Kelantan ke tangan Kerajaan Pusat Kerajaan Pusat. Kepentingan kerajaan yang wibawa ini sangat penting untuk membolehkan Kelantan. Beberapa kali kerajaan negeri terpaksa pinjam Kerajaan Persekutuan. Bukan untuk tujuan pembangunan tetapi untuk tujuan DR.19.07.2022 Akan tetapi bila waktu hendak beli Mercedes, tidak ada masalah pula Mercedes. Sepatutnya, Kelantan memberi fokus dan tumpuan dalam bidang pertanian. Kita Kelantan menghasilkan banyak hasil mentah untuk produk pertanian Kalau isu logistik, kita tengok juga Projek ECRL. Kita kena mengaku bahawa Projek ECRL ini bukan dibuat Akan tetapi pada masa yang sama, Setiawangsa sedar bahawa projek ini sudah Maka kita kena cari jalan untuk memanfaatkan sebaik mungkin Projek ECRL. Kita lihat sahaja kalau industri automatif di negara Thailand. Setiap pembekal Sekali gus, ini menurunkan kos logistik dan mencapai ekonomi skala. Bila kita bercakap kalau Kelantan hendak fokus kepada isu pertanian, memang Pada masa yang Kelantan di Joint Development Area (JDA), mungkin boleh diletakkan satu gas-fired Kita boleh letak kepentingan kerajaan negeri, Kerajaan Persekutuan untuk Kelantan Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Setiawangsa. Dipersilakan Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Terima kasih Tuan Yang di-Pertua kerana memberi ruang Setiu untuk turut sama membahaskan rang undang-undang pindaan Akta Majlis Pembangunan Wilayah Ekonomi Pantai Timur 2008 (ECER). Tuan Yang di-Pertua, sejak akta ini diperkenalkan pada tahun 2008, pelbagai ECER. Antaranya adalah bagi mewujudkan peluang pekerjaan melalui RM70 bilion dan sasaran Terengganu mencecah RM26 bilion termasuk sektor pembuatan, Melalui pelaburan tersebut, pelbagai peluang Namun, yang menjadi kekangan di sini adalah pekerja tempatan Oleh itu, apakah sebenarnya faktor yang menyebabkan peluang pekerjaan yang Apakah mekanisme yang telah Saya juga ingin bertanya, sejauh manakah projek-projek ECER seperti Agropolitan Besut-Setiu dan lain-lain lagi dapat mengeluarkan peserta daripada garis Saya mencadangkan agar peserta Tuan Yang di-Pertua, pandemik COVID-19 bukan sahaja meninggalkan kesan DR.19.07.2022 53 Banyak projek strategik yang telah dirancang terpaksa ditangguhkan bahkan ada Perkara ini telah memberi kesan yang besar terhadap sasaran yang telah Pelan Induk ECER 2.0. Kebanyakan sasaran tidak dapat Sebagai contoh, sasaran yang ditetapkan bagi mewujudkan Terengganu adalah 15,500, namun yang berjaya dihasilkan Oleh itu, apakah langkah kerajaan bagi meningkatkan kembali pertumbuhan Adakah pihak COVID-19 Berdasarkan dalam Pelan Induk ECER 2.0, pengecualian cukai hanya diberikan Oleh itu, kerajaan sewajarnya menarik lebih ramai pelabur ECER khususnya dengan mengembalikan semula insentif Tuan Yang di-Pertua, perkara seterusnya yang ingin saya sentuh berkenaan Saya kira pembangunan modal insan merupakan faktor Oleh itu, saya menyokong penuh usaha kerajaan mempergiatkan program Preventing Future Poor di negeri-negeri luar bandar terutamanya. Selaras dengan objektif B40 meningkatkan kecemerlangan akademik Oleh itu, saya mencadangkan agar peruntukan kepada pembangunan modal Kerjasama antara universiti-universiti tempatan juga wajar Namun, apa yang menjadi kebimbangan saya terhadap nasib pelajar luar bandar Setiu, sumber untuk mendapatkan Oleh itu, saya mencadangkan Perkara terakhir yang ingin saya sentuh ialah berkenaan Setiu Wetland. Inisiatif Setiu Wetland akan dipelihara melalui penyelidikan dan D di Tasik Berombak di samping tujuan pelancongan, pendidikan dan Oleh itu, saya memohon agar segala projek yang telah dirancang di Setiu Wetland disegerakan demi kemajuan rakyat Setiu. Saya juga ingin membahaskan berkenaan Projek Lebuh Raya Pantai Timur Fasa Dato’ Ramli bin Dato’ Mohd Nor Tuan Shaharizukirnain bin Abd Kadir Namun begitu, terdapat beberapa persoalan yang ingin saya utarakan. Antaranya LPT tersebut. Dato’ Ramli bin Dato’ Mohd Nor Tuan Shaharizukirnain bin Abd Kadir LPT2 sebelum ini agak jauh daripada sumber penjanaan Oleh itu, saya berharap agar pembinaan LPT3 DR.19.07.2022 Sekian, saya mohon menyokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Setiu. Pembahas-pembahas telah selesai. Dipersilakan dan meminta Yang Berhormat Menteri untuk menjawab. Masa 15 minit dan opsyen tambahan lima minit. Dipersilakan. Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith Terlebih dahulu, saya ingin mengucapkan terima kasih kepada semua 11 orang Ahli Yang Berhormat yang telah mengambil bahagian dan menyertai perbahasan Rang Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022. Saya ingin merujuk kepada pembahas yang pertama iaitu daripada Yang Berhormat Sepang Dewan Tuan Abdul Latiff bin Abdul Rahman Dato’ Eddin Syazlee bin Shith Melalui program ECER, kerajaan telah RM40 juta yang antara lain ada dua pakej yang sedang Kampung Laut ini. Pertama, berkenaan kawasan Warisan Serunding yang telah siap pada 5 Jun dan Laman Seni di Masjid Kampung Laut. Ini telah siap pada Mac 2022. Cuma, berkenaan pakej yang pertama tadi, walaupun telah siap tetapi masih dalam Majlis Daerah Tumpat sebelum premis ataupun kawasan- Jadi, terdapat beberapa terma yang perlu dikemas kini di antara ECER Majlis Daerah Tumpat. Oleh yang demikian, keadaan ini dalam tempoh siap iaitu pada sekitar Jun 2022 Manakala, bagi aktiviti yang berkaitan dengan aktiviti kawasan seni di Masjid Kampung Laut ini, masjid ini sudah boleh digunakan untuk solat dan juga aktiviti agama Walaupun di kawasan itu juga telah dibuat, direfurbished dan dijadikan kawasan Antaranya sudah ada banyak aktiviti seperti wayang kulit dan aktiviti-aktiviti berkaitan Kampung Laut. Baik, selanjutnya saya ingin merujuk kepada pembahas kedua, Yang Berhormat Sepang sebentar tadi. Ada banyak. Yang Berhormat Sepang ada kah dalam Dewan Tidak ada Berkenaan isu yang dibangkitkan oleh Yang Berhormat Sepang tadi, FDI ataupun foreign direct investment, yang ini sebenarnya bukan di FDI ini diletakkan di bawah MOF. Jadi, berkenaan isu pelabur-pelabur yang berpindah ke Vietnam dan Filipina. Pembahas kedua juga tidak membentangkan secara terperinci sejauh mana yang Jadi, perkara-perkara yang tidak di detailed kan secara fakta ini Walau bagaimanapun, untuk makluman, untuk rekod bahawa EPU mempunyai Korea dan juga DR.19.07.2022 55 German, yang telah mengumpulkan pelabuhan. Sejumlah lebih kurang RM5 bilion ringgit MoU yang telah ditandatangani dengan pelabur- Ini menunjukkan Walau bagaimanapun, soalan lain yang dibangkitkan oleh Yang Berhormat Sepang sebentar berkenaan kesan 1MDB. Yang itu tidak memberikan kesan besar Adalah terlalu awal untuk kita prejudicial berkaitan dengan kesan kes 1MDB Selanjutnya, pembahas yang ketiga, Yang Berhormat dari Pasir Mas sebentar tadi Saya ingin menjelaskan bahawa kerajaan ECER ini telah mengetengahkan Program Agropolitan. Agropolitan yang telah dibuat di beberapa buah tempat, contohnya di Kelantan Pekan telah dibuat penternakan dan juga di Terengganu sekarang pertanian dan Yang di Pahang ini telah melibatkan seramai 370 orang peserta dan di Setiu Kelantan juga ada seramai lebih kurang 585. Jadi, melalui Program Agropolitan ini, mereka yang mempunyai pendapatan Yang ini telah berjaya RM1,500 hingga RM2,700. Ini menunjukkan bahawa Program Agropolitan ini telah berjaya memberikan Contoh-contoh Program Agropolitan ini satu perkara yang Jadi, EPU juga ada menjalankan program untuk membasmi kemiskinan yang Ini antara Jadi, selanjutnya berkenaan loji rawatan air yang di Klang. Loji rawatan air ini ada Fasa yang pertama telah pun siap. Manakala fasa yang kedua sedang dalam Walau bagaimanapun, fasa yang kedua ini telah pun mempunyai bajet Februari 2023. Walau bagaimanapun, peruntukkan sudah ada dan design telah pun disiapkan, Februari nanti. Bajet-bajet ini telah pun ECER untuk diguna pakai Klang untuk fasa yang kedua. Maknanya rakyat di negeri Kelantan ini perlu bersabar sedikit sehingga fasa yang Februari nanti. Kontraktor akan dilantik pada bulan Februari nanti. Walau bagaimanapun, buat sementara waktu ini saya ingat tidak ada Jadi, berkenaan Pasar Terapung di Pulau Suri pula, ini sebenarnya diuruskan oleh Walau bagaimanapun, di masa akan datang sekiranya bersesuaian tidak ada ECER bekerjasama dengan kerajaan negeri bagi sama-sama memajukan Pulau Suri ini. DR.19.07.2022 Manakala berkenaan kedudukan LPT3, itu di bawah kuasa KKR. ECRL tidak Walau ECRL melalui insentif percukaian yang telah ditawarkan telah berjaya RM1.8 bilion berbanding dengan RM0.7 bilion pada Kelantan dan juga negeri Terengganu. Selanjutnya saya berpindah ke pembahas yang keempat iaitu Yang Berhormat Pontian sebentar tadi berkenaan kedudukan food security, dengan izin dan juga Segamat sebagai hab pertanian yang penting dan utama. Untuk makluman Yang Berhormat Pontian iaitu pembahas yang keempat, ada kah Yang Berhormat Pontian Seorang Ahli Dato’ Eddin Syazlee bin Shith Jadi untuk Segamat ini, melalui ECER, kerajaan menyasarkan Segamat bakal Cadangan untuk menjadikan Segamat sebagai sebahagian daripada ECER ini akan Selanjutnya... Dato' Ramli bin Dato’ Mohd Nor Timbalan Menteri, perlu masa Dato’ Eddin Syazlee bin Shith Dato' Ramli bin Dato’ Mohd Nor Dato’ Eddin Syazlee bin Shith Segamat telah dikenal pasti juga sebagai hab perniagaan tani dengan pelbagai inisiatif Program Agro Mix Farm, Nucleus Orchard dan telah diperkenalkan pada tahun",
    "Model perniagaan syarikat induk bagi projek perniagaan tani telah berjaya ECER yang akan turut diperkenalkan di Segamat di mana ia akan meningkatkan kecekapan sektor pertanian tempatan melalui Selanjutnya saya pergi ke Yang Berhormat Jerantut iaitu berkenaan isu ECER Jerantut ECER dan juga berkenaan Ulu Tembeling atau pun kawasan-kawasan pertanian ECER ini adalah Walau bagaimanapun, aktiviti-aktiviti di kawasan-kawasan yang kecil seperti di Ulu Tembeling dan juga kawasan-kawasan penanaman padi di sekitar Jerantut ini juga Jadi, mungkin pada masa yang akan datang, kita Jadi, Yang Berhormat Jerantut ada dalam Dewan ya Berhormat Jerantut. Selanjutnya, kita pergi ke Yang Berhormat Bachok, yang keenam. Pembahas ECER selepas kemasukan Segamat DR.19.07.2022 57 Jadi, ini telah menambah kepada kawasan ECER dan aktiviti-aktiviti yang dibuat PKP ini adanya aktiviti promosi secara domestik yang mana Selain itu, mempromosikan kawasan-kawasan yang berkaitan di dalam ECER dan ECER ini. Manakala selepas tempoh PKP ini, telah dibuat promosi secara third mission di Korea dan Germany yang telah berjaya menarik pelaburan RM5 bilion. Dato' Ramli bin Dato’ Mohd Nor Timbalan Menteri, sila gulung jika tidak dapat menjawab, sila bertulis. Dato’ Eddin Syazlee bin Shith Kalau diizinkan saya ringkaskan sedikit Tuan Yang di-Pertua dalam Dato' Ramli bin Dato’ Mohd Nor Dato’ Eddin Syazlee bin Shith Yang Berhormat Dungun, kawasan-kawasan yang dikatakan high-impact economy. Secara keseluruhannya, ECER ini telah menyebabkan wujudnya peluang pekerjaan Seperti antaranya Jambatan Angkat dan juga Farm Fresh di syarikat induk ECER, projek penternakan lembu Pahang yang banyak memberikan peluang pekerjaan. Selanjutnya, saya pergi ke pembahas yang kelapan. Yang Berhormat Dungun PKP, kita memang - semua aktiviti ekonomi adalah terjejas. Walau bagaimanapun, usaha-usaha untuk mempertingkatkan ekonomi ini banyak PKP, ia dibuat secara terus dengan Bagi menjawab soalan Yang Berhormat Kulim-Bandar Baharu, apakah sekarang Tuan Yang di-Pertua. Untuk Yang Berhormat Kulim- Bandar Baharu dan Yang Berhormat Kuantan serta Yang Berhormat Setiu, saya akan Terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 dan 2 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang DR.19.07.2022 Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat (Dato' Hajah Siti Zailah binti Mohd Yusoff) dan diluluskan RANG UNDANG-UNDANG KAWALAN PADI DAN BERAS (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua. Saya mohon mencadangkan rang undang-undang Akta Kawalan Padi dan Beras 1994 Tuan Yang di-Pertua, Rang Undang-undang Kawalan Padi dan Beras (Pindaan) Akta Kawalan Padi dan Beras 1994 Timbalan Ketua Pengarah Kawal Selia Padi dan Beras dan memberi kuasa Menteri untuk menetapkan apa-apa peraturan bagi menetapkan kesalahan yang Pelantikan Timbalan Ketua Pengarah adalah bagi membantu Ketua Pengarah Kawal Selia Padi dan Beras bagi maksud melaksanakan kewajipan-kewajipan dan fungsi- Akta 522. Pelantikan Timbalan Ketua Pengarah akan memperkukuhkan bidang penguatkuasaan dalam mengawal selia industri Pada masa ini, semua jenis kesalahan di bawah Akta 522 diperuntukkan untuk Tuan Yang di-Pertua, saya mohon untuk menghuraikan beberapa fasal dalam Rang Undang-undang Kawalan Padi dan Beras (Pindaan) 2022 ini. Rang undang-undang Fasal 1 mengandungi Fasal 2 dan 3 masing-masing bertujuan untuk meminda seksyen 2 dan 3 Akta Fasal 3 bertujuan untuk memberi kuasa kepada Menteri untuk melantik seorang Timbalan Ketua Pengarah untuk Ketua Pengarah dalam melaksanakan kewajipan dan fungsi yang diberikan Akta 522, manakala fasal 2 adalah pindaan berbangkit daripada Akta 522. Fasal 4 bertujuan untuk memasukkan seksyen baharu iaitu seksyen 28A ke dalam Akta 522. Cadangan seksyen baharu 28A memberi kuasa dengan kelulusan Pendakwa Raya untuk menetapkan melalui peraturan-peraturan kesalahan yang boleh dikompaun Fasal ini selanjutnya Ketua Pengarah untuk mengkompaun Pendakwa Raya. Keempat, fasal-fasal lain yang tidak dinyatakan secara khusus adalah pindaan DR.19.07.2022 59 Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Dato' Ramli bin Dato' Mohd Nor Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Kawalan Padi dan Beras 1994 dibacakan kali yang kedua sekarang Mengikut senarai, terdapat sejumlah 22 orang pembahas. Majlis menetapkan Senarai adalah seperti berikut (i) Yang Berhormat Pasir Mas (ii) Yang Berhormat Bayan Baru (iii) Yang Berhormat Sik (iv) Yang Berhormat Bakri (v) Yang Berhormat Baling (vi) Yang Berhormat Pokok Sena (vii) Yang Berhormat Setiu (viii) Yang Berhormat Kubang Pasu (ix) Yang Berhormat Parit (x) Yang Berhormat Hang Tuah Jaya (xi) Yang Berhormat Dungun (xii) Yang Berhormat Kota Melaka (xiii) Yang Berhormat Jerai (xiv) Yang Berhormat Kulim-Bandar Baharu (xv) Yang Berhormat Bachok (xvi) Yang Berhormat Kota Kinabalu (xvii) Yang Berhormat Tampin (xviii) Yang Berhormat Kuala Kedah (xix) Yang Berhormat Permatang Pauh (xx) Yang Berhormat Alor Setar (xxi) Yang Berhormat Wangsa Maju (xxii) Yang Berhormat Pulai. Dato' Ramli bin Dato' Mohd Nor Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. Bercakap tentang beras adalah Saya ingin Kedah Pejabat Kawalselia Padi dan Beras Negeri menyatakan bahawa pihaknya tidak Saya Tuan Yang di-Pertua, jika ada pengilang beras mengambil kesempatan RM40 bagi satu RM35. Soalan saya adalah, mengapakah masih wujud pengilang dalam bilangan yang Kedah Sejauh manakah penguatkuasaan telah dibuat oleh Adakah kementerian juga memantau harga benih di pasaran yang berkemungkinan DR.19.07.2022 Persoalan berikutnya saya juga difahamkan bahawa berlaku ketidakadilan Bahkan pesawah padi Dalam erti kata lain, beras di pasaran naik harga jika kita beli tetapi padi yang dihasilkan Ini bermakna beras murah yang dinikmati rakyat negara ini sebenarnya Hal ini tidak berlaku kepada sayuran, ikan dan Ia tidak bermaksud supaya kita menaikkan harga Selama ini harga beras dikawal pada RM2.60 sekilogram, manakala harga RM1.20 Hakikatnya, selama ini pesawah terpaksa menanggung kos sawah yang naik Namun, jumlah subsidi Umum mengetahui subsidi diberikan kepada Oleh itu, saya ingin utarakan bahawa pernah ada cadangan dari Pertubuhan Persaudaraan Pesawah Malaysia (PeSAWAH) agar kerajaan melaksanakan sistem Soalan saya, adakah syor ini kita boleh Merujuk kepada satu artikel pada 23 Mac 2022, pengeluaran padi di kawasan Lembaga Kemajuan Pertanian Muda iaitu (MADA) di Kedah dianggarkan semakin RM44.16 juta berikutan perubahan syarat Di samping itu, kita boleh lihat sendiri sudah menjadi trend di kalangan pesawah Ditambah pula isunya tanah-tanah sawah ini sudah dilaburkan infrastrukturnya oleh Ia menjadi satu trend pada hari ini, sawah dijual kemudian dipecahkan lot dan Orang-orang tua di kampung, petani-petani, anak-anak mereka Dalam masa yang sama dan ini Eksekutif Dasar Agromakanan Negara 2.0 menyatakan Malaysia telah turun daripada 79.6 kilogram Tahun 2010 Jadi, penggunaan beras sudah menurun mungkin disebabkan diet masyarakat Akan tetapi dalam erti kata lain penggunaan Adakah kerajaan tidak bimbang dengan isu pengurangan tanah yang Ia merupakan satu kerisauan yang akhirnya menyebabkan tanah Saya bagi contoh di tempat saya Pasir Mas, Rantau Panjang di Kelantan Siam sama ada Itulah yang DR.19.07.2022 61 Malaysia pada hari ini. Terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Terima kasih. Terima kasih Yang Berhormat Pasir Mas. Dipersilakan Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin Akta Kawalan Padi dan Beras",
    "Saya tidak ada masalah untuk memberi lebih kuasa kepada MAFI dan juga ketua Kuasa diberikan kepada kerajaan dan juga pegawai-pegawai tetapi kita harus ingat Ini kerana kita tahu bahawa sektor padi dan beras merupakan sektor yang paling Daripada keluaran sampai ke penghantaran sampai ke Ini menyebabkan sektor Ini kerana Akhirnya ia tambah cost of production. Production cost tinggi maka rakyat pun Jadi, saya harap bahawa kementerian boleh Itu zaman komunis supaya tidak ada penghantaran beras dari satu negeri ke satu Contohnya, saya Sarawak dan Sabah ingin hantar Borneo Rice untuk Semenanjung. Kalau kita lakukan, mereka sebenarnya boleh mendapat Maka petani di Sabah dan Sarawak kekal sangat miskin. Jadi, saya rasa perlu look into all this regulation, kalau yang Itu isu pertama. Kedua adalah soal tentang food security. Kita tahu bahawa food security sekarang Ukraine War dan sebagainya, ia telah naik. Harga atau cost of production sudah naik, baja sudah naik. Jadi, saya minta MAFI What is the implication kenaikan cost of input price terutamanya baja, Ini kerana Yang Berhormat Pasir Mas kata tadi, ia masih kekal harga siling sudah, harga RM2.60 sekilogram telah ditetapkan selama 11 tahun. Jadi, sekarang dengan input Petani boleh Jadi, macam mana petani survive B40. Dua Malaysia ini B40 kerana mereka hanya dapat lebih RM2,500 sebulan dengan subsidi. Kalau tidak ada subsidi, keuntungan mereka RM360 satu bulan sahaja. Jadi, how to survive Tuan P. Prabakaran Tuan Sim Tze Tzin Tuan P. Prabakaran Tuan Sim Tze Tzin DR.19.07.2022 Tuan P. Prabakaran Berhormat Bayan Baru, tahun 2013 kerajaan menggunakan sejumlah RM13 bilion untuk Tahun 2015, jadi RM45 bilion. Tahun lepas, RM55 bilion. Ini untuk Yang Berhormat Bayan Baru Tuan Sim Tze Tzin Malaysia. Kalau kita hendak meningkatkan production Malaysia, kita kena mengayakan petani kita. Kalau petani boleh buat untung, dia Jadi, Akhir sekali, saya ingin menegur supaya kerajaan harus look into the entire supply Upstream itu apa Isu ini sudah lama. Petani dapat lambat benih, Jadi, selepas BERNAS diberikan extension monopoly Adakah ia sudah dijalankan Januari. Jadi, saya hendak tanya MAFI bagi 10 komitmen itu, satu per satu. Adakah Kedua, menambahkan iron stockpile yang baharu. Komitmen iron stockpile Sepuluh komitmen itu saya mohon penjelasan daripada Yang Berhormat Menteri. Saya MAFI ini perlu dipertingkatkan. Petani-petani ini, mereka memerlukan bantuan Contohnya, MADA, KADA, AIDA dan Jabatan Pertanian Malaysia. Walau bagaimanapun, selalunya KADA, MADA, mereka buat kerja masing- Tidak ada coordination. Jadi, perlu ada satu jabatan atau satu SUB Industri Padi dan Beras. Dato’ Ramli bin Dato’ Mohd Nor Tuan Sim Tze Tzin Jadi, saya harap bahawa kerajaan, terutamanya Yang Berhormat Menteri, look Akhirnya, adalah food security negara. Sekian, terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Bayan Baru. Berikutnya dipersilakan Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Saya bersama dalam perbahasan pindaan Akta Kawalan Padi dan Beras 1994. Pertama, bagi pihak saya, bersetuju atas pindaan yang dibuat ini bagi Untuk pelantikan pegawai bagi memangku tugas-tugas Ketua Pengarah, saya Timbalan Ketua Pengarah Ketua Pengarah sekiranya Ketua Pengarah Kedua, daripada segi mengkompaun Satu keperluan atau pun mekanisme khusus perlu diwujudkan bagi mengawal Pada ketika ini, kawalan dan kuat Perintah Tetap Ketua Pengarah Kawal Selia Padi dan Beras. DR.19.07.2022 63 Pada ketika ini, kalau dilihat daripada segi harga benih padi, di peringkat RM32 kepada peruncit, termasuk pengangkutan. Di peringkat runcit, yang kita tetapkan RM32 sehingga maksimum RM35 dijual kepada Namun demikian, ada kesan di bawahnya iaitu berlaku peningkatan harga yang RM50 untuk satu beg. Jadi, cadangan saya perlunya Terdapat rungutan di peringkat pesawah, berlaku manipulasi harga di peringkat Begitu juga daripada segi harga benih padi tidak dapat dinikmati sepenuhnya Jadi, saya cadangkan untuk mengawal penyalahgunaan kuota pengeluaran benih padi Seterusnya, daripada segi baja subsidi iaitu pada ketika ini, aktiviti pembelian baja Namun, wujud pasaran gelap yang menyebabkan Penjualan semula baja tersebut juga menyebabkan pembeli Jadi, saya cadangkan pihak Daripada segi jentera pertanian, yang berlaku di peringkat bawah sana, Jadi, pembekal perkhidmatan terlibat boleh dikenakan kompaun sekiranya tidak Jadi, ini sangat baik untuk kita laksanakan. Seterusnya, yang terakhir daripada segi kualiti input dan penghasilan benih perlu Ada Saya lihat ada Kaedah pemberian secara kupon yang dilaksanakan ketika ini Daripada segi peningkatan yield padi itu juga, saya lihat kerajaan perlu dengan Kerajaan Negeri Kedah itu dapat dipertimbangkan melalui penyelidikan dan usaha-usaha bersama, MARDI dan sebagainya untuk penghasilan variety yang terbaik. Melihat satu hasil yang telah pun nampak, kita boleh mengambil contohnya, Vietnam. Mereka telah berjaya meningkatkan hasil padi mereka iaitu Selama dua tahun itu, setahun sebanyak tiga kali Jadi, saya melihat ini juga antara usaha yang boleh kita lakukan bersama Yang Berhormat Tuan Yang di-Pertua, sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat yang akan berbahas, saya ingin mengingatkan Perkara 36(1). Ini adalah DR.19.07.2022 Please dengan izin, stick to the topic itself. Jangan melain-lainkan benda itu. We Untuk makluman Peraturan Mesyuarat 36(1). Berikutnya saya Yang Berhormat Bakri. Silakan. Lima minit. Puan Yeo Bee Yin Akta Kawalan Padi dan Beras"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.19.07.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.19.07.2022 1"
  ]
}