{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut) DR.16.03.2022",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading) DR.16.03.2022 iii",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian) DR.16.03.2022",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Rabu, 16 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Izinkan saya pada pagi ini menceriakan suasana pagi dengan sebuah pantun. Ibnu Sina saintis terbaik Ulama tersohor lagi beriman. Soalan saya nombor wahid Kereta elektrik menjadi persoalan. Terima kasih Tuan Yang di-Pertua.",
    "Tuan Abdul Latiff bin Abdul Rahman Perdagangan Antarabangsa dan Industri menyatakan, apa perancangan kementerian (EV) tempatan Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Automotif Nasional 2020 atau singkatan NAP 2020, hala tuju industri automotif tempatan EEV termasuk EV dengan ciri-ciri Bagi mencapai hasrat tersebut, usaha-usaha Kementerian Perdagangan Antarabangsa dan Industri (MITI) adalah seperti berikut Vehicle Taskforce yang turut dianggotai oleh kementerian, agensi dan juga pihak swasta EV bagi menambah baik strategi sedia ada serta EV di Malaysia. Kedua, bagi memastikan Malaysia berupaya meningkatkan daya saing dalam EV, kerajaan telah menawarkan insentif bukan sahaja OEM tetapi juga merangkumi Belanjawan 2022. Ketiga, penawaran pelbagai bantuan dan sokongan oleh kerajaan kepada DR.16.03.2022 (BMS), sistem pengurusan haba (TMS), Light Detection and Ranging (LIDAR), dan rangkaian Radio Detection and Ranging (RADAR). Sokongan ini adalah berbentuk program pembangunan vendor seperti Program Kecemerlangan Pembekal Automatif, Program Sistem Pembuatan Lean dan Program Digital Engineering and Prototyping yang diterajui oleh agensi di bawah MITI iaitu Malaysia Automotive Robotics and IOT Institute (MARii). Program-program ini Keempat, penubuhan beberapa buah pusat kecemerlangan seperti di MARii Design Centre, National Emission Testing Centre dan MARii Academy of Technology Rawang, Selangor juga dapat meningkatkan keupayaan kejuruteraan D, pengujian dan EEV. Di samping itu, pembangunan EV Interoperability Centre (EVEC) akan dilaksanakan pada tahun ini. Tuan Yang di-Pertua yang kelima, pembangunan standard-standard berkaitan EV seperti sistem pengecasan, aktiviti pelupusan bateri, battery swapping, EV Keenam, kerajaan turut menggalakkan syarikat tempatan untuk meneroka EV di Malaysia. Kesimpulannya Tuan Yang di-Pertua, NAP 2.0 dan Pakej Insentif EV di bawah Belanjawan 2022 akan menjadi pemangkin ke arah pembangunan ekosistem industri EV Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan pertama Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua dan terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang telah Dijangka pada tahun 2025 nanti, iaitu tidak sampai tiga tahun lagi, industri EV ini akan menjadi pilihan utama rakyat Malaysia. Memandangkan perlu kepada kerajaan mempersiapkan infrastruktur termasuklah Apakah usaha pihak EV ini di dalam negara ini khususnya di Kuala Lumpur Datuk Lim Ban Hong Low Carbon Mobility Blueprint singkatannya LCMB telah menetapkan sasaran EV sekurang-kurangnya 10 ribu menjelang Bagi mencapai sasaran ini, Malaysia Green Technology and Climate Change Corporation (MGTC) telah memainkan peranan dalam mewujudkan kerjasama EV Menurut MGTC, pada masa ini telah wujud lebih kurang 300 buah stesen Dianggarkan jumlah keseluruhan stesen EV di Malaysia sekurang-kurangnya 600 buah Pada masa ini terdapat insentif cukai dan juga bantuan kewangan yang telah EV dan Green Technology Financing Scheme 3.0 untuk DR.16.03.2022 3 Malaysia. Di bawah Bajet 2022, insentif pelepasan cukai pendapatan individu sehingga RM2,500 juga disediakan bagi kos pemasangan, sewaan, pembelian termasuk sewa beli EV. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri, soalan tambahan kedua saya jemput Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Yang Berhormat Timbalan Menteri, memandangkan Negara China satu Amerika Syarikat dan UK. Adakah Kerajaan Malaysia akan bekerjasama, joint venture Negara China untuk membuat kenderaan elektrik EV di Malaysia ini Datuk Lim Ban Hong Yang di-Pertua, sekiranya kita lihat kepada perkembangan industri EV tempatan, syarikat- Energy Efficient Vehicle (EEV) sejak NAP 2014 dilancarkan dan sejak itu kita tengok pelbagai jenama Malaysia seperti Honda, Volvo, BMW dan Mercedes-Benz. Untuk kerjasama dengan negara China seperti yang disebut oleh Yang Berhormat Bukit Bintang, kita sedia maklum bahawa syarikat Proton mempunyai rakan strategiknya Negara China iaitu Geely di mana Geely juga memiliki teknologi untuk menghasilkan EV dan saya hendak maklumkan bahawa syarikat Proton dan juga Perodua telah EV di masa depan. Terima kasih. Timbalan Yang di-Pertua Pertanyaan Jawab Lisan seterusnya saya jemput Yang Berhormat Datuk Rozman bin Isli, Yang Berhormat Labuan.",
    "Datuk Rozman bin Isli SOP COVID-19 yang lebih berkesan pada Pilihanraya Umum Ke-15, adakah Suruhanjaya Pilihan Raya (SPR) sedang mempertimbangkan untuk membenarkan Sabah, Sarawak dan Labuan. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Pertua. Untuk makluman Ahli Yang Berhormat, Perkara 119, Perlembagaan Persekutuan menetapkan salah satu kelayakan untuk didaftarkan sebagai pemilih ialah Bagi maksud tersebut, Suruhanjaya Pilihan Raya Malaysia (SPR) menentukan Jabatan Pendaftaran Negara. Buat masa ini SPR tidak bercadang untuk memperluaskan kategori undi pos Sabah dan juga Sarawak yang tinggal di Semenanjung Malaysia. Kemudahan yang mengundi secara pos hanya diberikan kepada pengundi dalam kategori (i) ahli SPR dan juga kakitangan SPR (ii) petugas Pilihan Raya DR.16.03.2022 (iii) Tentera, Polis, Pasukan Gerakan Am (PGA) yang bertugas hari (iv) pengamal media yang bertugas membuat liputan pilihan raya di (v) kakitangan bagi sembilan agensi iaitu Jabatan Bomba dan Penyelamat Malaysia, Jabatan Penjara Malaysia, Agensi Penguatkuasaan Maritim Malaysia, Sukarelawan Simpanan Polis, Jabatan Imigresen Malaysia, Jabatan Kesihatan Malaysia, Jabatan Pendaftaran Negara UTC, Angkatan Pertahanan Awam Malaysia, Agensi Pengurusan Bencana Negara yang bertugas (vi) pengundi Malaysia yang berada di luar negara (vii) pengundi tidak hadir (PTH) luar negara iaitu penjawat awam yang Jadi, Suruhanjaya Pilihan Raya menggalakkan pengundi untuk memohon Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri, soalan tambahan pertama sila Yang Berhormat Labuan. Puan Teo Nie Ching Datuk Rozman bin Isli Soalan tambahan saya, mengapakah larangan membawa telefon bimbit ke dalam pusat Suruhanjaya Pilihan Raya (SPR) yang sedang dijalankan oleh kerajaan Mohon kerajaan nyatakan alasan kukuh mengapa Pilihanraya Kecil DUN N.54 Bugaya sehingga ke hari ini belum dilaksanakan sedangkan sudah tiga pilihan raya dapat Terima kasih. Datuk Wira Hajah Mas Ermieyati binti Samsudin Yang Berhormat, memang tidak ada keperluan untuk kita melarang membawa telefon Cuma hanya yang PRN yang lepas, viral pengundi-pengundi yang tidak bertanggungjawab Muka-Buku berkenaan dengan kertas undi tersebut. Ini satu perbuatan yang tidak patut dan tidak sewajarnya dan harus kita Cukup dengan kita memberikan... Dato’ Haji Salim Sharif Datuk Wira Hajah Mas Ermieyati binti Samsudin Tentang soal... Dato’ Mahfuz bin Haji Omar Datuk Rozman bin Isli Kan lebih baik kalau kita larang sahaja daripada DR.16.03.2022 5 Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Apa pun cadangan daripada Yang Berhormat akan kita bawakan dalam Mesyuarat SPR nanti dan berkenaan dengan Pilihanraya Kecil Bugaya, saya tidak ada Terima kasih. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Menteri. Soalan tambahan yang kedua saya jemput, saya hendak bagi wanita. Sila. Puan Teo Nie Ching Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Samarahan, sila. Dato’ Haji Salim Sharif Puan Rubiah binti Wang Kebanyakan pengundi-pengundi di negeri Sarawak dan Sabah banyak yang tinggal di Semenanjung Malaysia khasnya yang bekerja di kawasan-kawasan Walaupun telah diperkenalkan undi pos tetapi hak mereka masih lagi tidak dapat Soalan saya adakah pihak kerajaan bercadang untuk meminda kaedah undi pos Semenanjung ini penduduk Sarawak dan Sabah Adakah pihak kerajaan boleh memikirkan kaedah ini seperti yang berlaku di Johor sebab populasi rakyat Sabah dan Sarawak yang belum menukar tempat Sarawak, boleh dilakukan menggunakan kaedah undi awal. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Kota Samarahan. Sebelum itu saya hendak ucapkan ucapan tahniah kepada Menteri Besar Johor yang baru mengangkat sumpah semalam iaitu Datuk Onn Hafiz ya, MB yang lama, dan ucapan penghargaan kepada mantan Menteri Besar Johor yang lama. Untuk menjawab soalan Yang Berhormat, sebenarnya tidak ada keperluan lagi Sabah dan Sarawak ataupun Sabah, Sarawak tetapi juga mungkin pengundi Kelantan yang hendak balik mengundi di Johor dan sebagainya dan bukan hanya tertakluk pada Sabah dan Sarawak saja. Akan tetapi buat masa sekarang belum ada keperluan lagi untuk kita mengadakan Yang Berhormat akan kita beri Terima kasih. Timbalan Yang di-Pertua Menteri. Beberapa Ahli Tuan Haji Ahmad bin Hassan Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Yang Berhormat Ledang. DR.16.03.2022 Tuan Syed Ibrahim bin Syed Noh Dato’ Haji Salim Sharif Tuan Syed Ibrahim bin Syed Noh Puan Teo Nie Ching Timbalan Yang di-Pertua Itu keputusan saya, Yang Berhormat Kulai. Sila Yang Berhormat Ledang. Dato’ Haji Salim Sharif Puan Teo Nie Ching Tuan Syed Ibrahim bin Syed Noh Dato’ Haji Salim Sharif Puan Teo Nie Ching Tuan Syed Ibrahim bin Syed Noh Pilihan Raya Negeri Johor baru-baru ini menunjukkan peratus keluar mengundi Sasaran SPR ialah 70 peratus. Kita tahu bahawa Johor yang Kalau kita ambil anggaran 200,000 orang pengundi Malaysia ada Singapura, ini hanya 0.04 peratus sahaja yang mendaftar sebagai undi pos. Jadi soalan saya, apakah punca peratus pengundi ini yang sangat rendah dan SPR. Pada masa yang sama, tidak cukup untuk hebahan Jadi apakah tindakan pihak SPR dalam perkara ini dan apakah siasatan yang Boleh mencemarkan keputusan Pilihan Raya Negeri Johor. Terima kasih. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Ledang di atas soalan yang saya rasa cukup relevan sekali dan Tuan Yang di- Pertua perlu beri ruang juga kepada Yang Berhormat Kulai untuk bertanya soalan selepas Ketawa Yang Berhormat, untuk makluman, saya setuju bahawa pengundian yang berlaku PRN Johor itu cukup rendah sekali, hanya 54 peratus dan ini sebenarnya amat tidak Apabila ramai yang tidak mengundi, maka Oleh sebab itulah antara perkara-perkara yang kita lakukan di pihak SPR, dengan Suruhanjaya Pilihan Raya Malaysia (SPR), tentang pentingnya Akademi SPR Malaysia. Selain Yang Berhormat yang telah pun berkongsikan tentang keperluan untuk daftar secara undi Yang pertamanya adalah dengan membuat pendaftaran apabila kita klik di laman Yang keduanya, ada beberapa keperluan misalnya kena ambil gambar IC dan IC dan setelah itu akan DR.16.03.2022 7 Apabila lulus, dalam tempoh beberapa jam sahaja Sangat mudah Yang Berhormat, sangat mudah dan tidak memerlukan masa yang panjang dan tidak rumit pun. Oleh sebab itu apabila dalam teknologi yang canggih ini kita perlu sentiasa Itu tugasnya dan saya nak rakamkan di sini, ucapkan ribuan terima kasih. Saya Yang Berhormat Muar kerana apabila Yang Berhormat-Yang Berhormat lain juga telah berkongsikan perkara yang sama Terima kasih. Tuan Syed Ibrahim bin Syed Noh Datuk Wira Hajah Mas Ermieyati binti Samsudin Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin Di pihak SPR, saya belum ada perkara secara detail tetapi saya - Tiba-tiba apabila mereka dimasukkan sebagai pengundi dan hari ini nama mereka ada Itu salah satu daripada punca Termasuk mereka yang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Syed Ibrahim bin Syed Noh",
    "Dato’ Sri Hasan bin Arifin Majlis Pengurusan Bencana Negara (NADMA) 2.0 yang akan melibatkan tambahan perbelanjaan berbanding NADMA yang sedia ada. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato' Mohd Yazid Yang Berhormat Rompin. Tuan Yang di-Pertua, Jemaah Menteri pada 22 Disember Majlis Pengurusan Bencana Negara (NADMA) diteliti semula untuk diperkukuhkan selaras dengan peranannya sebagai Keperluan untuk NADMA diwujudkan di negeri dan daerah sekali lagi diulangi oleh Yang Amat Berhormat Perdana Menteri pada 20 Januari 2022, Yang Berhormat. Ini MTL 2021-",
    "Kejadian banjir besar luar biasa yang melanda beberapa buah negeri mulai 18 Disember 2021 memperlihatkan sisi kelemahan dalam struktur pengurusan bencana NADMA hanya mempunyai kakitangan bertugas di peringkat pusat dan NADMA pada 26 Ogos 2015 adalah sebagai penyelaras semata-mata. DR.16.03.2022 Antara kelemahan ketara yang dikenal pasti berikutan kejadian banjir baru-baru Struktur organisasi NADMA yang kecil dan hanya beroperasi di peringkat Keupayaan NADMA juga terbatas untuk menyelaras tindakan pengurusan Yang Berhormat, buat masa ini, implikasi kewangan yang terlibat masih belum Ketua Setiausaha Negara dan Jabatan Perkhidmatan Awam. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Rompin. Dato’ Sri Hasan bin Arifin Adakah dalam menjalankan kajian untuk penstrukturan semula NADMA, turut melihat dan Datuk Mastura binti Tan Sri Dato' Mohd Yazid Tuan Yang di-Pertua. Satu soalan yang baik dan menjangkau laras pelbagai Langkah pengukuhan pengurusan bencana negara Yang Berhormat, wajar Dalam hal ini Yang Berhormat, negara jiran yang kita gunakan sebagai template iaitu Filipina dan Indonesia digunakan sebagai benchmark dengan izin, kepada NADMA dalam menstrukturkan semula agensi ini. Berikut adalah perbandingan perjawatan National Disaster Management Office (NDMO) dengan izin, di negara-negara Asean tersebut. Filipina, National Disaster Risk Reduction and Management Council (NDRRMC) mempunyai 900 orang pegawai dan Di Indonesia disebut nama badan agensi mereka adalah Badan Nasional Penanggulangan Bencana (BNPB) mempunyai seramai 630 tidak termasuk 33 BNPB ini di provinsi-provinsi mereka peringkat negeri dan juga 12 cawangan Sebagai makluman Yang Berhormat, model tadbir urus pengurusan bencana di Menurut United Nations Office for Disaster Risk Reduction, dengan izin, berdasarkan Namun begitu, Malaysia semakin jauh ketinggalan jika dibandingkan antara lain NADMA Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. DR.16.03.2022 9 Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Datuk Haji Hasanuddin bin Mohd Yunus Timbalan Yang di-Pertua Yang Berhormat Kulai. Puan Teo Nie Ching Mesyuarat Jawatankuasa Kerja Tindakan Daerah. Saya hendak bertanya sama Mesyuarat Jawatankuasa Kerja Tindakan Daerah. Ini kerana apabila soalan ini dikemukakan kepada Kerajaan Negeri Johor, Kerajaan Pusat tidak mengizinkan wakil rakyat Mesyuarat Jawatankuasa Kerja Tindakan Daerah. Jadi saya hendak tahu, setakat ini apakah pendirian Kerajaan Pusat terhadap Mesyuarat Jawatankuasa Kerja Tindakan Daerah Terima kasih. Timbalan Yang di-Pertua Berhormat Kulai. Sila, Yang Berhormat Timbalan Menteri. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua. Terima kasih, Yang Berhormat Kulai. Yang Berhormat Kulai bertanya mengenai Jawatankuasa Kerja Tindakan Daerah. Saya mengurus Jawatankuasa Pengurusan Bencana Daerah. Jadi, saya Yang Berhormat. Timbalan Yang di-Pertua Pengurusan Bencana Daerah. Puan Teo Nie Ching Timbalan Menteri sebutkan itu akan menjemput wakil rakyat daripada pembangkang atau Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Jawatankuasa Pengurusan Bencana Daerah itu Semestinya mereka akan menerima Yang Berhormat, tidak kira pembangkang atau kerajaan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Dr. Kelvin Yii Lee Wuen Datuk Haji Hasanuddin bin Mohd Yunus Datuk Seri Haji Ahmad bin Haji Maslan Puan Teo Nie Ching Timbalan Yang di-Pertua Puan Teo Nie Ching Sistem pembesar suara dimatikan DR.16.03.2022 Timbalan Yang di-Pertua Berhormat Kulai, saya tidak benarkan bercakap. Saya jemput Yang Berhormat Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Boleh tidak jika KADO atau Ketua ADO menjadi ex officio kepada NADMA Malaysia. Terima kasih. Dr. Kelvin Yii Lee Wuen Saya juga hendak tahu apakah progress bantuan COVID-19 yang diberikan oleh NADMA dan apakah sebab-sebab kelembapan beberapa kelulusan tersebut. Terima Timbalan Yang di-Pertua Timbalan Menteri. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pontian. Terima kasih, Yang Berhormat Bandar Kuching. Yang Berhormat Kulai, to answer Saya... Puan Teo Nie Ching Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Buat masa ini hanya agensi-agensi kerajaan. Akan tetapi seperti saya sebut tadi Yang Berhormat, you are asking about kehadiran. Bagi saya seelok-eloknya itu yang terbaik, Akan tetapi, kami Yang Berhormat, Menjawab Yang Berhormat Pontian mengenai KADO diletakkan sebagai pegawai Sememangnya Yang Berhormat, pegawai-pegawai kerajaan di peringkat daerah Jawatankuasa Pengurusan Bencana Daerah. Yang Berhormat Bandar Kuching, mengenai kelembapan bantuan COVID-19, Akan tetapi Yang Berhormat, ketika Sekiranya Yang Berhormat mempunyai senarai di kawasan Yang Berhormat yang tidak menerima lagi Ataupun kadang-kadang sebab NADMA menelefon semula memberitahu ataupun bertanya Keduanya tadi fasal kenapa Bandar Kuching, mana pemohon-pemohon di kawasan Yang Berhormat yang masih tidak Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya saya menjemput Yang Berhormat Puan Hannah Yeoh, Segambut.",
    "Puan Hannah Yeoh Kuala Lumpur yang diluluskan pemberimilikan bagi tujuan Laporan Ketua Audit Negara 2019. Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya mengucapkan terima kasih kepada Yang Berhormat Segambut atas soalan yang dikemukakan. Untuk makluman Dewan yang mulia, bahawa soalan ini telah pun beberapa kali Dewan Rakyat tetapi saya mengambil kesempatan ini untuk memberikan DR.16.03.2022 11 Yang Berhormat Segambut. Untuk makluman Dewan yang mulia, daripada enam buah kolam takungan banjir Kolam Taman Wahyu dan Kolam Delima pada 18 Januari 2018. Baki empat lagi buah Tanah-tanah di Kolam Takungan Batu, Kolam Nanyang, Kolam Delima, Kolam Taman Wahyu, Kolam Batu 4 Untuk makluman Dewan yang mulia, kelulusan yang diberi adalah kepada Kolam Delima dan Kolam Taman Wahyu. Kolam Nanyang termasuk dalam satu kolam yang Rancangan Tebatan Banjir Jinjang. Oleh sebab itu Tuan Yang di-Pertua, hanya dua buah kolam yang telah diberikan kelulusan merancang. Akan tetapi walau bagaimanapun, hasil SPRM ke atas kedua-dua buah kolam iaitu Kolam Delima dan Kolam Taman Wahyu. Kementerian Wilayah Persekutuan tidak akan ataupun Ini Walau bagaimanapun, sebagaimana yang telah disarankan ataupun diarahkan SPRM, DBKL telah pun melantik perunding juruukur berlesen bebas iaitu IGS Consultant untuk menyemak dan mengesahkan sama ada pembangunan yang Lake City KL North Sdn. Bhd. berada dalam Kolam Taman Wahyu dan Kolam Delima. Kerja-kerja pengukuran yang telah dilakukan oleh pihak konsultan telah pun Januari 2022 dan laporan ini sudah pun dihantar kepada pihak SPRM Januari 2022. Sekarang kita tunggu daripada laporan lengkap daripada pihak SPRM. Sebarang pembangunan di kawasan sekitar keenam-enam buah kolam ini tidak Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Segambut, soalan tambahan. Puan Hannah Yeoh Menteri atas jaminan yang telah diberikan. Soalan tambahan saya, apakah perubahan DBKL bagi mengelakkan Kuala Lumpur dan bilakah kolam takungan banjir Terima kasih. Timbalan Yang di-Pertua Berhormat Segambut. Silakan, Yang Berhormat Timbalan Menteri. Datuk Seri Jalaluddin bin Alias Berhormat Segambut Tatacara tentang syarat kelulusan kebenaran merancang bagi setiap PBT adalah Tuan Yang di-Pertua. Cumanya, di Kuala Lumpur ini kita mengenakan beberapa Antaranya Tuan Yang di-Pertua, wakil GPS Wilayah Persekutuan Kuala Lumpur DR.16.03.2022 OIC dan laporan daripada GPS ini dijadikan sebagai syarat wajib Untuk makluman Dewan yang mulia juga selain daripada GPS, laporan TIA, EIA, laporan daripada beberapa buah jabatan yang berkaitan dengan Itu pertama. Bagi maklumat yang kedua, kerajaan juga telah mengenal pasti bagi lokasi Kuala Lumpur dan kita ada lapan Tuan Yang di-Pertua, kita ada lapan. Selain daripada 40 buah kolam takungan banjir yang Kuala Lumpur, 15 di bawah GPS dan the rest, dengan izin, di bawah DBKL. Kita ada bina lapan lagi kolam takungan bawah underground kolam, underground Taman Botani Perdana yang masih Kita jangka akan siap pada bulan lapan tahun ini. Dengan adanya pembinaan kolam-kolam tambahan ini, pihak kementerian dan Kuala Lumpur. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Soalan tambahan yang kedua, sebelah sini tiada. Saya jemput Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Yang Berhormat Timbalan Menteri. Saya ingin tanya Yang Berhormat Timbalan Menteri, adakah hasrat kerajaan ini mewartakan semua kolam takungan banjir Kuala Lumpur mahupun di negeri Selangor untuk mengelakkan banjir kilat selalu Kuala Lumpur ini. Adakah hasrat mewartakan semua tidak ada rancangan perumahan di kawasan- Minta penjelasan Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Bukit Bintang. Dipersilakan Yang Berhormat Timbalan Menteri. Datuk Seri Jalaluddin bin Alias Pemberi milikan diberikan pada kawasan-kawasan Bagi kawasan kolam takungan that Pemberi milikan putuskan oleh Jawatankuasa Tanah Wilayah Persekutuan yang Tan Sri KSN tetapi pemberi milikan diberi kepada kawasan pinggiran Tuan Yang di-Pertua hanya Kawasan-kawasan takungan kolam yang lain tidak ada sebarang permohonan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya saya menjemput Yang Berhormat Kuala Langat tidak ada dalam Dewan. Seterusnya saya menjemput Yang Berhormat Tuan Ahmad Fahmi bin Mohamed Fadzil, Lembah Pantai. DR.16.03.2022 13 Soalan No.5 - Y.B. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "Tuan Ahmad Fahmi bin Mohamed Fadzil Negeri menyatakan, adakah kerajaan mewujudkan atau berniat mewujudkan hubungan Kerajaan Afghanistan yang ditadbir pihak Taliban pada waktu ini, serta nyatakan Timbalan Menteri Luar Negeri Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera Tuan Yang di-Pertua. Terima kasih Yang Berhormat Lembah Pantai kerana membangkitkan soalan berkaitan Afghanistan. Izinkan saya juga Tuan Yang di-Pertua untuk menjawab pertanyaan Yang Berhormat Kota Raja, Yang Berhormat Bukit Gelugor, Yang Berhormat Bangi, Yang Berhormat Bagan, Yang Berhormat Bachok, Yang Berhormat Kepong dan Yang Berhormat Lumut Mac ini kerana pertanyaan- Timbalan Yang di-Pertua Berhormat Bukit Gelugor. Dato’ Haji Kamarudin Jaffar Timbalan Yang di-Pertua Dato’ Haji Kamarudin Jaffar Gelugor, Yang Berhormat Bangi, Yang Berhormat Bagan, Yang Berhormat Bachok, Yang Berhormat Kepong dan Yang Berhormat Lumut. Lapan semuanya. Timbalan Yang di-Pertua Dato’ Haji Kamarudin Jaffar Ahli-ahli Yang Berhormat iaitu (i) pendirian Malaysia terhadap Afghanistan (ii) bentuk hubungan dan isu pengiktirafan kerajaan Afghanistan (iii) usaha Malaysia dalam pembinaan semula Afghanistan. Tuan Yang di-Pertua, Yang Berhormat Menteri Luar Negeri telah menghadiri Mesyuarat Sesi Luar Biasa Pertubuhan Kerjasama Islam (OIC) di peringkat Menteri- Luar Negeri bagi membincangkan situasi Afghanistan di Islamabad, Pakistan Disember 2021 yang lalu. Semasa mesyuarat tersebut, Malaysia telah mengetengahkan pendirian negara Afghanistan mestilah diterajui Afghanistan, dimiliki oleh Afghanistan dan dikawal oleh Afghanistan. Malaysia juga menyeru masyarakat antarabangsa supaya mengelakkan Afghanistan secara menyeluruh dan meningkatkan usaha pemberian Afghanistan. Kesemua negara OIC dan bukan OIC yang hadir di mesyuarat tersebut telah Afghanistan Afghanistan. Negara anggota OIC terus menegaskan supaya kerajaan sementara Afghanistan Afghanistan serta meluaskan Lawatan kerja Utusan Khas Yang Amat Berhormat Perdana Menteri ke Timur Tengah ke Doha, Qatar adalah dari 31 Januari Februari 2022. Utusan khas Yang Amat Berhormat Perdana Menteri mempunyai peranan- Libat urus DR.16.03.2022 Malaysia mengiktiraf kerajaan Afghanistan. Usaha- Afghanistan tidak mengalami Sebagaimana yang telah diumumkan sebelum ini, pengiktirafan kerajaan Afghanistan boleh berlaku melalui dua saluran. Pertama sebagai sebuah negara anggota OIC, Malaysia boleh mengambil kira pendirian yang ditetapkan secara bersama dalam Afghanistan. Kedua, mengiktiraf kerajaan Afghanistan bersama-sama dengan negara-negara Setelah kerajaan tersebut dianggap telah Afghanistan. Dalam usaha membantu dan membangun semula Afghanistan, Malaysia akan Contohnya Kementerian Luar Negeri NGO-NGO Malaysia untuk melaksanakan misi bantuan kemanusiaan di Afghanistan. Malaysia sedia bekerjasama dengan masyarakat antarabangsa untuk Afganistan apabila situasi dan keadaan di Afghanistan Pada masa yang sama, Malaysia menggalakkan sektor swasta negara ini Afghanistan. Terdapat banyak potensi pelaburan dan perdagangan di Afghanistan seperti Islam. Selain itu Program Kerjasama Teknikal Malaysia yang dikendalikan oleh Kementerian Luar Negeri. Tuan Yang di-Pertua, Malaysia akan terus memantau perkembangan di Afghanistan sebagaimana yang telah diumumkan oleh Yang Berhormat Menteri Luar Negeri dalam penggulungan dua hari yang lalu, saya akan mewakili Malaysia ke Mesyuarat Menteri-menteri Luar OIC di Islamabad pada 22 hingga 23 Mac ini. Kita Allah selepas mesyuarat tersebut nanti. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Saya ingin bertanya, adakah boleh disebut nilai bantuan dalam Ringgit Malaysia Afghanistan oleh Kerajaan Malaysia. Sekiranya ada Adakah kerajaan ada memberi Kedutaan Afganistan di Malaysia daripada segi wang Ringgit, dan berapakah nilainya Dato’ Haji Kamarudin Jaffar Daripada segi nilai wang yang telah kita dan masyarakat Malaysia sumbangkan kepada Afganistan secara khususnya melalui rombongan yang berlepas pada 22 Februari yang lalu yang dikendalikan oleh Global Peace Mission yang melibatkan juga Golden Horses Digital Investment Bank, Buddha’s Light International Association (BLIA). Mereka telah membawa bantuan kemanusiaan yang melebihi lima tan barang bantuan Ringgit Malaysia. Kerajaan sendiri USD100 ribu OIC dan pihak-pihak yang berkaitan. Di samping itu, ada NGO-NGO yang lain juga yang terlibat iaitu selain daripada Global Peace Mission, Muslim Volunteer Malaysia (MVM), Muslim Care Malaysia (MCM), DR.16.03.2022 15 MERCY Malaysia, Pertubuhan Ikatan Kekeluargaan Rumpun Nusantara (HaRUM) dan Majlis Perundangan Pertubuhan Islam Malaysia (MAPIM). Semalam pula, satu lagi NGO Malaysia telah berlepas yang melibatkan Pass Relieve, Annas Care, Syebak Care, Yayasan Isra’ Malaysia, Nusrah Care Pulau Pinang dan Azhar Care yang USD50 ribu daripada segi tunai yang akan dibelanjakan Pakistan, ataupun di Afganistan Kerajaan juga sedang dalam proses perundingan dengan pihak penguasa di Afganistan untuk memberi sumbangan sebanyak 1.6 juga dos vaksin COVID-19 kepada Jadi, ini antara nilai-nilai bantuan sebagaimana yang Yang Berhormat minta tadi. Berkaitan dengan kementerian kita dan hubungan kita dengan Kedutaan Afganistan di Kuala Lumpur ini, kita ada berhubung dan mereka berhubung dengan kita. Usaha-usaha membantu kedutaan mereka di sini dalam proses perundingan. Insya-Allah Kedutaan Afganistan di Kuala Lumpur ini. Timbalan Yang di-Pertua Berhormat Menteri. Tiada soalan tambahan kedua. Saya teruskan dengan pertanyaan Yang Berhormat Cameron Highlands.",
    "Dato' Ramli bin Dato' Mohd Nor Kerja Raya menyatakan, adakah kerajaan bercadang untuk menggunakan teknologi serta Orang Asli Malaysia. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, bidang kuasa Kementerian Kerja Raya iaitu meliputi Jalan Persekutuan sahaja. Manakala jalan-jalan di Orang Asli seperti yang dimaklumkan oleh Yang Berhormat perlu disemak Walau Orang Asli telah dikenal pasti terdiri dari jalan Sehubungan itu, reka bentuk dan juga JKR Malaysia jika diberi tanggungjawab sebagai agensi Antara garis panduan tersebut ialah, dengan izin, Design Guide for Alternative Pavement Structures Selain itu, JKR juga telah Untuk makluman Ahli Yang Berhormat, terdapat pelbagai teknologi dan bahan Bahan turapan jalan teknologi baharu yang dibangunkan ialah dengan menggunakan Namun begitu, kesesuaian penggunaan teknologi atau bahan baru ini perlu Adalah penting bagi pereka DR.16.03.2022 Buat masa kini, tidak ada teknologi atau bahan yang khusus yang digunakan bagi Orang Asli di seluruh negara. Penggunaan bahan binaan Jabatan Kerja Raya melalui Pusat Kecemerlangan Kejuruteraan dan Teknologi JKR (CREaTE) komited untuk menjalankan kajian inovasi bahan turapan yang baharu sebagai Sekian, dan terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila soalan tambahan yang pertama, Yang Berhormat Cameron Highlands. Tuan Haji Ahmad bin Hassan Dato’ Ramli bin Dato’ Mohd Nor Menteri, saya tahu soalan apa yang saya tanya ini tidak akan dapat dijawab oleh Yang Berhormat Menteri. Jadi, saya akan pohon jawapan bertulis. Pohon penjelasan, Jalan Simpang Sungai Koyan ke Sendut yang diletak di bawah MARRIS tidak Keadaannya amat teruk. Manakala untuk jalan dari Pos Betau ke Simoi Lama yang dalam commission, bilakah boleh siap JKR Datuk Arthur Joseph Kurup JKR telah mendapati bahawa jalan yang disebutkan oleh Yang Berhormat tadi merupakan jalan negeri dan didaftarkan di bawah tanggungjawab Untuk makluman Yang Berhormat juga, jalan perhubungan desa juga di bawah Jadi maka dengan itu, kementerian ini berpandangan bahawa KPLB. Sekian, terima kasih. Tuan Haji Ahmad bin Hassan Tuan Kesavan a/l Subramaniam Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Kementerian Kerja Raya, maka orang-orang Sabah dan orang-orang P175 Papar akan fokus kepada pembangunan Pan Borneo. Jadi, saya banyak Kampung Tenaki. Di mana mereka ini belum lagi menerima baki pampasan tanah Ini disebabkan oleh final survey report yang JKR. Jabatan Tanah tidak boleh membuat pembayaran kerana pihak JKR belum menyerahkan final survey report kepada mereka. Sekarang ini ialah masa Jadi, saya berharap kepada Kementerian Kerja Raya supaya dapat Selain JKR, kalau hendak membuat, memperbaiki jalan itu janganlah Kalau boleh buatlah sekali kerana kita kalau jalan itu sudah jalan Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Timbalan Menteri. Tampal, tampal. Timbalan Menteri Kerja Raya Yang Berhormat Papar. Untuk makluman Ahli Yang Berhormat, status pelaksanaan bagi Lebuh Raya Pan Borneo masih kalau di Sabah hanya sebanyak 52 peratus. Maka, saya DR.16.03.2022 17 JKR dan juga JKR di negeri Sabah supaya isu seperti pampasan ini boleh Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Arthur Joseph Kurup Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Saya bagi peluang soalan tambahan ketiga saya Yang Berhormat Merbok. Puan Nor Azrina binti Surip Yang Berhormat Menteri ada sebut berkenaan teknologi baharu. Saya sebenarnya ingin Lembaga Getah Malaysia pada tahun 2015 JKR sendiri yang mana menggunakan Asfalt Terubahsuai Getah Bekuan daripada getah beku sebagai bahan tambah untuk membina jalan. Jadi, sejauh manakah kementerian sekarang ini benar-benar mengetengahkan Terima kasih. Tuan Arthur Joseph Kurup Jabatan Kerja Raya melalui Pusat Kecemerlangan Kejuruteraan dan Teknologi (CREaTE) sentiasa menjalankan kajian inovasi untuk mencari bahan turapan Buat setakat ini, pra kajian yang sudah dijalankan telah mendapati bahawa Hampir 40 peratus lebih mahal sekiranya kita menggunakan natural rubber antara Jadi pada masa kini, kita sedang membuat kajian secara jangka masa panjang Jadi, kalau ada apa-apa hasil daripada kajian itu akan kita maklumkan secara Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan jawab lisan seterusnya saya jemput Yang Berhormat Dato’ Mahfuz bin Haji Omar, Pokok Sena. Dato’ Mahfuz bin Haji Omar Pengundi Johor telah buat pilihan Sekalung tahniah kita ucapkan Boneka kluster Mahkamah penjenayah sudah mula dinobatkan Bersorak sorai tanpa batasan Hip-hip hore Soalan saya nombor lapan. DR.16.03.2022",
    "Dato' Haji Mahfuz bin Haji Omar RM10,000 RMK-12. Timbalan Yang di-Pertua Seorang Ahli Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith Tuan Yang di-Pertua, kerajaan menyasarkan purata pendapatan isi rumah di RMKe-12 meningkat daripada 7,089 pada tahun 2020 kepada 10,065 pada tahun Sasaran yang ditetapkan ini adalah realistik berdasarkan kepada pencapaian Selain itu, sasaran yang ditetapkan juga adalah selari dengan jangkaan KDNK pada harga semasa 7.4 peratus setahun bagi tempoh RMKe-12 dan Untuk makluman Ahli Yang Berhormat, pendapatan purata isi rumah ini merujuk (i) pendapatan bekerja bergaji (ii) pendapatan dari bekerja sendiri (iii) pendapatan dari harta dan pelaburan seperti dividen (iv) penerimaan pendapatan semasa seperti kiriman dan bantuan kewangan Dalam konteks Malaysia purata penerimaan pendapatan, dalam satu isi rumah Kerajaan yakin sasaran yang telah ditetapkan Antaranya termasuklah (i) usaha untuk meningkatkan produktiviti (ii) menggalakkan pelaburan berkualiti (iii) mempercepatkan peralihan struktur ekonomi (iv) memanfaatkan penyertaan dan rantaian nilai global, dengan izin, GVC (v) meningkatkan bahagian pampasan pekerja CE dan memastikan Selain itu, peranan sektor swasta akan terus diperkasa supaya kembali menjadi Bagi memperkukuhkan peranan sektor swasta, Dasar Aspirasi Pelaburan Nasional (NIA) akan menjadi asas pembaharuan yang Melalui NIA, pendekatan yang holistik dan bersasar akan diterapkan bagi menarik Institusi Kerajaan juga komited untuk meningkatkan serta mempelbagaikan sumber DR.16.03.2022 19 (i) menyediakan Program Peningkatan Pendapatan (ii) menambah baik akses kepada keperluan asas (iii) menggalakkan keusahawanan dan pelaburan kepada port folio (iv) meningkatkan sistem perlindungan sosial. Timbalan Yang di-Pertua Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Penghuni Johor dititipkan pesan Pecah amanah janganlah duk hairan Biar kaya orang atasan Yang di bawah ini bercakar hendak cari makan Dato’ Haji Salim Sharif Dato’ Mahfuz bin Haji Omar Timbalan Menteri Dalam Negeri I Said Timbalan Menteri Kesihatan I Dato’ Mahfuz bin Haji Omar Berhormat Timbalan Menteri tadi. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Dato’ Mahfuz bin Haji Omar Saya hendak sentuh soal gaji sebab untuk hendak capai RM10,000 sebulan pada RM2,500 baharu boleh, sedangkan dalam sektor N11 gaji dia bermula RM1,352. Kalau dicampurkan dengan Imbuhan Tetap Perkhidmatan Awam RM95, Imbuhan Tetap Perumahan RM300, Bantuan Sara Hidup RM250, dia masih di bawah PGK di bawah Pendapatan Garis Kemiskinan. Macam mana kalau empat orang RM2,500, lebih lagi daripada RM2,500 baharulah boleh RM10,000 sebulan. Ini saya ambil kira kalau empat orang isi rumah bekerja, dia RM2,500. Jadi, apakah kerajaan bersedia untuk menyemak semula tangga gaji dalam RM10,000 sebulan Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Eddin Syazlee bin Shith Sena. Soalan dia panjang saya tidak tahu hendak jawab yang mana satu tetapi saya cuba Yang Berhormat cuba Iaitu, apakah sasaran pendapatan isi rumah RM10,000 itu DR.16.03.2022 Benar, saya setuju dengan apa Yang Berhormat sebutkan. Kalau hendak dikira RM2,500. Akan tetapi, dalam mengira pendapatan ini, itu sebab diambil kira Jadi, survey pada tahun 2019 menunjukkan bahawa RM2,000. Jadi kalau dua orang, RM4,000 ya. Juga dicampur dengan sumber-sumber seperti pelaburan dan juga Bantuan Prihatin, Bantuan Keluarga Malaysia dan BR1M misalnya. Menjadikan... Dato’ Mahfuz bin Haji Omar Dato’ Eddin Syazlee bin Shith Kalau sekurang-kurangnya Ya, saya Berhormat Dato’ Mahfuz bin Haji Omar Dato’ Eddin Syazlee bin Shith Jadi, ini bukan kita membuat andaian semata-mata tetapi asas Inilah hakikatnya. Ini Jadi, itu jawapan kepada soalannya, Yang Berhormat. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Jawapan yang panjang lebar daripada Yang Berhormat Timbalan Menteri tadi. Cuma, soalan saya, ekonomi infrastruktur digital dan produktiviti adalah antara faktor Rancangan Malaysia Ke-12 bagi Soalan saya, sejauh manakah usaha peningkatan akses jalur lebar yang lebih G digerakkan ketika ini Tumpat adalah kawasan yang sangat bermasalah. Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Sila, Yang Berhormat Timbalan Menteri. Dato’ Eddin Syazlee bin Shith Saya sangat bersetuju dengan apa Yang Berhormat sebutkan Itu adalah tepat sekali. Akan tetapi, untuk menjawab berkenaan keadaan kemudahan jalur lebar ini Tumpat , Kuala Pilah pun bermasalah juga, bukan Kementerian Komunikasi dan Multimedia. Mungkin Akan tetapi, saya percaya berdasarkan kepada inisiatif yang dibuat G, dengan izin, saya percaya perkara itu akan ditangani Kementerian Komunikasi dan Multimedia. Tuan Nik Nazmi bin Nik Ahmad DR.16.03.2022 21 Timbalan Yang di-Pertua Saya memberi peluang kepada Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Pertua. Yang Berhormat Timbalan Menteri, saya rasa kita kena bercakap soal realiti. Kalau soal pelaburan, contohnya, 77 peratus akaun ASB hanya ada RM5,000. Ya, itu Kalau ASB, masyarakat Bumiputera. Ini sama bagi masyarakat B40 yang lain. Ini kerana kita sudah lama ambil model upah yang rendah sebagai satu Jadi, sementara kerajaan berusaha naikkan gaji minimum, apakah usaha-usaha Bank Negara pada tahun 2017, RM2,600 individu di Kuala Lumpur Kalau Singapura, misalnya, mereka pernah buat wage correction policy. Saya sudah Menteri Sumber Manusia tetapi dia punya jawapan lari daripada soalan. Saya Timbalan Yang di-Pertua Berhormat Setiawangsa. Sila, Yang Berhormat Timbalan Menteri. Dato’ Eddin Syazlee bin Shith Ini peningkatan tiga peratus. Antara lain, seperti yang disebutkan oleh, saya percaya, Menteri Sumber Manusia, yang RM1,200 ke RM1,500. Di samping itu, kerajaan juga menyediakan program peningkatan pendapatan Juga, menggalakkan keusahawanan Ini Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan No. 9",
    "Tuan Nga Kor Ming (a) berapa jumlah kerugian yang dialami oleh negara akibat banjir (b) adakah kementerian mempunyai pelan induk jadual masa supaya Timbalan Menteri Alam Sekitar dan Air Tuan Yang di-Pertua dan terima kasih Yang Berhormat Teluk Intan atas soalan ini. Untuk makluman Yang Berhormat, merujuk kepada kajian yang dilaksanakan oleh Jabatan Perangkaan Malaysia, jumlah kerugian keseluruhan akibat banjir yang berlaku di Malaysia pada penghujung tahun 2021 dan awal tahun 2022 RM6.1 bilion yang merangkumi kerugian kepada tempat kediaman, kenderaan, DR.16.03.2022 Untuk makluman Ahli-ahli Yang Berhormat selanjutnya, kejadian banjir besar JPS RM640 juta. Untuk memastikan kerja-kerja pasca KASA telah menyelaras semula peruntukan Bagi kawasan yang terjejas akibat banjir yang memerlukan penyelesaian secara Rancangan Malaysia lima tahun di bawah kementerian. Langkah-langkah ini diambil supaya setiap Perincian ini bagi jangka masa pendek dan juga masa panjang telah diumumkan Yang Berhormat Menteri KASA dalam Mesyuarat Khas Parlimen berkaitan banjir dan Januari 2022 baru-baru ini. Untuk soalan bahagian kedua. Tuan Yang di-Pertua, mengambil kira fenomena Monsun Timur Laut tahun 2021 dan 2022 yang serius sehingga mengakibatkan Jemaah Menteri telah memutuskan untuk RM15 bilion untuk tempoh tahun 2023 hingga tahun 2030. Bagi pelan induk jadual masa dengan tujuan mengurangkan risiko banjir akibat KASA akan memasukkan faktor perubahan iklim dalam meningkatkan Average Recurrence Interval (ARI) ARI kepada 200 tahun ARI. KASA juga telah membangunkan satu kerangka pelan mitigasi jangka panjang 50 Pelan mitigasi ini melibatkan projek Sabo works, empangan, pengambilan tanah, Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Teluk Intan. Tuan Nga Kor Ming Sejak Rancangan Malaysia Pertama, masalah banjir ini asyik berulang khususnya di negeri Pantai Timur, Kelantan, Terengganu, Pahang dan lain-lain. Sekarang masalah nampaknya semakin Apa sebenarnya saya hendak tahu- janganlah kita bertanya lain, Yang Berhormat Menteri jawab lain. Saya hendak bertanya, adakah kementerian mempunyai jadual masa- target Bilakah negara ini akan bebas daripada misi banjir RM15 bilion tambahan, duit diperuntukkan akan tetapi tidak kena Maka, saya harap hari ini Dewan Soalan kedua, saya hendak tanya mengapa kerajaan tidak pakai Pusat Ramalan Amaran Banjir Negara (PRABN) khususnya untuk kawasan Ibu Kota Kuala Lumpur Ini supaya sebelum banjir kilat, sekurang-kurangnya Jabatan Meteorologi dengan jabatan yang berkaitan mempunyai satu sistem DR.16.03.2022 23 Tidak lagi tenggelam Soalan khusus terakhir saya nak bertanya kepada Yang Berhormat Timbalan Menteri. Peruntukan telah diberikan. Mengapakah projek tebatan banjir tidak Contohnya di kawasan saya iaitu Teluk Intan. Pada tahun 2018 pada Pakatan Harapan, telah luluskan RM80 juta untuk bina Projek Tebatan Banjir Fasa 2. Sekarang sudah empat tahun. Mengapakah kerja sampai hari ini tidak dimulakan Jika dengan speed kura-kura macam ini sampai Teluk Intan satu hari nanti tenggelam Saya mohon jawapan yang konkrit supaya rakyat tahu apakah mereka masih lagi Sekian, terima kasih Tuan Yang di- Pertua. Dato’ Mansor bin Othman Saya bersetuju dengan Yang Berhormat Teluk Intan yang isu Khusus untuk Yang Berhormat Teluk Intan itu, saya akan semak kenapa kelewatan yang Yang Berhormat. Kemudian soalan kedua yang dibangkitkan oleh Yang Berhormat ialah berkaitan Ada dua atau tiga buah jabatan yang terlibat dalam perkara ini. Pertama JPS, daripada METMalaysia dan juga daripada NAHRIM yang sedang berusaha Memang betul, memang kita tidak dapat memberi satu jawapan yang tepat umpamanya. Apabila hujan turun- dia boleh beri amaran awal satu atau dua hari tetapi tidak boleh Itu jadi satu isu yang besar. Contoh macam baru-baru ini berlaku di Kuala Lumpur. Kita tahu ada tiga Lembangan di Sungai Batu dan lembangan Sungai Bunut. Kemudian Sungai Bunut. Akan tetapi, amaran awal Sungai Bunut. Itu kita akui. Sekarang ini, Terima kasih. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih atas jawapan yang diberi oleh Yang Berhormat Timbalan Menteri. Semalam Beberapa buah tempat yang biasa berlaku. Itu Sungai Tebrau. Jadi masalahnya dasar Sungai Tebrau ini tidak Jadi saya berharap peruntukan dapat disalurkan untuk mendalamkan Sungai Tebrau. Akan tetapi yang terkejutnya ada satu buah tempat iaitu Pantai Tiram, Jalan Kota Tinggi pun dilanda banjir kilat. Ini merupakan kali pertama berlaku. Puncanya perparitan Jadi, saya berharap peruntukan dapat disalurkan untuk memastikan Terima kasih. Dato’ Mansor bin Othman Yang Berhormat Tebrau atas soalan tambahan ini. Dalam pengumuman Yang Berhormat Menteri di dalam Sidang Khas yang lepas, telah diumumkan antara langkah-langkah KASA, oleh kementerian untuk tangani isu ini ialah dengan DR.16.03.2022 Tuan Yang di-Pertua mempengerusikan Mesyuarat Untuk tujuan itu sahaja, peruntukan telah diberikan sebanyak RM185 juta untuk Untuk Yang Berhormat Tebrau sebutkan tadi memang salah satu usaha RM200 juta bagi tujuan RM200 juta. Itu dalam tindakan segera. Ini Tebrau. Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua, tambahan, banjir. Isu banjir ini penting. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, terima kasihlah jawapan yang Akan tetapi setiap tahun kita bercerita tentang kerugian-kerugian berbilion. Jadi soalan tambahan saya, sebelum ini wujud ketidakseragaman dalam Jadi, apa tindakan kerajaan untuk memastikan Jawatankuasa Pengurusan Banjir Bencana Pusat ini dapat bekerjasama baik dengan kerajaan negeri, Selangor dan sebagainya baru-baru ini dapat diuruskan dengan lebih baik dan Keduanya, isu petani iaitu air termenung. Selalunya Yang Berhormat Timbalan Menteri pun orang Penang, orang Baling, orang Kedah, orang Sik pun sama. Ayaq Pusing-pusing dok tang tu juga. Jadi, apa usaha terkini kerajaan Sistem tahun 80-an lagi. Bukan zaman sekarang punya sistem. Itu sebab antara Terima kasih Tuan Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Dato’ Mansor bin Othman Yang Berhormat Baling atas soalan tambahan ini. Memang betul seperti Yang Berhormat Baling sebutkan tadi. Isu penyelarasan antara agensi-agensi pelaksanaan bagi tangani Justeru, di peringkat Pusat, telah pun diwujudkan satu Jawatankuasa Pengurusan Bencana Pusat dan ini diuruskan di bawah MKN yang diberikan tanggungjawab kepada NADMA. Bagi kementerian, kita sedang memperbaiki apa yang saya sebutkan tadi Baik, berbalik isu banjir termenung ini, pihak NAHRIM sedang- bukan sedang lagi, Kita juga sedang menilai Yang Berhormat Baling sebut tadi, aset-aset di bawah kementerian, terutama di JPS untuk menambah baik dan mempertingkatkan keupayaan, terutama seperti Terima kasih Yang Berhormat Baling. Tuan Yang di-Pertua Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih kepada semua. Usul Yang Berhormat Menteri ya. Sesi Pertanyaan-pertanyaan Jawab Lisan tamat DR.16.03.2022 25 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Kementerian Kesihatan, Kementerian Perpaduan Negara, Kementerian Sains, Teknologi dan Inovasi, Kementerian Pertahanan, Kementerian Perusahaan, Perladangan dan Komoditi, Kementerian Pelancongan, Seni dan Budaya, Kementerian Pembangunan Luar Bandar dan Kementerian Pembangunan Usahawan Koperasi menjawab seperti di nombor 17 hingga 24 dalam susunan Menteri menjawab ke atas perbahasan Usul Menjunjung Kasih ke Titah Diraja dan selepas itu Majlis Mesyuarat akan ditangguhkan Khamis, 17 Mac 2022. Tuan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Yang Berhormat semua, sekarang saya kemukakan masalah kepada Majlis untuk Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Seri Paduka Baginda Yang di-Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia Persidangan Parlimen, memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak Menjunjung Kasih Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kelima, Parlimen yang Keempat Belas Tuan Yang di-Pertua Titah Diraja ini, saya ada sedikit berita tidak baik. Dengan DR.16.03.2022 Yang Berhormat Dato’ Sri Tuan Ibrahim bin Tuan Man, Yang Berhormat Menteri Alam Sekitar dan Air telah pergi ke Rahmatullah semalam. Ucapan takziah yang tidak terhingga kepada Yang Berhormat Dato’ Sri Tuan Ibrahim bin Tuan Man dan keluarga atas pemergian ibunda yang tercinta. Innalillahi Semoga roh Allahyarhamah dicucuri rahmat dan ditempatkan Marilah kita sedekahkan Al-Fatihah kepada Allahyarhamah. Al-Fatihah. Ahli-ahli Yang Berhormat beragama Islam membaca Al-Fatihah Sekian, terima kasih semua. Untuk memulakan penyambungan penggulungan Yang Berhormat Menteri pada hari ini, saya menjemput Yang Berhormat Menteri di Kementerian Kesihatan. Yang Berhormat Timbalan Menteri, silakan. 40 minit Yang Berhormat Menteri. Timbalan Menteri Kesihatan I Membaca selawat Tuan Khoo Poay Tiong Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Khoo Poay Tiong Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Memandangkan Yang Berhormat Timbalan Menteri Kesihatan ada sini, saya ada sedikit Tuan Yang di-Pertua dan juga Yang Berhormat Timbalan Menteri Kesihatan, di Pejabat Whip Kerajaan bersebelahan dengan Klinik Parlimen. Kalau kita lalu luar pejabat sana, kita boleh bau rokok yang begitu kuat Kalau kita masuk ke bilik klinik, kita boleh bau lagi kuat bau rokok tersebut. Jadi, Yang Berhormat Menteri Kesihatan boleh ambil berat tentang ini. Hantar Pegawai KKM dan jangan beritahu mereka bila hendak datang. Saya Itu tidak harus berlaku Tuan Yang di- Pertua. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Parlimen. Bangunan Parlimen. Itu saya tidak Tuan Yang di-Pertua Terima kasih kerana memberi apa Silakan Yang Berhormat Timbalan Menteri, 40 minit bermula Dato’ Dr. Haji Noor Azmi bin Ghazali Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia, Tuan Yang di-Pertua, terlebih dahulu saya ingin mengucapkan terima Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasa Menjunjung Kasih ke atas Titah Diraja serta telah menyentuh perkara-perkara yang Kementerian Kesihatan. DR.16.03.2022 27 Terdapat 77 soalan yang telah dibangkitkan oleh Ahli-ahli Yang Berhormat Berkaitan pengurusan pandemik COVID-19, ujian pengesanan COVID-19 RT-PCR dan ujian kendiri. Ahli-ahli Yang Berhormat, Yang Berhormat Jempol, Yang Berhormat Bukit Mertajam, Yang Berhormat Bintulu, Yang Berhormat Batu Kawan, Yang Berhormat Padang Serai dan juga Yang Berhormat Lanang telah membangkitkan tentang ujian COVID-19 termasuklah mencadangkan agar ditetapkan harga siling bagi RT-PCR serta mempersoalkan tentang ketepatan kit ujian kendiri RTK. Berkenaan dengan harga RT-PCR yang dicaj di fasiliti swasta, perkara ini sering KKM dengan KPDNHEP tetapi saya RT-PCR juga adalah Ujian RT-PCR juga mengambil masa yang lama untuk diproses selain memerlukan Ini RT-PCR ini adalah tinggi. Selain itu, dalam keadaan negara sedang beralih ke fasa peralihan endemik dan RT-PCR Dalam peringkat peralihan ini, RT-PCR ini Protokol kita dalam pengendalian kes juga kini ditumpukan kepada ujian RTK antigen kendiri. Kaedah ini adalah lebih pantas supaya individu dapat mengasingkan diri dengan Jika dilihat kepada negara- Amerika Syarikat United Kingdom juga tidak lagi bergantung pada ujian RT-PCR. Sebaliknya telah Malaysia ini kita sebut sebagai RTK antigen Walau bagaimanapun, saya akui ada aduan daripada orang ramai yang Dalam hal ini, Yang Berhormat Menteri Kesihatan telah mengarahkan agar pihak Medical Device Authority (MDA) agar sentiasa Selain itu juga, MDA dan KPDNHEP juga akan terus bekerja sama bagi Puan Alice Lau Kiong Yieng Dato’ Dr. Haji Noor Azmi bin Ghazali Puan Alice Lau Kiong Yieng Menteri. Saya hendak tanya sama ada kerajaan berhasrat untuk hanya membenarkan Singapura kerana RTK nasal swab lebih tepat. Jadi adakah kerajaan akan mengikut langkah di Singapura supaya hanya nasal Parlimen. Tuan Cha Kee Chin Timbalan Menteri menjawab tadi. Terima kasih Tuan Yang di-Pertua. Saya Yang Berhormat Timbalan Menteri, seorang medical doctor. Cuma satu isu sahaja berkenaan dengan RTK ujian kendiri ini. Memang kita tahu banyak MDA. Soal kelulusan ini DR.16.03.2022 Cuma satu, saya mohon supaya KKM kalau boleh keluarkan satu garis panduan RTK itu sendiri. Saya bimbang daripada segi ini sebab saya ada mengemukakan perkara ini Yang Berhormat Menteri KPDNHEP tetapi perkara itu di bawah MDA, di bawah KKM. Jadi, saya rasa isu kita beralih fasa daripada pandemik ke peralihan endemik dan PCR, tetapi lebih kepada self-test RTK. Ini memang Cuma, chemical itu macam mana pengendalian, penyimpanan, storage-nya yang Terima kasih Tuan Yang di-Pertua. Dato’ Dr. Haji Noor Azmi bin Ghazali Berhormat yang begitu prihatin tentang testing ini. Pertamanya, memang kalau Singapura Kita tahu bahawa MDA telah menjalankan kajian Ini bermakna, sama ada Maka, yang mana yang telah MDA. Jadi seperti yang saya sebut pada awal tadi, MDA sentiasa memantau, adakah Jadi pada ketika ini memang KKM tidaklah berhasrat untuk membuat hanya Akan tetapi kalau kita dapat tengok pun kalau nasal swab yang Dia round, dia skru-skru, dia hendak dapatkan Akan tetapi kalau mengikut daripada testing daripada RTK-Antigen yang Ramai orang Oleh sebab itu, memandangkan sekarang ini testing telah dianjurkan kepada Malaysia apabila ada simptom, kontak dan sebagainya, digalakkan Sementara kita sedang memasuki fasa endemik ini, jadi kita Ini sebenarnya yang kita Berkenaan dengan Yang Berhormat Rasah tadi yang begitu prihatin tentang Saya percaya sekali lagi MDA telah menjalankan kajian yang Kalau kita dapat Sudah tentu kalau ada apa-apa testing pun kalau kita letakkan di tengah Jadi, adalah menjadi tanggungjawab kita rakyat Malaysia secara kendirinya RTK-Antigen test ini dan menjaganya dengan baik, letak dalam beg, letak Pada ketika ini, Tuan Yang di-Pertua, saya sambung berhubung dengan dakwaan monopoli COVID-19 di KLIA dan KLIA 2 ini seperti yang Yang Berhormat Bintulu. Untuk makluman Yang Berhormat, KKM telah COVID-19 secara percuma Malaysia. Pada masa yang sama, pengembara juga boleh memilih untuk BP Clinical Lab atau anak syarikat BP Healthcare Group secara berbayar bagi mengurangkan masa menunggu mereka. DR.16.03.2022 29 Ingin saya maklumkan, pemilihan BP Clinical Lab untuk mengendalikan ujian KKM, sebaliknya adalah lantikan yang dibuat oleh Malaysia Airport Sdn Bhd (MAHB) menerusi proses tender terbuka yang dijalankan Berkaitan dengan exit strategy dan fasa peralihan ke endemik. Berkenaan exit Yang Berhormat Pasir Mas, Yang Berhormat Sabak Bernam, Yang Berhormat Bintulu, Yang Amat Berhormat Perdana Menteri pada 8 Mac April ini, tidak lama lagi. Ini pun telah sedikit sebanyak telah mendatangkan Jadi sebenarnya yang kita katakan itu adalah fasa peralihan ke endemik. Kita Jadi dalam Apabila berlaku wabak, di mana peningkatan Jadi rakyat dan semua Sebenarnya kita pada 1 April telah Yang Amat Berhormat Perdana Menteri untuk ke fasa peralihan ke Silakan. Dato’ Seri Tiong King Sing Yang Berhormat Timbalan Menteri atas jawapan diberikan tadi kata di Malaysia Airport, KLIA dan KLIA 2 Yang Berhormat Timbalan Menteri, sedar kah tidak Malaysia ada begitu banyak lab, kenapa KKM tidak boleh setuju kepada semua, sesiapa PCR test untuk rakyat bagi dia orang compete harga. Sekarang Yang Berhormat Timbalan Menteri ada lihat kah tidak, China sekarang PCR test baru jual RMB40 sahaja, kenapa harga kita begitu tinggi Janganlah di airport tidak boleh recognize. Jangan cerita MAHB berkuasa ini semua, apa MOT ada, ini belong to Khazanah. MOF pun boleh. Kalau kita betul-betul We don’t call this monopoly Kenapakah lain-lain lab tidak boleh masuk RM300, RM400 masuk Tuan Yang di-Pertua Dato’ Seri Tiong King Sing Menteri, this is a voice from the people on the ground. Jangan kita bulldoze saja. Nanti Kita faham tahu, policy is made by us, decision is Jangan kongkalikung. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Seperti yang saya sebutkan tadi Tuan Yang di-Pertua. BP Lab ini telah dilantik melalui MAHB dan ujian yang telah dipersetujui. Selaras dengan keputusan Jemaah Menteri pada 10 Disember 2021, KKM MAHB juga telah melaksanakan proses perolehan baharu Ini yang disebut oleh Yang Berhormat Bintulu tadi, yang akan melaksanakan ujian saringan. Dijangkakan perolehan Terima kasih, Yang Berhormat Bintulu. Saya teruskan. Tuan Steven Choong Shiau Yoon Dato’ Haji Salim Sharif Menteri, sedikit sahaja. PCR tadi. PCR. DR.16.03.2022 Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Haji Salim Sharif Timbalan Menteri. Sedikit sahaja, fasal PCR tadi. Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Haji Salim Sharif PCR RM1,000 untuk cukai. Jadi, adakah pihak Yang Berhormat Timbalan Menteri PCR ini terlalu mahal. Orang kampung pun RM200, RM250. Kadang-kadang terpaksa buat banyak kali dengan anak-anak Jadi, adakah pihak kementerian kawal harga siling ini Jadi, apa langkahnya selain daripada airport yang disebut tadi, yang ini Parlimen boleh buat tetapi orang kampung, anak-anak mereka ini yang sekarang ini begitu COVID-19 Omicron ini banyak rakyat yang terkesan. Jadi, kena pergi selalu test. Jadi, apakah pandangan Yang Berhormat Timbalan Menteri supaya dapat dikawal harga siling tersebut Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Bintulu tadi. Sudah tentu seperti yang saya sebut RT-PCR ini kenapa harganya lebih tinggi. Saya sudah sebut tadi. Walau bagaimanapun, macam kita kata tadi kalau di airport, di MAHB itu proses perolehan Daripada aspek KKM juga dari semasa ke semasa sudah tentu kita akan ambil Yang Berhormat, bermaknanya, adalah Kita akan memperhalusi perkara ini supaya masa akan datang Jadi, saya juga hendak ingatkan sekali lagi bahawa kita dalam fasa- hendak pergi Yang Berhormat Menteri Kesihatan baru-baru ini. Kita akan lebih bergantung pada RTK-Antigen yang lebih murah, MDA telah menjalankan kajian yang Jadi, perkara ini kita kena ambil perhatian juga bahawa negara-negara luar, saya Amerika Syarikat dan United Kingdom juga tidak bergantung pada RT- PCR. Hanya perkara-perkara tertentu yang memerlukan sensitiviti yang sangat tinggi. Saya bagi contoh, Tuan Yang di-Pertua. Kalau orang yang sudah positif dan sudah melalui RT-PCR Oleh sebab, sensitivitinya terlampau tinggi, dan dia very Dato’ Seri Tiong King Sing Tuan Steven Choong Shiau Yoon Dato’ Dr. Haji Noor Azmi bin Ghazali RTK-Antigen. Inilah saranan Bawah daripada RM10. Dato’ Seri Tiong King Sing Bagi sedikit sahaja. Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Seri Tiong King Sing RT-PCR. Saya merasakan ini tidak berapa baik, Saya bagi you dua contoh. Satu contoh, saya sendiri kena. Okey. Saya pada Saya punya simptom keluar fever. High fever. Then, saya satu badan lemah. Saya pergi check saya punya RT-PCR pada hari kelima, DR.16.03.2022 31 Selepas itu, saya mahu admitted to hospital tetapi saya tidak pergi. Saya Jadi, KKM setuju tetapi hari-hari saya pergi hospital check saya punya darah itu Omicron. Kita check RT-PCR baru tahu kita punya CT value. Saya sampai hari kesepuluh check masih lagi RT-PCR, 33 sahaja. Hari ke-14 saya check So, kita kalau tidak buat PCR, kita tidak tahu orang itu punya CT value. Contoh, macam semalam saya di Sibu, ada seorang lawyer. Dia mula-mula very Oh, saya mahu- towards the end, mahu habis, 31 RT-PCR. Check CT value. Sekarang dia tinggal 18. Doktor mahu advise sama dia, dia sekarang Dia advise sama dia bagus lagi So, kalau kita pakai RTK-Antigen sahaja, kalau dia orang sudah CT Value. Dia mahu masuk hospital atau tidak Kenapakah saya soalkan ini Dia sudah 18 hari, dia duduk di rumah. KKM sudah bagi tahu sama dia, Akan tetapi, pada hari ke-19, dia 11 orang di rumah dia sudah COVID-19. Tuan Yang di-Pertua Dato’ Seri Tiong King Sing Yang Berhormat. Bagi sedikit peluang, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Tiong King Sing Tuan Yang di-Pertua Dato’ Seri Tiong King Sing Tuan Yang di-Pertua Dato’ Seri Tiong King Sing Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat. Dato’ Seri Tiong King Sing MySejahtera, sudah kematian 502 orang. Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Seri Tiong King Sing Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Bintulu. Itu penting. Dato’ Seri Tiong King Sing Timbalan Menteri dan kita sebagai doktor mesti kita ambil perhatian. Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Bintulu sihat sekarang ini dan dapat jalankan kuarantin dengan baiklah. Itu satu contoh Malaysia bagaimana seseorang itu patut kuarantin dengan baik. Itu Yang Berhormat Bintulu telah lakukan. Tahniah dan keprihatinan ini... Tuan Steven Choong Shiau Yoon Tebrau Dato’ Dr. Haji Noor Azmi bin Ghazali HAT MySejahtera dan kepada CAC ataupun kalau kita mempunyai simptom dan CAC dan pergi ke hospital ataupun klinik DR.16.03.2022 Ini fasa hendak masuk ke Jadi, kalau kita tidak ada simptom maka kita boleh menjalankan isolasi diri kita di Ini penting. Kita sudah nyatakan banyak kali kalau positif bersimptom dan sebagainya perlu dan kalau RT-PCR dilakukan supaya kita dapat tahu CT Value-nya, Dr. Lee Boon Chye Dato’ Dr. Haji Noor Azmi bin Ghazali Disampuk Tuan Steven Choong Shiau Yoon Dato’ Dr. Haji Noor Azmi bin Ghazali Saya jauh lagi hendak pergi ini. Tuan Steven Choong Shiau Yoon Dato’ Dr. Haji Noor Azmi bin Ghazali Mungkin selepas ini. Insya-Allah. Dr. Lee Boon Chye Dato’ Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Dato’ Dr. Haji Noor Azmi bin Ghazali Tujuh komponen SOP dalam kalangan ahli masyarakat. Justeru, ia SOP yang disokong oleh sembilan garis panduan COVID-19 di Malaysia. Kedua, sistem amaran dan tindakan ataupun Heightened Alert System (HAS) COVID-19 dan pengurusan Ketiga, mewujudkan aktiviti diagnostik dan surveillance yang memberikan fokus Justeru dengan National Testing Strategy (NTS) telah dibangunkan bagi memperkasakan lagi rakyat untuk COVID-19 sebagai kebiasaan baharu dan melaporkan keputusan ujian MySejahtera. Menjadi tanggungjawab kita untuk buat test dan Itu satu tanggungjawab kendiri. Strategi ini telah menyebabkan banyak kes Keempat, memutuskan rantaian jangkitan bagi memastikan sistem kesihatan di Malaysia tidak lumpuh dengan peningkatan kes secara mendadak. Ia antara lain TRIIS yang meliputi komponen ujian kendiri, melaporkan menerusi MySejahtera, kuarantin dan isolasi dan memaklumkan kepada kontak rapat jika ujian Kelima, mengurangkan morbidity dan mortaliti yang berkaitan dengan COVID-19. Bagi tujuan ini pengurusan COVID-19 diperkukuhkan melalui pendekatan digitalisasi yang DR.16.03.2022 33 MySejahtera meliputi pelbagai aspek penting yang dikenali FTTIS Keenam, pembukaan semula sempadan negara secara berperingkat COVID-19 di samping turut Pada masa yang Dr. Lee Boon Chye Dato’ Dr. Haji Noor Azmi bin Ghazali COVID-19. Objektif Silakan. Dr. Lee Boon Chye Yang Berhormat Timbalan Menteri. Khususnya berkaitan dengan transisi Antara Akan tetapi, untuk ini berjaya ada satu perkara paling penting mesti dilakukan di CAC perlu dilaksanakan dengan lebih cekap. Kalau ikut sekarang kalau seseorang GP untuk confirmatory Ini silap, sepatutnya hubung CAC dan dia tidak semestinya pergi ke CAC, dia boleh Jadi ini sepatutnya dipertingkatkan daripada segi CAC buat virtual consultation. Kegagalan CAC ini jelas di mana kita lihat masih ada ramai yang mati BID. Ini bermakna COVID-19 di rumah dan mungkin jaga sendiri tetapi dia mati tiba-tiba Jadi saya juga tahu bahawa Yang Berhormat Menteri pernah janji, kosong BID semasa 100 hari dalam kementerian tetapi KPI itu tidak ditepati. Sekian. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat dan poin yang penting Yang Berhormat telah bangkitkan. Yang Berhormat juga adalah seseorang doktor pakar dan juga mantan Timbalan Menteri Kesihatan dulu dan juga senior saya dekat universiti. Jadi thank you very much. Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat cakapkan, kita mesti memperkasakan dan protokol kita sekarang CAC. Dia perlu kuarantinkan diri CAC untuk di refer, dirujuk Tuan Charles Anthony Santiago Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Pertua, dan juga mereka yang positif yang sebegini maka mereka perlu membuat laporan MySejahtera melalui HAT setiap hari. Menjadi tanggungjawab setiap orang untuk Jadi saya ucap tahniah kepada KKM kerana CAC telah bekerja kuat dan MySejahtera DR.16.03.2022 HAT. Laporan ini adalah sangat penting untuk mengkaji sama ada seseorang itu Sudah pasti kalau seseorang tidak mengambil berat tentang perkara ini. Contohnya, dia mendapat simptom yang lebih teruk, maka itulah mungkin antara sebab Kita dapat tengok BID yang susah kita hendak tutup sampai Pada ketika ini banyak lagi mereka yang tidak mengambil vaksin yang sempurna, Akhirnya bila dapat sakit, COVID-19 yang very serious maka tidak dapat diselamatkan. Inilah yang KKM yang sentiasa menasihatkan rakyat supaya cepat-cepat datang Maka ini perkara yang sangat Tuan Charles Anthony Santiago Satu minit sahaja. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Isu ini tadi saya terima pandangan Yang Berhormat Timbalan Menteri mengatakan bahawa kita mesti Dalam perbahasan saya minggu lalu, saya telah bangkit kes kematian Revnesh Kumar iaitu kanak-kanak yang berumur 13 tahun. Saya percaya ibu Revnesh Kumar telah Yang Berhormat Timbalan Menteri untuk mendapat laporan bedah Saya juga diberitahu Yang Berhormat Timbalan Menteri bahawa ada kanak-kanak Soalan saya Yang Berhormat Timbalan Menteri ialah bolehkah laporan bedah Revnesh Kumar dikemukakan kepada satu buah- panel bebas untuk mendapat Kerajaan telah mengatakan dalam bedah siasat mereka bahawa vaksin Akan tetapi oleh sebab orang ramai Revnesh Kumar sebab ada anak-anak lain, 12 tahun, 13 tahun yang telah meninggal Minta pandangan. Saya minta isu ini sebab Yang Berhormat Timbalan Menteri So, oleh Minta pandangan Yang Berhormat Menteri. Dato’ Seri Tiong King Sing Dato’ Dr. Haji Noor Azmi bin Ghazali CAC tadi sebenarnya. Perkara Yang Berhormat tadi itu telah ditangani oleh Yang Berhormat Menteri yang telah berjumpa bersama dengan Tan Sri Ketua Pengarah yang Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali AEFI ringan atau serius, terutamanya yang serius sekali NPRA DR.16.03.2022 35 Bila berlaku contohnya kematian Jadi, causality- ketentuan itu mesti dipastikan dengan setepat-tepatnya dengan KKM. Dato’ Seri Tiong King Sing Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Saya boleh tambah 10 minit, Yang Berhormat Timbalan Menteri. Dato’ Seri Tiong King Sing Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Seri Tiong King Sing Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Saya Yang Berhormat Parit telah COVID-19 COVID. Sehingga bulan Februari 2022, seramai 25,122 bekas pesakit COVID-19 yang KKM telah diberikan janji temu rawatan susulan di fasiliti COVID. Berdasarkan pemantauan ke atas pesakit, terdapat lima gejala utama yang sering (i) kelesuan (75.1 peratus) (ii) sesak nafas (63.1 peratus) (iii) batuk (14 peratus) (iv) kesukaran tidur (8.6 peratus) (v) rasa resah gelisah, anxiety (3.8 peratus). KKM telah melaksanakan strategi kesiapsiagaan, termasuk daripada segi COVID-19. Dalam hal ini, KKM bagi memastikan kemudahan bantuan kesihatan Antaranya pesakit COVID-19 yang menerima rawatan di fasiliti KKM yang COVID. Mereka akan diberikan janji temu di klinik pakar yang bersesuaian, bergantung Kedua, pesakit yang turut mempunyai penyakit kronik yang lain seperti darah DR.16.03.2022 COVID-19. Sekiranya mereka tidak mempunyai rawatan susulan biasa, Ketiga, bekas pesakit COVID-19 juga boleh mendapatkan rawatan di fasiliti Keempat, bagi pesakit yang mengalami gejala dan simptom yang semakin teruk Tuan Yang di-Pertua, selain itu, perkhidmatan rehabilitasi komprehensif yang COVID telah dilaksanakan di Hospital Sungai Buloh. Dato’ Wira Haji Amiruddin bin Haji Hamzah Pertua, mohon... Dato’ Dr. Haji Noor Azmi bin Ghazali One-stop centre, bermakna iaitu ... Dato’ Wira Haji Amiruddin bin Haji Hamzah Dato’ Dr. Haji Noor Azmi bin Ghazali Jabatan Kesihatan Mental, Jabatan Perubatan Rehabilitasi dan juga kerjasama dengan Unit Respiratori Hospital UiTM. Perkhidmatan rehabilitasi susulan COVID iaitu 32 buah hospital KKM, tiga buah hospital Kementerian Sumber Manusia. Perkhidmatan respiratori komprehensif yang khusus kepada pesakit long COVID juga telah dilaksanakan di 21 buah hospital KKM seluruh negara. Sehingga kini, COVID-19 Kategori 4 dan 5 yang di discharge balik Dato’ Wira Haji Amiruddin bin Haji Hamzah Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Wira Haji Amiruddin bin Haji Hamzah Berkenaan dengan long COVID ini, yang disebut tadi, okey lah, baiklah untuk dibuat Apa yang menjadi persoalannya ialah terdapat pesakit- COVID yang akhirnya menemui ajal. Setelah baik daripada COVID-19, balik Di dalam death certificate nya itu, cause of death itu akan ditulis COVID COVID yang dihadapi sebelum ini. Saya sudah bertanya dalam soalan dalam Dewan ini, mereka yang meninggal COVID-19, NADMA beri RM5,000 sebagai ihsan daripada kerajaan. Akan COVID ini oleh sebab dalam death certificate nya tidak COVID-19, maka mereka tidak dapat. Dalam jawapan yang diberikan kepada soalan saya itu ia kata, kalau ditulis oleh pihak COVID-19, maka mereka akan Jadi, oleh sebab memang kematian itu disebabkan oleh COVID-19 asalnya, COVID ini untuk Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Berhormat tentang nasib ya. Saya juga turut berdukacita jika ada berlaku kematian COVID. Walau bagaimanapun, dalam death certificate ini bukan kita Ia tidak boleh macam itu. Doktor-doktor pakar DR.16.03.2022 37 Apakah masalah yang Apakah masalah yang menyebabkan kematian dia Jadi, itu yang saya tahulah, yang berlaku di hospital selalunya. Akan tetapi tentang adakah dia meninggal kerana kata tulis bersangkutan dengan COVID-19 dan sebagainya itu, akan diberikan sedikit wang untuk membantu, itu mungkin NADMA dan juga kalau kematian itu disabitkan oleh COVID-19, Jadi, kalau... Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang Berhormat. Dato’ Dr. Haji Noor Azmi bin Ghazali I am sure that they have done all the test and Dato’ Wira Haji Amiruddin bin Haji Hamzah COVID-19. Selepas itu long COVID. Oleh sebab itu COVID-19... Dato’ Dr. Haji Noor Azmi bin Ghazali Berhormat. Dato’ Wira Haji Amiruddin bin Haji Hamzah Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat. Apa yang saya nyatakan ialah cause Bukan kata kalau kita hendak tulis, kalau dituliskan NADMA, Saya tidak komen yang itu. Saya komenkan cause of death itu bukan sewenang- Tuan Yang di-Pertua, terima kasih kerana memberikan sedikit masa lagi. Saya Yang Berhormat Batu Kawan yang telah COVID-19 (PPC) yang telah diedarkan kepada B40. Untuk makluman Yang Berhormat, pada 19 September 2021, dalam persediaan COVID-19, Yang Amat Berhormat Perdana Menteri telah COVID-19 (PPC) kepada 36 juta Keluarga Malaysia B40. Edaran PPC ini telah bermula pada bulan Disember 2021 dan dijangka April 2022. Sehingga 10 Mac 2022, sebanyak 2,129,998 pek PPC telah diedarkan. Kita amat Yang Amat Berhormat Perdana Menteri dan Setiap pek PPC ini mengandungi empat unit pelitup muka guna semula, empat COVID-19, satu unit oximeter nadi, satu unit termometer dan risalah Peruntukan yang disediakan bagi pelaksanaan pemberian PPC ini adalah RM471.6 juta yang melibatkan kos item, penghasilan kotak pembungkusan dan Berkaitan dengan Akta 342. Seterusnya, berkenaan Akta 342 yang dibangkitkan Yang Berhormat Pasir Mas, Yang Berhormat Kuala Krai dan Yang Berhormat Lanang. Saya ingin memaklumkan bahawa Akta 342 ini bukanlah hanya semata-mata COVID-19, sebaliknya ia adalah terpakai bagi semua penyakit berjangkit Malah pada awal-awal kes COVID-19 pada 2020, COVID-19 tidak termasuk Maka telah dimasukkan dengan peraturan. Sebagaimana yang telah Yang Berhormat Menteri Kesihatan... Tuan Su Keong Siong DR.16.03.2022 Dato’ Dr. Haji Noor Azmi bin Ghazali KKM akan memastikan pindaan kepada akta ini melalui proses libat urus Jawatankuasa Pilihan Khas Kesihatan, Sains dan Inovasi yang Yang Berhormat Bandar Kuching selain turut dianggotai oleh Yang Berhormat Baling, Yang Berhormat Kinabatangan, Yang Berhormat Alor Gajah, Yang Berhormat Dungun, Yang Berhormat Sibuti, Yang Berhormat Gopeng, Yang Berhormat Bakri dan juga Yang Berhormat Kuala Selangor. Dalam hal ini, JKPK ini telah November 2021 dan juga pada 20 Disember. Satu lagi mesyuarat bagi memutuskan tentang rang undang-undang dijangka akan Bagi menjawab soalan spesifik yang diajukan oleh Yang Berhormat Pasir Mas, Ketua Pengarah Kesihatan di bawah seksyen 25. Untuk makluman Ahli Yang Berhormat, walaupun seksyen 25, Akta 342 memperuntukkan kuasa kepada Pengeluaran kompaun hendaklah mendapat izin Peguam Negara terlebih dahulu. Ini selaras dengan peruntukan Perkara 145, Fasal 3 Perlembagaan Persekutuan Peguam Negara untuk memulakan atau Peguam Negara hendaklah mempunyai Mahkamah Syariah, Mahkamah Anak Negeri atau Mahkamah Tentera. Dalam erti kata lain, pendakwa raya mempunyai hak dan budi bicara mutlak untuk Oleh yang demikian, tidak wujud Ketua Pengarah Kesihatan mempunyai kuasa mutlak berkenaan Ini juga dapat memastikan Dr. Lee Boon Chye Tuan Su Keong Siong Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Su Keong Siong Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Su Keong Siong Beberapa Ahli Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Su Keong Siong Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Su Keong Siong Tuan Yang di-Pertua Berhormat Timbalan Menteri tidak bagi mencelah, tolong duduklah, please. DR.16.03.2022 39 Seorang Ahli Tuan Yang di-Pertua Yang Berhormat kena minta kebenaran. Yang Berhormat kena minta Tuan Su Keong Siong Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Pasir Mas juga membangkitkan tentang jumlah kompaun, penalti am Saya tidak pasti jika Yang Berhormat telah terlepas pandang tetapi Yang Berhormat pada mesyuarat yang lepas lagi, KKM telah bersetuju Malah kertas pindaan juga telah diedarkan kepada semua Ahli Yang Berhormat. Bagi kesalahan individu, jumlah maksimum kompaun baharu yang RM1,000. Penalti peraturan pula adalah RM1,500 atau penjara tidak melebihi dua tahun atau kedua-duanya. Manakala bagi penalti am pula, jumlah maksimum RM2,000 atau penjara tidak Bagi penalti peraturan dan penalti am, penentu Beberapa Ahli Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Dr. Maszlee bin Malik Tuan Su Keong Siong Dr. Lee Boon Chye Dr. Maszlee bin Malik Tuan Su Keong Siong Dr. Maszlee bin Malik Dr. Lee Boon Chye Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Tuan Yang di-Pertua Dr. Lee Boon Chye Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye DR.16.03.2022 Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dr. Maszlee bin Malik Menteri.... Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua. Dr. Maszlee bin Malik Dr. Lee Boon Chye Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Pilihan Khas... Dato' Dr. Haji Noor Azmi bin Ghazali Jepun. Dr. Lee Boon Chye Dato' Dr. Haji Noor Azmi bin Ghazali R iaitu repair, replace dan restore bagi tumpuan kepada aspek Kementerian Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali RM115.2 juta telah dibelanjakan. Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali RM145.45 juta ataupun 97.4 peratus daripada peruntukan berjumlah RM149.36 juta telah Manakala pada tahun ini, sebanyak RM120 juta telah diperuntukkan bagi Tuan Karupaiya a/l Mutusami Menteri. Dr. Maszlee bin Malik DR.16.03.2022 41 Tuan Karupaiya a/l Mutusami Dato' Dr. Haji Noor Azmi bin Ghazali Bagi tujuan ini, kementerian RMKe-13 Kerja-kerja... Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali Kementerian Kesihatan telah RMKe-12 sebanyak RM13.65 juta bagi tujuan kerja-kerja awalan Dr. Maszlee bin Malik Simpang Renggam sepuluh saat saja. Tuan Karupaiya a/l Mutusami Menteri, Padang Serai sikit. Tuan Yang di-Pertua Dr. Maszlee bin Malik Berhormat Timbalan Menteri. Yang Berhormat Timbalan Menteri sepuluh saat saja Simpang Renggam. Tuan Karupaiya a/l Mutusami Berhormat Timbalan Menteri. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Saya sudah tambah sampai 15 minit, 20 minit. Maaflah ya. Dr. Maszlee bin Malik Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Pengerusi PICKids, saya ingin menekankan kepentingan pengambilan vaksin COVID-19 ICU juga meningkat dan kanak-kanak Sedangkan rakyat sudah bergerak, Sehingga kini kita telah memberi vaksinasi 33.2 peratus kanak-kanak, lebih Tuan Karupaiya a/l Mutusami Dato' Dr. Haji Noor Azmi bin Ghazali PPV berdekatan, terutamanya sebelum memulakan sesi persekolahan. KKM DR.16.03.2022 KKM. Saya mengucapkan terima kasih kepada semua yang Tuan Karupaiya a/l Mutusami Cara bertulis. Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Karupaiya a/l Mutusami Berhormat Menteri. Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Yang Berhormat Menteri di Kementerian Perpaduan Negara Yang Berhormat. Menteri Perpaduan Negara Tuan Yang di-Pertua. Berpeluh menunggu Kementerian Kesihatan ini. Jawapan Tuan Khalid bin Abd Samad Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua, izinkan saya turunkan mask saya ini, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Ahli-ahli Yang Berhormat yang telah Titah Diraja yang menyentuh kepada Kementerian Perpaduan Negara iaitu Yang Berhormat Jelutong, Yang Berhormat Pengerang, Yang Berhormat Ipoh Barat dan Yang Berhormat Batu Gajah. Tuan Yang di-Pertua, izinkan saya untuk memberi jawapan kepada Ahli-ahli Yang Berhormat yang saya sebutkan tadi yang berada di dalam Dewan. Sekiranya mereka Dewan, Tuan Yang di-Pertua, saya akan menjawab secara bertulis. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Yang pertama ialah persoalan daripada Yang Berhormat Jelutong. Tak ada, Tuan Yang Pertua, saya jawab secara bertulis. Kedua, daripada Yang Berhormat Pengerang. Tak Tuan Yang di-Pertua. Ketiga, daripada Yang Berhormat Ipoh Barat dan Yang Berhormat Batu Gajah. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Ipoh Barat mana Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Persoalan daripada Yang Berhormat Ipoh Barat tentang taklimat dan sebagainya. Yang Berhormat, hari itu kita cadang 14 hari bulan. Tarikh 14 hari bulan itu bukan saya yang DR.16.03.2022 43 Hari Ponggal- tetapi tarikh itu diberi oleh Yang Berhormat Sungai Buloh mengatakan itu tarikh yang paling sesuai untuk semua. Jadi, walau bagaimanapun, sesi itu telah pun ditangguhkan dan saya telah pun Yang Berhormat Ketua Pembangkang untuk mengadakan Mac 2022, hari Selasa, sebelum kita tamat sesi ini. Yang Berhormat Ketua Pembangkang telah pun bersetuju dan kita adakan taklimat itu pada 22 hari bulan. Berbangkit kepada persoalan yang dikemukakan oleh Yang Berhormat... Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Yang Berhormat Batu Gajah pun sama. Soal Taklimat PTMI. Yang Berhormat, saya sebut dalam sesi yang lepas, persoalan sesi Pelan Tindakan Masyarakat India ya, Yang Berhormat. Perkara-perkara yang bersabit dengan soal siasatan yang sedang dijalankan oleh SPRM, itu saya tak boleh hendak bentangkan. Ada dua persoalan yang telah dibangkitkan Yang Berhormat Jelutong dengan Yang Berhormat Batu Gajah Itu saya tak boleh jawab. SPRM akan jawab. Yang Berhormat Menteri di Jabatan Perdana Menteri (Undang- ) akan jawab bagi pihak SPRM. Sila, Yang Berhormat. Tuan M. Kulasegaran Yang Berhormat Menteri. Yang Berhormat Menteri, kelambatan untuk India di negara ini. Sebenarnya Yang Berhormat telah memberi akujanji di Parlimen pada bulan November. Semasa itu, kita dengan bertubi-tubi tidak dapat bertanya soalan kerana akujanji yang Melaka akan mengadakan mesyuarat tersebut. Akan tetapi, Yang Berhormat, you must understand something. I represent a constituency with Indian voters in the country in percentage wise. Jadi, ramai di MITRA dan sebagainya. Maka itu sebabnya, Yang Berhormat, saya perlu- Yang Berhormat ingat bahawa... Datuk Halimah binti Mohamed Sadique Terima kasih. Yang Berhormat, Yang Berhormat membangkitkan dalam sesi yang lepas Pelan Tindakan Masyarakat India. Saya dah maklumkan. Dalam Dan belum terlambat lagi, Yang Berhormat, kerana kita belum lancar lagi pelan tindakan itu. Yang Amat Berhormat Perdana Menteri telah pun bersetuju untuk mewujudkan Jawatankuasa Kabinet Mengenai Sosioekonomi Masyarakat India. Itu adalah sebahagian daripada perancangan dalam Pelan Tindakan Masyarakat India. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Bukan sahaja Yang Berhormat ada pengundi India dalam kawasan. Saya pun ada. Saya Yang Berhormat supaya 22 Mac ini, Yang Berhormat boleh timbulkan Tuan M. Kulasegaran Yang Berhormat faham mengenai perkara Datuk Halimah binti Mohamed Sadique Ya, ya. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Yang Berhormat, tarikh 14 hari bulan itu bukan dicadangkan oleh Akan tetapi, terpaksa dibatalkan. DR.16.03.2022 Tuan M. Kulasegaran Itu yang menjadi persoalan. Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Mac 2022. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Pertua. Sila, Yang Berhormat Batu Gajah. Tuan M. Kulasegaran Jangan lari, Yang Berhormat Menteri. Datuk Halimah binti Mohamed Sadique March. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Yang Berhormat nak bangkitkan benda-benda. Pada 22 Mac nanti Yang Berhormat boleh bangkitkan apa sahaja Yang Berhormat nak tanya. Tuan M. Kulasegaran Yang Berhormat bahawa saya ada... Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tolong. Ini bukan masa berbahas. Maaf ya. Sila, Yang Berhormat Batu Gajah. Yang Berhormat Menteri dah beri laluan kepada Yang Berhormat Batu Gajah sekarang. Maaf. Tuan Sivakumar Varatharaju Naidu Berhormat Menteri. Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Yang Berhormat Ipoh Barat, state your case. Tuan M. Kulasegaran Malaysia ada banyak pelan untuk semua Semua pelan banyak cantik tetapi... Tuan Yang di-Pertua DR.16.03.2022 45 Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Yang Berhormat Menteri perlu mengadakan dan Lecture kepada kita tidak ada guna, Yang Berhormat. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Berhormat. Please lah. Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Yang Berhormat Ipoh Barat, tolong, 30 saat dah habis. Yang Berhormat Batu Gajah, Tuan M. Kulasegaran Yang Berhormat. You see... Datuk Halimah binti Mohamed Sadique Mac. Tuan M. Kulasegaran Tuan Yang di-Pertua Barat, tolonglah. Masa dah habis... Tuan Yang di-Pertua Yang Berhormat Ipoh Barat, duduk. Yang Berhormat Ipoh Barat, duduk. Yang Berhormat Batu Gajah, Yang Berhormat Batu Gajah. Yang Berhormat Menteri beri laluan Yang Berhormat Batu Gajah Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Tuan M. Kulasegaran Jawablah soalan saya. Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Yang Berhormat Menteri tadi, Yang Berhormat Menteri memberitahu bahawa dalam taklimat yang akan diadakan pada 22 hari bulan Yang Berhormat Menteri juga ada beritahu bahawa perkara-perkara berkaitan dengan MITRA itu akan dijawab oleh SPRM dan Yang Berhormat Menteri tidak akan jawab. Saya nak tahu sama ada dalam taklimat itu, adakah Yang Berhormat Menteri juga Ini adalah penting. Dan saya juga ingin tahu berkaitan dengan MITRA. Penjelasan itu adalah perlu sebab kami tidak mahu tahu... DR.16.03.2022 Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Yang Berhormat Menteri. Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique MITRA bagi tahun 2022, ya. Soal yang berkaitan dengan SPRM, Yang Berhormat, saya tidak boleh jawab. SPRM akan jawab. Yang Berhormat Menteri di Jabatan Perdana Menteri (Undang- ) akan jawab tentang SPRM, siasatan ke atas MITRA. Yang Berhormat Menteri Jabatan Perdana Menteri (Undang-undang) akan jawab, bukan saya. Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Yang Berhormat maklumat dalam taklimat nanti Yang Berhormat hendak Saya tidak dapat kerana semua perkara itu telah dimasukkan dalam siasatan SPRM ya, Yang Berhormat. Kalau Yang Berhormat hendak tanya detil tentang SPRM, saya nasihatkan Yang Berhormat bertanyalah dengan Yang Berhormat Menteri di Jabatan Perdana Menteri (Undang-undang) nanti. Tentang SPRM, saya tak Tuan Sivakumar Varatharaju Naidu Menteri, sebab SPRM akan memberitahu... Tuan Kesavan a/l Subramaniam Sungai Siput. Yang Berhormat Menteri. Tuan Yang di-Pertua Berhormat Menteri dah jawab. Yang Berhormat Menteri, teruskan Datuk Halimah binti Mohamed Sadique Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Tuan Kesavan a/l Subramaniam Sungai Siput. Tuan Yang di-Pertua Siput Datuk Halimah binti Mohamed Sadique Mac. DR.16.03.2022 47 Tuan M. Kulasegaran Tuan Kesavan a/l Subramaniam Sungai Siput Datuk Halimah binti Mohamed Sadique Terima kasih Tuan Yang di-Pertua. Tuan M. Kulasegaran SPRM. Tuan Kesavan a/l Subramaniam Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Sungai Siput Tuan M. Kulasegaran Bukan Yang Berhormat, saya tanya... Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Tuan Sivakumar Varatharaju Naidu Pembesar suara dimatikan Beberapa Ahli Tuan Yang di-Pertua Gajah, tolong duduk sekejap Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Kamu hendak keluar berjalan makan angin 10 minit Yang Berhormat Batu Gajah, tolong keluar daripada Dewan sekarang, 10 minit. Bentara tolong. Selama 10 minit, 10 minit dari sekarang.... Duduk Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu DR.16.03.2022 Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Jawab lain. Tuan Yang di-Pertua Yang Berhormat Menteri, 17 minit sahaja lagi. Tuan M. Kulasegaran Tuan Kesavan a/l Subramaniam Menteri. Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Ministers and Speaker Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Yang Berhormat Menteri, mahu ikhlas. Terus boleh jawab sahaja... Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Yang Berhormat Menteri menggulung. Perbahasan sudah habis sebenarnya. Boleh tanya untuk penjelasan, itu pun kalau diberi laluan, penjelasan sahaja, Yang Berhormat Menteri sudah beri penjelasan kepada soalan Yang Berhormat hendak berbahas, tidak bolehlah. Tuan M. Kulasegaran Yang Berhormat Menteri... Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua DR.16.03.2022 49 Tuan M. Kulasegaran Tuan Yang di-Pertua SPRM, beliau tidak boleh memberi informasi tersebut. Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran I didn’t ask about SPRM, itu berkaitan. Saya tanya, semasa beliau menjadi Menteri tahun dahulu, ada beberapa kelemahan yang tertentu. Maka itu perlu dia SPRM sudah masuk untuk menyiasat maka saya tidak Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique A’. Apabila you beri penjelasan, you cakap Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Yang di-Pertua, Sungai Siput. Datuk Halimah binti Mohamed Sadique Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique MITRA. Akan tetapi tadi Yang Berhormat tanya saya tentang SPRM. Saya memang tidak boleh jawab, minta maaf Tuan Yang di-Pertua. Itu Menteri Undang-undang akan jawab. Saya sudah sebut dua Menteri Undang-undang. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Berhormat, you ini orang belum cakap habis, you sudah berdiri. Dato’ Haji Salim Sharif DR.16.03.2022 Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Ipoh Barat. Datuk Halimah binti Mohamed Sadique Dato’ Haji Salim Sharif Yang di-Pertua. Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua, untuk diadakan. Termasuklah permohonan-permohonan untuk MITRA yang akan dibuat secara online. Tidak ada lagi permohonan MITRA dihantar begitu sahaja kepada MITRA oleh NGO atau Akan tetapi melalui permohonan online. Ada lagi beberapa cadangan yang telah pun dicadangkan oleh pihak SPRM. Selesai sahaja siasatan oleh pihak SPRM, Tuan Yang di-Pertua, maka pihak SPRM akan Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Kesalahan-kesalahan tertentu, boleh bagi tahu kepada kita. Satu di Presiden MIC telah mengambil sebanyak RM3 juta... Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Dato’ Haji Salim Sharif Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Presiden MIC kah apa... DR.16.03.2022 51 Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Dewan riuh Tuan Yang di-Pertua Berhormat semua, banyak sudah masa kita gunakan untuk isu ini. Boleh tak Yang Berhormat meneruskan penggulungan ini sehingga habis, tinggal 12 minit 51 saat sahaja Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Yang Berhormat Menteri bagi tahu... Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Speaker covers-up for the Minister. Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Menteri tidak beri laluan... Tuan M. Kulasegaran Tuan Yang di-Pertua (1)(b), sesiapa yang hendak mencelah, dia kena minta izin dahulu, dan apabila diberi Peraturan Mesyuarat 35 terpakai. Beliau So, pertama minta izin, kalau Kemudian, mencelah ini bukan untuk Cuma untuk meminta penjelasan kepada apa yang dikatakan oleh Yang Berhormat Menteri, itu peraturannya. Akan tetapi saya telah beri kelonggaran, selonggar- Saya bagi sahaja, yang hendak berbahas pun kadang-kadang saya bagi Yang Berhormat, fahami juga. Saya bukan hendak cover-up for Yang Berhormat Menteri, hendak cover-up siapa So, saya minta tolong. Yang Berhormat Menteri sudah tinggal 11 Yang Berhormat, tolong. Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Yang Berhormat Sungai Siput sahaja. DR.16.03.2022 Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Ahli Parlimen ke Ahli Parlimen yang lain. Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Berhormat. Ramai di antaranya tidak... Tuan Yang di-Pertua Terima kasih. Mesyuarat ditempohkan hingga pukul 12.49 tengah hari Mesyuarat disambung semula pada pukul 12.56 tengah hari Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Menteri. Datuk Halimah binti Mohamed Sadique Yang Berhormat Sungai Siput. Terima kasih Tuan Yang di-Pertua. Tuan Kesavan a/l Subramaniam Pertua. Terima kasih Yang Berhormat Menteri Perpaduan mengizinkan Sungai Siput Yang Berhormat. Di mana Pelan Tindakan Pembangunan Masyarakat India yang telah ditubuhkan Yang Berhormat dan Yang Amat Berhormat Perdana Menteri telah Jawatankuasa Kabinet Sosioekonomi Masyarakat India. Soalan saya, ataupun penjelasan saya, siapakah Pengerusi dan Urus Setia Jawatankuasa Kabinet Sosioekonomi Masyarakat India Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua seperti yang sama maklumkan Yang Amat Berhormat Perdana Menteri telah pun mengumumkan untuk menubuhkan Jawatankuasa Kabinet Pembangunan Sosioekonomi Masyarakat India. Saya ucapkan terima kasih kepada Yang Berhormat Sungai Siput, Pengerusi kepada Jawatankuasa Kabinet ini ialah Yang Amat Berhormat Perdana Menteri dan Urus Setia kepada Jawatankuasa Kabinet ini merupakan EPU di bawah Yang Berhormat Dato' Sri Mustapa bin Mohamed, EPU. Mungkin saya boleh jelaskan sedikit, apakah kumpulan-kumpulan kerja yang Yang Berhormat EPU. Meningkatkan Kemenjadian Setiap Kanak-Kanak, DR.16.03.2022 53 Menaikkan Taraf Ekonomi, Keusahawanan, Memperkasakan Keterangkuman Sosial dan Memperkasakan Wanita Ke Arah Kesaksamaan Gender. Dalam pelan ini Tuan Yang di-Pertua, ada lima tunjang dan perkara yang saya Pihak EPU sedang menyediakan Kertas Kabinet untuk dibentangkan kepada Kabinet dan kemudian akan wujudlah Jawatankuasa ini. Terima kasih. Tuan Kesavan a/l Subramaniam Ahli Parlimen daripada pembangkang. Datuk Halimah binti Mohamed Sadique Itu adalah atas pertimbangan Yang Berhormat Pengerusi kepada Jawatankuasa ini. Saya rasa insya-Allah akan diambil kira oleh Yang Amat Berhormat Perdana Menteri. Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Sekian, terima kasih. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Pertua. Tuan M. Kulasegaran Itu menunjukkan half of the Indian population. Ini jawapan daripada Yang Berhormat Menteri. Tak masuk- unbelievable figure yang diberi oleh kementerian. Saya Tuan Yang di-Pertua Tuan M. Kulasegaran Selepas ucapan saya dibuat ini diberi jawapan mengatakan Tuan Yang di-Pertua, give me Seramai 992 orang, 400 orang telah menerima manfaat hasil dari pelbagai MITRA di bawah Kementerian Perpaduan Negara. Ini Indian population. Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran The most number of poor people in the country is the hard B40. Datuk Halimah binti Mohamed Sadique Yang Berhormat. Saya sudah jawab. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Jawatankuasa Kabinet. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Who is trying to raise the voice and shut me down Kalau- the louder the voice, she is the winner. Cannot-lah. Don’t run daripada Ini jawapan dari Yang Berhormat. DR.16.03.2022 Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran India telah mendapat manfaat, tetapi adakah Yang Berhormat tahu dari akar umbi. Ini tidak benar because half of them, don’t talk half of them. I don’t think even 10 percent of the country Indian have benefitted. Whatever she said is Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Pertua. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua saya hendak ingatkan kepada Yang Berhormat bukan MITRA sahaja yang menguruskan masyarakat India. MITRA B40 dan banyak lagi kementerian-kementerian lain. Juga Tuan M. Kulasegaran Berhormat. Jawab MITRA punya hal. Datuk Halimah binti Mohamed Sadique Jawatankuasa Kabinet ini Tuan Yang di-Pertua, KPN akan duduk Jawatankuasa itu. Terima kasih Tuan Yang di-Pertua. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Ahli-ahli Yang Berhormat. Tuan Yang di-Pertua Assalamualaikum warahmatullahi wabarakatuh. Selamat sejahtera dan selamat tengah Mesyuarat ditempohkan pada jam 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Kita sambung penggulungan perbahasan Usul Titah Diraja Yang Berhormat Menteri di Kementerian Sains, Teknologi dan Inovasi. Silakan Yang Berhormat Timbalan Menteri ya. Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Keluarga Malaysia. Tuan Yang di-Pertua, terlebih dahulu Kementerian Sains, Teknologi dan Inovasi (MOSTI) menjunjung kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Di-Pertuan Agong atas penghargaan dan DR.16.03.2022 55 Pelan Hala Tuju Pembangunan Vaksin Negara (PPVN) dan aspirasi merakyatkan sains dan Selaras dengan titah ke bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Di-Pertuan Tuanku Duli Yang Maha Mulia Yang Di-Pertuan Agong melalui PPVN, MOSTI Seterusnya, bagi menyokong MOSTI juga akan terus melaksanakan pelbagai inisiatif dan Selain itu, MOSTI dengan kerjasama kementerian yang lain serta pihak swasta I dalam bidang keutamaan terpilih Seterusnya Tuan Yang di-Pertua, saya ingin mengucapkan ribuan terima kasih Ahli Yang Berhormat yang telah mengambil bahagian dalam Titah Diraja di Dewan Rakyat bagi Penggal Kelima Parlimen Keempat Belas Kementerian Sains, Teknologi dan Inovasi (MOSTI). Berhubung saranan Yang Berhormat Sik supaya pembangunan vaksin tempatan PPVN dilaksanakan dengan lebih agresif. MOSTI menyambut baik perkara ini Yang Berhormat, gerak kerja PPVN telah melaksanakan beberapa Pharmaniaga, CanSino dan MVP berkaitan COVID-19. Selain daripada itu, MOSTI melalui NIBM juga telah menandatangani MOU (i) Pusat Penyelidikan Pharmaniaga Sdn. Bhd. (ii) Institut Automotif Robotik dan IOT Malaysia (MARii) (iii) Pusat Penyelidikan dan Pendidikan Penyakit Berjangkit Tropika (TIDREC) Universiti Malaya (iv) Universiti Putra Malaysia (UPM) (v) Universiti Sains Malaysia (vi) Institut Kesihatan Negara (NIH) Kementerian Kesihatan Malaysia (vii) Lembaga Pembangunan Pelaburan Malaysia (MIDA) Tuan Yang di-Pertua, terima kasih diucapkan kepada Yang Berhormat Sik atas STI terutama kepada golongan belia. Selaras dengan aspirasi Menginsankan Teknologi’, MOSTI sentiasa giat merangka dan melaksanakan pelbagai Program-program tersebut Sebagai contoh, antara program pembudayaan STI yang dilaksanakan setiap MOSTI sejak tahun 2018 ialah Minggu Sains Negara. Pada tahun ini program April hingga November. Kali ini terdapat tujuh bidang fokus Pusat Sains Negara dan Planetarium Negara merupakan agensi kerajaan yang MOSTI. Dalam usaha merakyatkan STI melalui prasarana Pusat Sains Negara dan DR.16.03.2022 Planetarium Negara telah melaksanakan pelbagai program di seluruh Malaysia Singgah Sains. Kedua-dua agensi ini juga sentiasa berinovasi dalam menggalakkan Justeru, bermula dari tahun 2020 ketika negara dilanda pandemik COVID-19, Facebook Live, webinar dan juga Zoom. Selain itu, kementerian melalui Agensi Angkasa Malaysia (MYSA) juga terlibat dalam STIE. Antaranya ialah Program Pertandingan SiswaSAT yang merupakan pertandingan CanSat versi tempatan di bawah platform Program Minggu Sains Negara. Program SiswaSAT ini bertujuan untuk memberikan pendedahan awal kepada Pada tahun 2020, program ini menerima penyertaan (IPT) MYSA turut melaksanakan Program Reka Cipta Satelit, Program Space Rocks Sembang Angkasa, Virtual Space Run, Jom Teroka Telekomunikasi Satelit serta Apadilangit, Generasi Marikh, MiSI dan persatuan- STEM, terutama dalam bidang angkasa. Seterusnya, berkenaan galakan inovasi sosial bagi menjana ekonomi negara. MOSTI menerusi Yayasan Inovasi Malaysia (YIM) telah memainkan peranan yang Agensi ini bertindak sebagai sebuah platform mencari, membangun dan Sekali gus meningkatkan kesejahteraan masyarakat B40. Inisiatif inovasi sosial telah banyak memberi manfaat kepada kumpulan sasar B40 di kawasan pedalaman dan luar bandar. Program-program ROI purata sebanyak RM1.50 sehingga RM3.82 RM1 dana yang diberi. Melalui Yayasan Inovasi Malaysia (YIM) juga, Inisiatif Ruang Reka STIE Keluarga Malaysia dilaksanakan dengan peruntukan sebanyak RM4 juta. Ia merupakan sebuah Hab Reka Cipta, Teknologi dan Inovasi yang lengkap bagi menggarap idea kreatif dan Ia juga adalah sebuah hab terbuka yang menggabungkan unsur-unsur bengkel Sehingga kini, empat pilot projek Ruang Reka STIE Keluarga Malaysia (i) Paroi, Negeri Sembilan telah mula dibuka pada bulan Julai 2021 (ii) PPR Padang Hiliran Kuala Terengganu telah mula dibuka pada April 2021 (iii) Pusat Perkhidmatan dan Transit Pelancongan Batu Ampat, Kota Tinggi Johor telah mula dibuka pada Januari tahun 2022 DR.16.03.2022 57 (iv) Pusat Komunikasi Desa (PKD) Layang-layang, Kluang kolaborasi Kementerian Pembangunan Luar Bandar (KPLB) telah Mac tahun 2022. Serta lapan lagi di dalam perancangan termasuk di Sabah dan juga di Sarawak. Sebagai tambahan, saya ingin berkongsi mengenai inisiatif MOSTI yang terkini iaitulah Malaysia Techlympics di mana flat off program ini telah disempurnakan oleh Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob, Perdana Menteri Malaysia pada 5 Mac 2022. Batuk Dato’ Ramli bin Dato’ Mohd Nor Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat, program ini akan melibatkan pertandingan dan (i) kejuruteraan (ii) pengkomputeran dan mikro komputer (iii) nano (iv) Internet Kebendaan (IoT) (v) robotik (vi) dron (vii) sains (viii) matematik (ix) reka bentuk kreatif dan animasi (x) percetakan tiga dimensi. Di penghujung program, MOSTI berhasrat mengumpul sekurang-kurangnya Tuan Yang di-Pertua, seterusnya saya ingin memberi maklum balas kepada Yang Berhormat dari Pasir Mas mengenai kerjasama strategik melibatkan MOSTI diperlukan bagi memastikan kebajikan profesion jurutera diberi perhatian oleh Akta Pendaftaran Jurutera 1967 (Akta 138). Untuk makluman Yang Berhormat, Lembaga Teknologi Sumber Manusia (MBOT) MOSTI juga menyokong peruntukan Akta 138 di mana MBOT sentiasa Bukan sahaja jurutera malah teknologis, saintis, Malaysia. MBOT sedar bahawa kebajikan golongan (i) industri (ii) IPT (iii) dewan-dewan perniagaan (iv) persatuan-persatuan industri. Berbanding dengan jurutera di industri yang lebih terlibat di dalam aspek reka MBOT mengiktiraf teknologis dan juruteknik iaitu individu yang (i) pembangunan (development) (ii) pembuatan (manufacturing) (iii) pengujian (testing) (iv) pentauliahan (commissioning) DR.16.03.2022 (v) penyelenggaraan maintenance dengan izin. Setakat hari ini MBOT mendaftarkan seramai 15,000 teknologis dan juruteknik Lanjutan itu, MBOT juga sentiasa menyokong dasar-dasar kerajaan berkaitan (i) Dasar Revolusi Perindustrian Keempat (4IR) Negara (ii) Dasar Sains, Teknologi dan Inovasi Negara tahun 2021-2030 (DSTIN) (iii) Rangka Kerja 10-10 Sains, Teknologi, Inovasi dan Ekonomi (10-10 MySTIE) (iv) Pelan Strategik MOSTI tahun 2021-2025. Selain daripada itu, MBOT juga sentiasa mengadakan sesi libat urus dengan Kesan langsung daripadanya golongan profesional ini boleh menikmati gaji yang Setakat itulah sahaja maklum balas MOSTI terhadap dua isu yang dibangkitkan Tuan Yang di-Pertua. Di kesempatan ini, saya Ahli-ahli Yang Berhormat kali ini. Saya percaya Sekian, assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Timbalan Menteri. Saya kini menjemput Yang Berhormat Menteri Kanan Pertahanan, Menteri Kanan Pertahanan Bismillahi rahmani rahim, assalamualaikum warahmatullahi wabarakatuh . Tuan Yang di- Pertua, terima kasih kerana mengizinkan saya mengambil bahagian dalam sesi Titah Diraja di dalam Dewan yang mulia pada hari ini. Tuan Yang di-Pertua, Kementerian Pertahanan dan Angkatan Tentera Malaysia, saya Menjunjung Kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas penghargaan kepada semua petugas barisan hadapan ATM. Penghargaan daripada Baginda yang juga merupakan Pemerintah Tertinggi ATM ATM dan MINDEF untuk terus menyumbang Kementerian Pertahanan serta ATM juga mengambil maklum dan akan Titah Baginda untuk (i) memastikan negara sentiasa berada dalam tahap kesiapsiagaan (ii) memperkukuh pembangunan kapasiti perolehan aset-aset baharu, (iii) memperkukuh konsep Pertahanan Menyeluruh (HANRUH) melalui DR.16.03.2022 59 (iv) memberi perhatian terhadap aspek kebajikan termasuk kesihatan, Insya-Allah, saya bersama kepimpinan tertinggi serta seluruh warga Kementerian Pertahanan dan ATM akan terus memikul amanah dan tanggungjawab dengan sebaik Tuan Yang di-Pertua, bagi pihak warga Kementerian Pertahanan dan ATM, saya Ahli-ahli Yang Berhormat khususnya Yang Berhormat Port Dickson, Yang Berhormat Pasir Mas, Yang Berhormat Beaufort, Yang Berhormat Kota Raja, Yang Berhormat Padang Serai, Yang Berhormat Sibuti, Yang Berhormat Lumut, Yang Berhormat Kota Belud, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Sik, Yang Berhormat Sungai Petani dan Yang Berhormat Libaran kerana mengambil berat isu-isu Kementerian Pertahanan sewaktu perbahasan Titah Diraja kali Terlebih dahulu saya ingin memberi respons terhadap Yang Berhormat Hang Tuah Jaya yang telah meminta pendirian Kementerian Pertahanan terhadap kontrak Rusia akibat tindakan Rusia ke atas Ukraine dan perancangan lanjut pihak kementerian dalam ATM sentiasa berada pada tahap yang terbaik. Untuk makluman, pendirian Malaysia mengenai sekatan yang dikenakan oleh Rusia ekoran daripada tindakan pencerobohan terhadap Ukraine adalah jelas iaitu Malaysia tidak mengiktiraf sebarang sekatan secara unilateral. Sebarang sekatan harus dibuat melalui Pertubuhan Bangsa-Bangsa Bersatu dan perkara Yang Berhormat Menteri Luar Negeri di Dewan yang mulia Mac 2022. Sementara itu, kementerian juga mengambil maklum apa yang dinyatakan oleh Kementerian Perdagangan Antarabangsa dan Industri (MITI) bahawa perdagangan Malaysia dan Rusia adalah di tahap minimum. Selain itu, MITI juga telah (business to ), dengan izin. Pertimbangan untuk meneruskan sesuatu urusan atau sebaliknya Dalam konteks MINDEF, kementerian ini melalui syarikat-syarikat tempatan Rusia bagi membekalkan alat-alat ganti pesawat Sukhoi Su-30MKM dan kontrak perolehan peluru Metis-M, anti-tank guided missile (ATGM). Itu sahaja. Penting untuk saya maklumkan, sebelum berlakunya isu Ukraine- Rusia ini, kita sememangnya telah mempunyai perancangan untuk mengurangkan Rusia. Syarikat tempatan yang terlibat iaitu Aerospace Technology Systems Corporation Sdn Bhd (ATSC) juga telah mengesahkan bahawa Sukhoi Tidak sekadar itu, apa jua perkembangan dalam isu Ukraine ATM dan dalam usaha mempertahankan kedaulatan negara. Tambahan pula, bagi memastikan tahap kesiapsiagaan aset ATM sentiasa berada dalam India. Kementerian Secara keseluruhannya, konflik Rusia - Ukraine yang sedang berlaku ini tidak ATM dalam memelihara keselamatan, kestabilan dan DR.16.03.2022 Kesan keselamatan negara akibat pertukaran lokasi ibu negara Indonesia ke Kalimantan. Yang Berhormat Sibuti telah meminta penjelasan, adakah pertukaran lokasi Indonesia ke Kalimantan akan memberi sebarang kesan kepada keselamatan Untuk makluman semua, pemindahan ibu negara Indonesia ke Kalimantan Sarawak - Kalimantan. Walau Khususnya dari sudut jenayah Buat masa ini Indonesia tidak akan berlaku Setakat ini, usaha ke arahnya masih di peringkat awal. Proses pemindahan ini Fasa pertama dijangka bermula tahun ini sehingga Ini memberikan masa yang mencukupi kepada kementerian bagi membuat ATM Sabah dan sempadan Sarawak. Namun, untuk mendepani cabaran ini, Ini termasuklah pembinaan tambahan 14 pos ATM di sempadan Sarawak - Kalimantan, lima pos kawalan ATM di Sabah - Kalimantan menjelang akhir tahun 2022. Ketiga, meningkatkan keupayaan operasi pemantauan dan pengawasan Sarawak - Kalimantan yang Penggemblengan sumber dan aset kerajaan secara berpusat melalui pendekatan (whole of government) antara pelbagai agensi penguatkuasaan Terakhir sekali. Kelima, memperkukuhkan keselamatan sempadan melalui Sebagai contoh, meneruskan Indonesia. Ini Malaysia - Indonesia. Ini termasuklah menambah kem-kem baharu di Sabah, Kem Lahad Datu seperti yang telah saya umumkan sewaktu lawatan Sabah pada Januari lalu. Saya sendiri akan membawa semua perkara yang Dewan ini hari ini kepada Menteri Pertahanan Indonesia - Bapak Prabowo Subianto, sewaktu lawatan kerja beliau ke Malaysia dalam tempoh dua minggu lagi iaitu Mac 2022. Mengenai Dividen Lembaga Tabung Angkatan Tentera (LTAT). Yang Berhormat Sungai Petani bertanyakan... Tuan Ahmad Tarmizi bin Sulaiman Sik di belakang, ya. Dato’ Seri Hishammuddin Tun Hussein Tuan Ahmad Tarmizi bin Sulaiman Rusia dan Ukraine. Dilihat laporan hari ini, kita Malaysia akan MH17. Jadi soalan saya, Ukraine - Rusia ini akan memberi kesan langsung ataupun ada petunjuk- Terima kasih. Dato’ Seri Hishammuddin Tun Hussein MH17 ini berterusan. Cuma Rusia dengan Ukraine ialah baru-baru ini Australia dan Belanda telah menggunakan isu MH17 ini untuk cuba mengaitkan pendirian kita dengan DR.16.03.2022 61 Perkara ini dibincangkan di peringkat Jemaah Menteri pagi tadi. Kita dimaklumkan Menteri Luar Negeri bahawa proses mencari keadilan untuk tragedi yang berlaku MH17 kita akan teruskan sama ada di mahkamah antarabangsa dan sebagainya. Akan tetapi untuk ditarik kepada kancah geopolitik Ukraine - Rusia ini, kita masih lagi Parlimen tadi. Di Kita bincangkan Apa yang Australia dan Belanda akan lakukan berhubung kait dengan MH17 ini, kita akan teliti dan pantau. Kalau sekiranya ia membantu kita mencari keadilan kepada apa yang berlaku MH17, saya rasa kita tidak teragak-agak untuk menyokong tetapi ia disokong atas Ukraine Yang Berhormat. Ada lagi soalan Mengenai dividen Lembaga Tabung Angkatan Tentera (LTAT). Yang Berhormat Sungai Petani bertanyakan apakah usaha Lembaga Tabung Angkatan Tentera (LTAT) Seperti Yang Berhormat sedia maklum, Yang Amat Berhormat Perdana Menteri LTAT bagi tahun 2021 ialah sebanyak 4.1 Ini merupakan kadar dividen tertinggi sejak tahun 2019 dan sebagai rekod, Walau bagaimanapun, MINDEF, ATM dan LTAT tidak akan mudah cepat berpuas hati. Kita- sila. Dato’ Johari bin Abdul Terima kasih tentang jawapan itu Yang Berhormat Menteri. Cuma saya tengok jumlah Bank Rakyat Koperasi, Bank Rakyat merupakan koperasi. Apakah LTAT ini berperanan untuk MINDEF Harus ada usaha supaya setiap projek besar khususnya yang dikeluarkan oleh MINDEF ini melibatkan juga LTAT. Akhirnya at the end of the day, apa juga yang kita LTAT dan sekali gus akan membantu sama ada active personnel kita ataupun Jadi tidaklah nampak macam sekarang ini seolah-olah veteran kita atau Jadi, adakah kementerian berfikiran bahawa LTAT harus LTAT. Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Dewan yang mulia ini perlu faham bahawa pelaburan LTAT terikat kepada beberapa Nanti dalam jawapan saya, LTAT yang akan mengambil Yang Berhormat tadi berhubung kait dengan pendekatan- Mengenai projek-projek daripada MINDEF, perkara-perkara yang tidak membawa LTAT memang kita salurkan setakat mana yang kita mampu LTAT. Contohnya agenda perumahan kita. Kita sudah mengumumkan baru-baru Rumah Keluarga Angkatan Tentera (RKAT) yang melibatkan LTAT dalam Akan tetapi berhubung kait dengan aset-aset, itu memerlukan LTAT DR.16.03.2022 Akan tetapi izinkan saya menjawab dahulu perancangan kita selepas ini, Yang Amat Berhormat Perdana Menteri dan kita mahu dividen ini terus meningkat pada tahun-tahun Ini penting apatah lagi LTAT ketika ini mempunyai seperti Yang Berhormat Ini jumlah yang besar dan mereka amat Dalam erti kata lain, ini soal kebajikan Allah. Atas sebab itulah, sejak tahun 2019 LTAT telah memulakan pelan transformasi Alhamdulillah, pelan LTAT setakat ini berjaya meningkatkan pelaburan pendapatan tetap kepada LTAT juga mula mempelbagaikan pelaburan dalam saham tersenarai Perlu dinyatakan bahawa LTAT merupakan dana simpanan persaraan. Ini yang Profil pelaburan LTAT Kita tahu persekitaran ekonomi dunia ketika ini tidak menentu dan kesemua dana Oleh sebab itulah, apa yang saya LTAT. Saya juga di sini Tuan Yang di-Pertua, merakamkan penghargaan kepada Ahli- Yang Berhormat yang telah mengambil berat tentang isu-isu perolehan di MINDEF ATM. Ini termasuklah mengenai perolehan littoral combat ships- Laut China Selatan, MD 530G dan light combat aircraft (LCA). Dalam beberapa sesi penggulungan Dewan Rakyat sebelum ini, saya tidak pernah ketinggalan untuk menjawab soalan- Namun hari ini, saya ingin memaklumkan perkembangan terkini terhadap aset- Ahli Yang Berhormat dalam perbahasan kali ini. Bagi menjawab soalan Yang Berhormat Pasir Mas LCS. Seperti Ahli-ahli Yang Berhormat sedia maklum, usaha pemulihan projek Kini usaha pemulihannya telah pun berada Jemaah Menteri dan Kabinet juga telah bersetuju supaya Jawatankuasa Khas Menteri ditubuhkan bagi mengkaji dan pemulihan ini secara Kabinet dalam satu, dua minggu ini. Saya mengakui bahawa untuk sampai tahap berkenaan bukanlah satu perkara Saya bersama-sama pihak MINDEF dan ATM mengadakan pertemuan Perkara yang paling Tentera Laut Diraja Malaysia (TLDM) boleh mendapatkan kapalnya seperti dirancang Selain itu, saya juga telah dipanggil oleh pihak Jawatankuasa Kira-kira Wang Negara (PAC). Dalam sesi tersebut, Ketua Setiausaha dan diri saya sendiri dan MINDEF dan kepimpinan ATM, khususnya TLDM, telah memberi penjelasan Isu LCS ini, kita sudah dihadapkan PAC ini sebanyak 10 kali. Alhamdulillah, sesi tersebut yang terakhir dimanfaatkan PAC sendiri. DR.16.03.2022 63 Namun, selagi Jemaah Menteri dan Jawatankuasa Khas Menteri belum membuat Dari sudut salah laku dan ketirisan, saya pernah sebut dalam penggulungan saya Pada Januari Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) telah menahan Ketua Pegawai Eksekutif syarikat yang terbabit dalam kontrak perolehan enam buah kapal tempur pesisir LCS ini. Jadi, usaha untuk memastikan bahawa sesiapa yang salah guna kedudukan dan Bukan itu sahaja. Boustead Naval Shipyard yang juga anak syarikat di bawah Boustead Heavy Industry Corporation Berhad turut telah melantik firma audit luar, pihak Alliance IFA (M) Sdn. Bhd. untuk membuat semakan audit mereka. Saya beri MINDEF dan ATM akan terus memberikan kerjasama sepenuhnya kepada pihak Masih dalam konteks perolehan aset, Tuan Yang di-Pertua. Perkara kedua yang Tuan Karupaiya a/l Mutusami Berhormat Menteri. Tuan Nik Nazmi bin Nik Ahmad Tuan Karupaiya a/l Mutusami Bolehkah Yang Berhormat Menteri alih ke isu pencen veteran Dato’ Seri Hishammuddin Tun Hussein Tuan Nik Nazmi bin Nik Ahmad LCS. Dato’ Seri Hishammuddin Tun Hussein Sekiranya tidak cukup masa, Yang Berhormat berhubung kait dengan kebajikan veteran. Saya tahu tiga perkara ini Veteran ATM yang tidak berpencen, Pingat Jasa Malaysia (PJM). Semua ini dalam perbincangan kita. Tuan Nik Nazmi bin Nik Ahmad Dato’ Seri Hishammuddin Tun Hussein Saya tengok skrin tadi. Tuan Nik Nazmi bin Nik Ahmad Dato’ Seri Hishammuddin Tun Hussein Just in case kalau tidak cukup masa. Apa yang penyelarasan jurang pencen seperti yang telah saya menyatakan dalam Dewan JPA, saya hendak JPA telah pun kita lakukan. Pihak JPA telah memberikan maklum balas bahawa ia perlu melalui beberapa proses Berhubung kait dengan pemberian elaun kepada penerima Pingat Jasa Malaysia (PJM), saya lihat bahawa kalau dua tahun lepas kita tidak mampu membantu memberikan COVID-19, dan kalau tahun selepasnya kita terbelenggu DR.16.03.2022 COVID-19 ini sentiasa terbela COVID-19 yang telah diperkenalkan supaya mereka tidak Maknanya, kalau selepas ini mungkin kalau selepas 1 April ini kita sudah masuk Isu-isu lain berhubung kait dengan veteran, saya pernah jawab sebelum ini dan Ini kerana ada 42 saat sahaja lagi, Tuan Yang di-Pertua, untuk saya menjawab LCA, dengan izin. Dua perkara. Tuan Ahmad Tarmizi bin Sulaiman Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua. Tuan Karupaiya a/l Mutusami Dato’ Seri Hishammuddin Tun Hussein Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Tuan Haji Ahmad bin Hassan Yang Berhormat Menteri Tuan Karupaiya a/l Mutusami Tuan Haji Ahmad bin Hassan Dato’ Seri Hishammuddin Tun Hussein Tuan Ahmad Tarmizi bin Sulaiman Tuan Haji Ahmad bin Hassan Dato’ Seri Hishammuddin Tun Hussein Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Okey, Papar ingin bertanya berkenaan dengan rumah untuk angkatan tentera. Adakah Kementerian Pertahanan bercadang untuk berkolaborasi dengan KPKT dalam menangani Ini kerana kita KPKT yang belum terjual. Kedua, Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Seperti Yang Berhormat sendiri sedia maklum, bahawa ini pun dekat dengan mantan Menhan’ yang sekarang ini Yang Amat Berhormat Perdana Menteri. Jadi, dalam hal ini, isu perumahan, kita harap dapat dibukukan dalam satu dasar DR.16.03.2022 65 Itu satu perkara yang memang dekat dengan hati saya sendiri, Tuan Yang di- Pertua, dan saya tahu bahawa satu-satunya perkara yang paling penting dan lebih Kita tengok sendiri kalau kita Ini kita pantau secara dekat di kem-kem tertentu untuk dinaik taraf. Kita tengok Di Kuala Lumpur, alhamdulillah, daripada sasaran yang kita tetapkan Itu yang kita lancarkan di Bukit Jalil tempoh hari dan itu harus memenuhi keperluan kita di Wilayah Persekutuan ini. Jadi, apa yang saya hendak nyatakan di sini ialah bukan sahaja MINDEF Yang Berhormat bahawa kita juga bekerjasama KPKT dan juga kementerian-kementerian lain, rumah-rumah yang Kita bukan tidak terfikir tetapi kita perlu pastikan dasar kita sendiri jelas. Selepas Terima kasih Yang Berhormat Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Tuan Ahmad Tarmizi bin Sulaiman Menteri. Soalan berkaitan dengan perbahasan saya. Berkaitan dengan LCS, Yang Berhormat Menteri. Dato’ Seri Hishammuddin Tun Hussein Tuan Ahmad Tarmizi bin Sulaiman Menteri. Dato’ Seri Hishammuddin Tun Hussein Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Hishammuddin Tun Hussein Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Hishammuddin Tun Hussein Tuan Haji Ahmad bin Hassan Berhormat Menteri... Dato’ Seri Hishammuddin Tun Hussein Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Haji Ahmad bin Hassan Berhormat Papar ingin berterima kasih atas keprihatinan Kementerian Pertahanan atas... Dato’ Seri Hishammuddin Tun Hussein Tuan Yang di-Pertua DR.16.03.2022 Dato’ Seri Hishammuddin Tun Hussein Duduk. Biar saya selesaikan perolehan dahulu, ya Itupun masa tambahan. Alhamdulillah, saya hendak maklumkan Dewan yang mulia ini bahawa keenam- MD530G telah selamat tiba di Pelabuhan Klang pada 21 Februari. Pada masa ini, MINDEF sedang melaksanakan proses penerimaan final acceptance test dengan izin, Tentang denda lewat dan merujuk kepada klausa kontrak denda lewat, syarikat Halaman Optima adalah bertanggungjawab sepenuhnya untuk membuat pembayaran Nilai tuntutan LAD ini akan ditentukan selepas proses Kita tidak perlu saman mereka kalau mereka tidak bayar. Sekiranya syarikat Halaman Optima Sdn. Bhd. gagal menjelaskan tuntutan denda lewat, maka pihak Halaman Optima Sdn Bhd sebagai ganti pembayaran denda Bagi menjawab soalan Yang Berhormat Lumut mengenai apakah keperluan MD530G ini, suka untuk saya kongsikan cadangan Amerika Syarikat ini adalah berdasarkan keperluan semasa Helikopter ini akan digunakan oleh tentera darat bukan Tentera Udara Diraja Malaysia. Ia berfokus kepada ancaman yang dihadapi dan apa yang diperlukan oleh Daripada segi kos perolehan helikopter, tawaran harga yang ditawarkan adalah Helikopter (light attack helicopters), dengan izin as Apache dan Tiger. Kalau kita nak bincangkan tentang kos, AgustaWestland Turki, helikopter tempur USD50 juta. Kalau Apache, Amerika Syarikat, satu unit di antara USD60 USD120 juta. Eurocopter Tiger France and Germany, satu unit di antara USD44 USD48 juta seunit. MD530G kita satu unit RM12 juta. Jadi kita tidak boleh Saya rasa mencukupi menggunakan MD Helicopters ini untuk melihat kepada Sabah ini selamat. Selamat daripada segi mereka yang mengintai Sabah, mereka yang menyeludup Sabah dan Sarawak. Jadi ia memang Gatling gun 7.62mm, heavy machine gun 12.7mm dan rocket launcher Ini semua menunjukkan bahawa kita telah Sekarang kita akan tuntut late delivery daripada syarikat Aset yang ketika yang dibangkitkan oleh Ahli-ahli Yang Berhormat ialah LCA. Tidak seperti LCS dan MD Helicopters yang merupakan Tuan Yang di-Pertua, LCA merupakan projek perolehan akan datang. Keperluan perolehan ini dibuat bagi menggantikan pesawat Mig-29 kita kerana BAE Hawk kita Ini serta pesawat Aermacchi kita yang akan Ini perancangan kita melalui LCA merupakan Mig’s, the Hawk’s dan Aermacchi's aircrafts. Bagi memastikan tiada lagi isu ketelusan atau salah laku dalam proses perolehan, LCA ini akan dilaksanakan melalui DR.16.03.2022 67 Ia Telah pun diiklankan pada 22 Jun 2021 dan telah pun Oktober 2021. Pada masa ini pihak kementerian telah melengkapkan semua peringkat penilaian Lembaga Perolehan Kementerian Kementerian Kewangan Malaysia bagi Secara kesimpulannya, saya bersama kepimpinan MINDEF dan ATM MINDEF dan ATM tidak akan berpuas hati setakat ini sahaja. Kita faham ketika COVID-19, namun MINDEF akan terus bekerjasama rapat dengan pihak end user iaitu TDM,TLDM, dan TUDM bagi memastikan keperluan keselamatan negara dapat dipenuhi Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Seri Hishammuddin Tun Hussein Ketawa Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Menteri. Terima kasih. Berkaitan juga tadi perolehan LCS dan disebut Yang Berhormat Menteri tadi laporan audit telah pun dibentangkan di PAC sendiri PAC akan membuat rumusan dalam laporan nanti. Cuma soalan saya, seperti mana Yang Berhormat Menteri sendiri, akan ada keputusan oleh pihak Jemaah Kabinet sama ada penerusan perolehan LCS ini atau akan diberhentikan. Jadi, adakah sudah ada bayangan waktu ataupun tarikhnya untuk keputusan ini Juga, di pihak syarikat sendiri, mereka menunggu apakah pelan Terima kasih Yang Berhormat Menteri. Dato’ Seri Hishammuddin Tun Hussein LCS ini, pertamanya tidak lain dan tidak bukan Tentera Laut Diraja Malaysia untuk kapal-kapal ini. Keduanya, untuk Boustead Holdings Berhad dan LTAT tidak terjejas seperti yang dibangkitkan oleh Ahli-ahli Yang Berhormat Ketiga daripada vendor-vendor kecil ini, ramai antaranya merupakan veteran- ATM itu sendiri. Jadi, ini tidak termasuk financial implication cross default di antara Boustead, Affin Bank dan juga LTAT dan nauzubillah, kalau ia tidak dapat diselesaikan, menjejaskan LTAT pun. Jadi, suka atau tidak suka Yang Berhormat, saya percaya PAC, saya percaya Ahli-ahli Yang Berhormat, kerajaan sebelum daripada kita ini, Kerajaan Pakatan Harapan sendiri telah membuat keputusan bahawa projek ini mesti diteruskan. Cuma, Kabinet tetapi Menteri yang diberikan hanya dua minggu untuk kembali kepada Kabinet. Saya gembira kerana buat pertama kalinya, semua stakeholders, tidak kira Kementerian Kewangan, EPU itu sendiri, MINDEF dan Boustead dan LTAT, DR.16.03.2022 PAC, membawa perkara ini ke Jemaah Menteri. Insya-Allah, kalau sekiranya dapat keputusan, hala tuju yang lebih jelas, Jemaah Menteri, saya akan kembali kepada Dewan yang mulia ini secara Terus doakanlah apa yang kita LCS. Akan tetapi yang salah, tetap salah. Mereka yang bertanggungjawab terdahulu, Allah. Terima kasih Yang Berhormat. Tuan Karupaiya a/l Mutusami Dato’ Seri Hishammuddin Tun Hussein Tuan Karupaiya a/l Mutusami Dato’ Seri Hishammuddin Tun Hussein Tidak adil kepada Menteri-menteri lain. Tuan Karupaiya a/l Mutusami Dato’ Ramli bin Dato’ Mohd Nor Padang Serai... Dato’ Seri Hishammuddin Tun Hussein Dato’ Ramli bin Dato’ Mohd Nor Jadi Yang Berhormat Menteri, jika mana-mana soalan yang tidak Terima kasih. Selanjutnya dipersilakan Menteri Perusahaan, Perladangan dan Komoditi, Masa 30 minit. Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Pertua kerana memberikan ruang kepada saya untuk menjawab soalan-soalan dalam Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya telah menerima 10 orang Ahli Parlimen yang membahaskan mengenai Kementerian Perusahaan, Perladangan dan Komoditi. Cuma saya harap- saya lihat ada yang tidak hadir. Akan tetapi walau Tuan Yang di-Pertua, saya akan menjawab semua soalan kerana Hansard. Jadi, digunakan sebagai reference untuk masa Jadi untuk mereka yang hadir, boleh mendengar, beri saya habiskan ucapan. Catatkan sekiranya ada soalan. Jadi, penghujung jawapan saya insya-Allah saya akan Jadi, ada 10 orang yang mengambil bahagian. Ya, Yang Berhormat Hulu Langat Yang Berhormat Beruas, Yang Berhormat Seputeh, Yang Berhormat Jempol, Yang Berhormat Papar, Yang Berhormat Kluang, Yang Berhormat Machang, Yang Berhormat Muar, Yang Berhormat Kuala Nerus dan Yang Berhormat Betong. So, yang disentuh adalah empat perkara iaitu sawit, getah, rentas sektor dan juga DR.16.03.2022 69 Untuk sektor sawit, Yang Berhormat Hulu Langat bertanya mengenai pejabat- MPOB dan MPOC. Adakah pihak kerajaan akan menambah pejabat MPOB dan MPOC di luar Untuk pengetahuan semua Ahli Dewan, ketika ini kita ada 11 buah Pejabat Serantau di bawah MPOC dan enam buah Pejabat Serantau di bawah MPOB. Walau bagaimanapun, kementerian bersama-sama dengan agensi yang terlibat, MPOC dan MPOB telah duduk dan berbincang untuk memastikan pejabat-pejabat ini Pejabat-pejabat ini akan Jadi dengan adanya consolidated ataupun pergabungan Untuk pengetahuan Dewan semua juga, pada misi jelajah antarabangsa saya, Commodities Integration Marketing Company. Kita lihat bahawa penting untuk MPIC sendiri memayungi satu buah Jadi, insya-Allah, model Commodities Integration Marketing Company ini akan Industry players, importers dan exporters One-stop centre Jadi, itulah status mengenai pejabat-pejabat kita di luar negara. Isu kedua yang dibawa oleh Yang Berhormat Hulu Langat meminta penjelasan Mac bernilai RM8,250. Ini adalah harga average, harga purata minyak sawit mentah ketika ini RM8,076.50. Kita COVID-"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.16.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.16.03.2022 1"
  ]
}