{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu) DR.20.01.2022",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman) DR.20.01.2022 iii",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja) DR.20.01.2022",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KHAS Khamis, 20 Januari 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA MESYUARAT KHAS DEWAN RAKYAT Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, dengan segala hormatnya ingin saya memaklumkan Yang Amat Berhormat Perdana Menteri selaku Ketua Majlis Dewan Rakyat telah Januari 2022 supaya diadakan suatu Mesyuarat Khas Peraturan Mesyuarat 11(3) Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat. Tujuan Mesyuarat Khas ini adalah untuk membincangkan berkenaan penerangan Menteri-menteri di bawah Peraturan Mesyuarat 14(1)(i), seperti dalam Aturan Urusan Mesyuarat yang telah diedarkan kepada semua Ahli Yang Berhormat iaitu seperti (i) Penerangan oleh Yang Amat Berhormat Perdana Menteri Situasi Bencana Banjir Penghujung Tahun 2021 (ii) Penerangan oleh Yang Berhormat Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) berkenaan Pengurusan Bencana Banjir (iii) Penerangan oleh Yang Berhormat Menteri Kewangan Bantuan Bencana Banjir (iv) Penerangan oleh Yang Berhormat Menteri Alam Sekitar dan Air Perancangan Jangka Panjang Bencana Banjir. Menyedari kepentingan isu yang dibawa pada Mesyuarat Khas ini dan untuk Ahli-ahli Yang Berhormat di Dewan Rakyat ini, saya telah memutuskan untuk membenarkan Ahli-ahli Yang Berhormat untuk meminta penjelasan dan memberikan pandangan selepas selesai Yang Berhormat Menteri-menteri dan ianya akan diakhiri oleh Yang Berhormat Menteri-menteri berkenaan untuk menjawab isu-isu yang dibangkitkan oleh Ahli-ahli Yang Berhormat semua. Ahli-ahli Yang Berhormat, bagi membolehkan seramai mungkin Ahli-ahli Yang Berhormat dapat memberikan pandangan, adalah dicadangkan mesyuarat hari ini Oleh itu, saya menjemput Yang Berhormat Menteri untuk mencadangkan usul Peraturan Mesyuarat 12(1). Yang Berhormat Menteri, DR.20.01.2022 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Tuan Yang di-Pertua Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Aturan Urusan Mesyuarat dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga ke suatu tarikh yang tidak Tuan Yang di-Pertua Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Tuan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan PENERANGAN DARIPADA MENTERI-MENTERI DI BAWAH P.M 14(1)(i) PENERANGAN DARIPADA YANG AMAT BERHORMAT PERDANA MENTERI Dato’ Seri Haji Salahuddin bin Ayub Order. Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub (1). Saya faham isi kandungan itu yang telah diberikan Yang Amat Berhormat Perdana Menteri kerana itu Yang Amat Berhormat Perdana Menteri untuk mengizinkan satu tajuk atau satu Saya tidak menafikan pentingnya banjir yang telah melanda negara kita tetapi isu Suatu isu yang melibatkan penjawat Ketua Pengarah SPRM. Jadi, apa salahnya dengan izin Yang Amat Berhormat Perdana Menteri, kalau usul ini diterima pun hanya satu jam nanti pukul 4.30 petang. Apa Terima kasih. Tuan Yang di-Pertua Tuan Nga Kor Ming DR.20.01.2022 3 Tuan Yang di-Pertua Tuan Nga Kor Ming Tan Sri Azam Baki demi mempertahankan SPRM dan ini adalah peranan utama Parlimen kita supaya memainkan peranan Saya terima surat pagi ini, saya juga berpendirian menyokong supaya usul Yang Berhormat Pulai atau Yang Berhormat Teluk Intan dibenarkan, dibahas sama ada dalam Kamar Khas ataupun di dalam Dewan yang mulia ini. Terima kasih. Tuan Yang di-Pertua Yang Amat Berhormat Perdana Menteri di bawah kuasa mutlak Yang Amat Berhormat Perdana Menteri di dalam Aturan 11(3) Peraturan-peraturan Majlis Mesyuarat. Mengikut peraturan tersebut, agenda sidang khas yang dicadangkan oleh Yang Amat Berhormat Perdana Menteri adalah di bawah kuasa mutlak beliau dan beliaulah Perkara ini juga adalah sama di dalam House of Commons di mana sekiranya House of Commons direcall, di sana dipanggil recall of House of Commons, di sini ialah Special Sitting. Maka apabila House of Commons itu Jadi, Akan tetapi, seperti yang diperkatakan oleh Yang Berhormat Pulai, of course Yang Amat Berhormat Perdana Menteri. Akan tetapi Yang Amat Berhormat Perdana Menteri mengenai usul tersebut. Maka saya anggap bahawa usul itu tidak akan Aturan Urusan Mesyuarat pada hari ini. Jadi, kita perlulah Mesyuarat hari ini mengikut Aturan Urusan Mesyuarat. Terima kasih Yang Berhormat. Datuk Seri Haji Salahuddin bin Ayub Tuan Khalid bin Abd Samad Menteri ada di sini, tanya beliau lah. Datuk Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Disampuk Tuan Gobind Singh Deo Tuan Yang di-Pertua, Peraturan Mesyuarat 14. Tuan Yang di-Pertua telah pun merujuk Peraturan Mesyuarat... Tuan Yang di-Pertua Tuan Gobind Singh Deo Penerangan daripada Menteri-menteri Tuan Yang di-Pertua DR.20.01.2022 Tuan Gobind Singh Deo Pertua, dalam keadaan ini kita ada dalam aturan untuk hari ini apa yang disebut sebagai Penerangan daripada Menteri-menteri Menteri yang akan memberi penerangan. Yang Berhormat Menteri yang pertama adalah Yang Amat Berhormat Perdana Menteri dan sepertimana Tuan Yang di-Pertua dengar tadi, kita semua hendak bincang Dewan yang mulia hari ini. Saya Akan tetapi pada masa yang sama Tuan Yang di-Pertua, saya hendak penjelasan, kalau kita lihat kepada perkataan yang Peraturan Mesyuarat 14, di mana disebut Menteri-menteri Jadi soalnya, adakah Yang Amat Berhormat Perdana Menteri akan hadir selepas KP SPRM, Tan Sri Dato’ Sri Haji Azam bin Baki dan adakah pihak Yang Amat Berhormat Perdana Menteri boleh memberi pengesyoran bahawa beliau akan hadir Kita akan bahas perkara banjir dan juga bangkitkan isu Ketua Pengarah SPRM. Boleh saya mendapat pengesyoran daripada Yang Amat Berhormat Perdana Menteri dan juga arahan daripada Tuan Yang di-Pertua. We should be given full latitude to raise all issues that are important and Tepuk Perdana Menteri sekarang, saya dimaklumkan beberapa perkara berlaku di Kabinet Cabinet yesterday give the Securities Commission a This is only one Tuan Yang di-Pertua Tuan Gobind Singh Deo Saya hendak tahu, adakah Yang Amat Berhormat Perdana Menteri Ini adalah kerana peraturan mesyuarat itu menyebut Kementerian’. So, it’s specific to the Minister Tuan Yang di-Pertua. Saya minta Terima kasih. Tuan Yang di-Pertua SPRM atau rasuah. Jadi, apa-apa yang berkaitan, saya Menteri-menteri yang berkenaan akan menjawab. Kalau tidak berkaitan, macam Jadi, kita teruskan dengan Aturan Urusan Mesyuarat pada hari Tuan M. Kulasegaran Tuan Yang di-Pertua Perdana Menteri untuk memberi penerangan berkenaan situasi bencana banjir Yang Amat Berhormat Perdana Menteri, silakan. Tuan M. Kulasegaran Tuan Yang di-Pertua, sedikit sahaja. Tuan Yang di-Pertua, Tan Sri Dato’ Sri Haji Azam bin Baki tidak boleh dibincangkan, isu SPRM. Ini sangat mustahak Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri Wilayah Persekutuan Tuan M. Kulasegaran Let the Prime Minister reply. DR.20.01.2022 5 Dato’ Seri Dr. Shahidan bin Kassim Berhormat Tuan Yang di-Pertua Peraturan Mesyuarat 11(3) agendanya ditetapkan oleh Yang Amat Berhormat Perdana Menteri mengenai banjir. Silakan Yang Amat Berhormat Perdana Menteri. Terima kasih. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Azam bin Baki sebulan akan datang baharu panggil sidang Dewan. Perdana Menteri Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Akta 342, ramai di kalangan Ahli-ahli Yang Berhormat minta supaya kita Oleh sebab itu saya menulis surat kepada Tuan Yang di- Pertua untuk memohon perbincangan satu hari suntuk mengenai isu banjir. Tuan Khalid bin Abd Samad Dato’ Sri Ismail Sabri bin Yaakob Cuma saya tidak tuduh sesiapapun di sebelah sana walaupun Ahli Parlimen sepatutnya terlibat dalam banjir tetapi saya tidak sebut sekalipun. Tidak pernah saya sebutkan. Jadi, pada hari ini saya tak nak merujuk kepada sesiapa, Tuan Yang di-Pertua, kerajaan menzahirkan perasaan dukacita terhadap Bencana banjir dan tanah runtuh telah berlaku di Selangor, Pahang, Negeri Sembilan, Johor, Kelantan dan Sabah dan beberapa buah negeri yang lain. Untuk makluman Ahli Yang Berhormat, November 2021, Jabatan Meteorologi Malaysia ataupun MET Malaysia telah Monsun Timur Laut atau MTL di Malaysia akan bermula pada 3 November 2021 hingga Mac 2022. MET Malaysia menjangkakan sebanyak empat hingga enam episod hujan lebat Sehingga 11 Januari 2022, sebanyak Episod pertama 10 November 2021. Episod 1, negeri-negeri yang terlibat banjir Kelantan, Negeri Sembilan, Selangor, Kedah, Perlis, Johor, Melaka dan Perak. Episod kedua, 2 hingga 4 Disember 2021. Negeri-negeri yang terlibat adalah Terengganu, Kedah, Johor dan Sarawak. Episod ketiga, 12 hingga 19 Disember 2021. Negeri yang terlibat banjir adalah Terengganu, Kelantan, Pahang, Selangor, Sabah, Kedah, Perak, Melaka, Negeri Sembilan dan Wilayah Persekutuan Kuala Lumpur. Episod keempat, pada 27 Disember 2021 hingga 4 Januari 2022. Negeri-negeri Johor, Melaka, Negeri Sembilan, Pahang, Perak, Selangor, Terengganu dan Sabah. Tuan Yang di-Pertua, di kesempatan ini saya ingin menjelaskan sekali lagi Monsun Timur Laut 2021-2022 adalah berdasarkan Majlis Keselamatan Negara (MKN) Nombor 20. Berdasarkan arahan ini Agensi Pengurusan Bencana Negara ataupun NADMA selaku Sekretariat Jawatankuasa Pengurusan Bencana Pusat ataupun JPBP pada setiap tahun akan merancang Monsun Timur Laut. DR.20.01.2022 Pada kali ini, saya sendiri telah mempengerusikan Mesyuarat Jawatankuasa Pengurusan Bencana Pusat (JPBP) pada 13 September 2021 yang dihadiri oleh menteri- Jawatankuasa Pengurusan Bencana Negeri serta wakil-wakil agensi Persekutuan dan juga negeri. Agenda utama mesyuarat ini ialah pembentangan Monsun Timur Laut tahun 2021/2022. Mesyuarat juga bersetuju supaya peruntukan sebanyak RM9.5 juta daripada Tabung Kumpulan Wang Amanah Bantuan Bencana Negara (KWABBN) disediakan bagi Operasi Monsun Timur Laut 2021/2022 dengan agihan pecahan seperti (i) RM100,000 diagihkan kepada setiap agensi tindak balas iaitu ATM, PDRM, JBPM, KKM, JKM, APM dan RELA (ii) RM20,000 bagi setiap Sekretariat Jawatankuasa Pengurusan Bencana Negeri di 14 buah negeri (iii) RM50,000 bagi setiap Jawatankuasa Pengurusan Bencana Daerah. Lanjutan daripada mesyuarat ini, pada 5 Oktober 2021, NADMA telah Yang Berhormat Menteri di Jabatan Perdana Menteri (Tugas- Khas) selaku Menteri yang bertanggungjawab terhadap pengurusan bencana Pengerusi Jawatankuasa Pengurusan Bencana Negeri. Sesi ini menekankan kepada keperluan kesiapsiagaan semua jentera pengurusan Monsun Timur Laut 2021/2022. Inilah Kerajaan Persekutuan sebagai mengingatkan Selain daripada itu, NADMA juga telah mengambil tindakan-tindakan seperti (i) menyelaras dan mengadakan latihan amal serta simulasi (NGO) (ii) mengeluarkan arahan pengaktifan Pusat Kawalan Operasi Bencana (PKOB) negeri dan daerah pada 2 November 2021 Jawatankuasa Pengurusan Bencana Negeri iaitu setiausaha kerajaan negeri sejurus selepas MET Malaysia pada 1 November 2021 bahawa Monsun Timur Laut dari 3 November 2021 sehingga Mac 2022 bagi memastikan penyelarasan tindak balas (iii) mengeluarkan notis kesiapsiagaan melalui Pusat Kawalan Bencana Negara (NDCC) kepada semua agensi tindak balas MET Malaysia dan Jabatan Pengairan dan Saliran (JPS) (iv) hebahan amaran banjir melalui media massa dan khidmat (SMS). Tuan Yang di-Pertua, sebagaimana Ahli-ahli Yang Berhormat sedia maklum, MET Malaysia telah pun mengeluarkan amaran hujan berterusan bagi kategori merah iaitu Sabtu, 18 Disember 2021, susulan hujan lebat berterusan di Semenanjung Malaysia. Angin Monsun Timur Laut yang Laut Andaman telah melalui Selat Melaka ekoran sistem tekanan DR.20.01.2022 7 Keadaan ini telah mencetuskan hujan lebat yang luar biasa Selangor. MET Malaysia telah mengeluarkan sebanyak enam kali amaran cuaca signifikan Namun, amaran cuaca ini tidak diendahkan oleh Pantai Timur Semenanjung Malaysia yang akan Persediaan bagi menghadapi musim tengkujuh juga telah banyak tertumpu pada negeri- Pantai Timur dan banjir luar biasa di Selangor yang berlaku adalah di luar Banjir di negeri Selangor bermula pada 18 Disember 2021 telah berlaku akibat Pada masa yang sama, Berikutan keadaan banjir luar biasa yang tidak disangka ini, situasi kelam-kabut Selangor dan telah mengakibatkan (urban flooding). Malah, pengurusan banjir di Selangor masih tidak menunjukkan perubahan yang ketara pada hari kedua dan ketiga Menyedari situasi banjir yang semakin kritikal di Selangor, pada malam Sabtu, 18 Disember 2021, iaitu pada malam hari pertama banjir berlaku, saya telah bergegas ke Pusat Kawalan Bencana Negara (NDCC) bagi mendapatkan maklumat dan mengetahui Ketua Pengarah NADMA. Di sana, NDCC. Saya sendiri telah menghubungi Panglima Angkatan Tentera (PAT), Panglima Tentera Darat (PTD) dan Ketua Polis Negara (IGP) bagi menggerakkan anggota dan aset Angkatan Tentera Malaysia dan Polis Diraja Malaysia dari negeri Selangor bagi membantu pasukan Jabatan Bomba dan Penyelamat Malaysia, Angkatan Pertahanan Awam Malaysia serta lain-lain agensi yang Ini kerana sebahagian besar aset seperti Pantai Timur Pada malam yang sama, saya juga telah membuat live PC untuk memberikan Susulan daripada komunikasi tersebut, PAT telah mengarahkan Panglima 11 Briged untuk serta-merta mengatur gerak anggota dan aset tambahan ke kawasan yang IGP juga telah mengarahkan tambahan anggota dan aset dari negeri-negeri yang Jadi, suka saya jelaskan, pada waktu yang sama, selain dari Selangor, negeri- Pahang menghadapi banjir yang besar, Kelantan dan Pantai Timur. Jadi, aset sebenarnya telah pun digerakkan ke seluruh Jadi di peringkat awal kalau ada kekurangan aset di Selangor, ia kerana telah Walau bagaimanapun tindakan segera telah pun dilakukan oleh Angkatan Tentera Malaysia dan juga PDRM untuk menambahkan aset-aset tersebut dengan Sejurus selesai NDCC, saya telah melakukan tinjauan situasi dan juga proses pemindahan banjir di Kampung Bukit Lanchong, Putra Heights sehingga lewat pagi. DR.20.01.2022 Jadi, kalau kata saya tiada, tidak nampak muka waktu banjir, hari pertama pun Cuma saya tidak tahulah rakan-rakan Tepuk Parlimen, ADUN dan sebagainya bekerja waktu malam itu okey. Tuan Khalid bin Abd Samad Dato’ Haji Salim Sharif Tuan Khalid bin Abd Samad Menteri gagal... Dato’ Sri Ismail Sabri bin Yaakob Tuan Khalid bin Abd Samad Dewan riuh Tuan Su Keong Siong Tuan P. Prabakaran Dato’ Sri Ismail Sabri bin Yaakob Keesokannya pada Ahad 19 Disember 2021... Tuan Mohamad bin Sabu Umrah lebih penting. Dewan riuh Dato’ Sri Ismail Sabri bin Yaakob Dato’ Haji Salim Sharif Dato’ Sri Ismail Sabri bin Yaakob Sementara (PPS) Sekolah Kebangsaan Telok Gong, Klang dan PPS Sekolah Kebangsaan Johan Setia. Tuan Yang di-Pertua dan Ahli Yang Berhormat, berikutan kelewatan operasi Jawatankuasa Pengurusan Bencana Negeri dan Jawatankuasa Pengurusan Bencana Daerah di Selangor sehingga mendapat reaksi negatif daripada rakyat. Saya telah mengambil Pertama, Mesyuarat Khas pada 19 Disember 2021 di Pejabat Daerah dan Tanah Klang yang dihadiri oleh Yang Amat Berhormat Menteri Besar Selangor dan Yang Berhormat Setiausaha Kerajaan Negeri Selangor, Pengerusi JBPN bagi mendapatkan Panglima Angkatan Tentera dan Ketua Polis Negara yang ketika itu dimaklumkan Selangor dan tindakan segera telah pun dilakukan ketika Sepatutnya bukan saya mempengerusikan Mesyuarat Jawatankuasa Pengurusan Bencana Banjir Selangor. Dato’ Sri Bung Moktar bin Radin Selangor. Dato’ Sri Ismail Sabri bin Yaakob Tuan Khalid bin Abd Samad Haji Omar Dato’ Sri Ismail Sabri bin Yaakob Dato’ Sri Bung Moktar bin Radin DR.20.01.2022 9 Tuan Khalid bin Abd Samad Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Allah saya benarkan. Dewan riuh Tuan Khalid bin Abd Samad Dato’ Sri Ismail Sabri bin Yaakob Dato’ Haji Salim Sharif Duduk. Tuan Khalid bin Abd Samad Dato’ Haji Salim Sharif Timbalan Menteri Kewangan I Kenapa hendak mencelah ini Tuan Khalid bin Abd Samad Pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Dewan riuh Menteri Wilayah Persekutuan Pengantin Baharu Yang Berhormat Shah Alam. Dato’ Ngeh Koo Ham Alam. Dewan riuh Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Dewan riuh Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Dato’ Sri Ismail Sabri bin Yaakob Ahli Parlimen Shah Alam dikatakan hilang tiada dalam radar. Duduk. Dewan riuh Tuan Yang di-Pertua Silakan. Dato’ Haji Salim Sharif DR.20.01.2022 Dato’ Sri Ismail Sabri bin Yaakob Tuan Mohamad bin Sabu Dato’ Sri Ismail Sabri bin Yaakob Tuan Mohamad bin Sabu Majlis cari penyelesaian itu yang kita hendak. Itu sahaja. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Dato’ Seri Haji Salahuddin bin Ayub Dato’ Sri Ismail Sabri bin Yaakob Tuan Gobind Singh Deo Dato’ Seri Haji Salahuddin bin Ayub Dato’ Sri Ismail Sabri bin Yaakob Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Dato’ Sri Ismail Sabri bin Yaakob Dato’ Sri Bung Moktar bin Radin Tuan Yang di-Pertua Yang Berhormat Puchong, point of order seminit sahaja seminit. Tuan Gobind Singh Deo Pertua, saya hendak minta arahan daripada Tuan Yang di-Pertua berkenaan dengan Yang Amat Berhormat Perdana Menteri di bawah Aturan Mesyuarat 14. Adakah Aturan Mesyuarat 36 juga terpakai Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Tuan Gobind Singh Deo He takes the floor. Patut dia berani untuk memberikan jawapan kalau ada perkara-perkara Tuan Yang di-Pertua Tuan Gobind Singh Deo Dato’ Sri Bung Moktar bin Radin Berhormat Shah Alam... DR.20.01.2022 11 Menteri Wilayah Persekutuan Yang Berhormat Shah Alam... Pembesar suara dimatikan Tuan Yang di-Pertua Memang semua peraturan mengenai ucapan adalah terpakai kepada semua Ahli-ahli Yang Berhormat ya. Yang Amat Berhormat, silakan jawab. Tuan Gobind Singh Deo Pertua Yang Berhormat Shah Alam ada bangkitkan perkara peraturan... Dato’ Sri Bung Moktar bin Radin Tuan Yang di-Pertua. Dia... Pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Yang Berhormat Menteri ya. Tidak ada. Dato’ Sri Ismail Sabri bin Yaakob Okey. Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Gobind Singh Deo Pertua kena buat ruling. Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Tuan Gobind Singh Deo Tuan Khalid bin Abd Samad Dato’ Sri Ismail Sabri bin Yaakob Tuan Gobind Singh Deo Selangor sebut. Tuan Khalid bin Abd Samad Pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Tuan Gobind Singh Deo Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob DR.20.01.2022 Tuan Gobind Singh Deo Ahli Parlimen. Kalau hendak betul tahu masalah tempat itu, panggil Ahli Parlimen. Ini masalah... Dewan riuh Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Ismail Sabri bin Yaakob Tuan Gobind Singh Deo Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Perdana Menteri. What is the point of view Dato’ Sri Bung Moktar bin Radin Pembesar suara dimatikan Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Dato’ Sri Bung Moktar bin Radin Yang Berhormat, sebut di mana Pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Berhormat semua. Dato’ Sri Ismail Sabri bin Yaakob Parlimen yang berkenaan kerana banjir ini kecemasan. Jadi, tiada jemputan dikeluarkan. Tuan Yang di-Pertua Tuan Gobind Singh Deo Berhormat Perdana Menteri datang satu minggu kemudian, bukan dalam masa itu. Tell Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Bencana Negara pada 20 Disember 2021 bersama anggota-anggota Kabinet dan Ketua- Setiausaha Kementerian di Parlimen bagi menyelaras tindakan-tindakan Pusat PPS secepat mungkin. Ketiga, Mesyuarat Khas bersama Yang Berhormat Menteri Besar dan Yang Berhormat Ketua Menteri pada 21 Disember 2021 bagi mendapatkan maklum balas Untuk makluman Ahli-ahli Yang Berhormat sekalian, bermula pada petang Sabtu Disember 2021, PDRM, JBPM, ATM dan APM sebenarnya telah pun mengerakkan DR.20.01.2022 13 Namun, menghadapi kesukaran Kejadian banjir yang berlaku ini... Tuan Khalid bin Abd Samad Menteri salahkan mangsa sekarang ini baguslah itu. Dato’ Sri Ismail Sabri bin Yaakob Dewan riuh Tuan Mohamed Hanipa bin Maidin Banyak sangat bohong ini. Dato’ Sri Bung Moktar bin Radin Pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Tuan Yang di-Pertua Okey Kejadian banjir yang berlaku ini melebihi kemampuan jentera tindak balas Jabatan Pengurusan Bencana Negeri Selangor. Selangor juga jarang berdepan dengan banjir luar Biarpun amaran hujan berterusan telah dikeluarkan, impak taburan Sebagai contoh, meskipun Taman Sri Muda, Shah Alam sudah biasa berdepan banjir kilat akibat hujan Agensi penyelamat juga menghadapi kesukaran mendapatkan kerjasama Rata-rata mangsa memberikan alasan hendak Jarak PPS yang agak jauh dari rumah, bimbang rumah COVID-19 di PPS. Berikutan itu, apabila paras air naik secara mendadak, ramai penduduk Namun demikian, kerja-kerja Selain daripada itu, bot-bot penyelamat juga sukar untuk bergerak di dalam Kelewatan kerja-kerja menyelamat juga adalah disebabkan alamat rumah yang diberikan Untuk makluman Yang Berhormat, sokongan aset dan kekuatan anggota penyelamat serta petugas dari Selain daripada itu, sekolah dan fasiliti yang telah diwartakan sebagai PPS pula Justeru, PPS ad hoc diwujudkan seperti penggunaan surau, masjid, Ketiadaan bekalan elektrik dan infrastruktur komunikasi yang terputus akibat Inilah antara cabaran yang dihadapi oleh pasukan penyelamat dan petugas di DR.20.01.2022 Tuan Yang di-Pertua, pada 26 Disember 2021, saya telah mengarahkan satu task force ditubuhkan bertujuan untuk Dr. Maszlee bin Malik Dato’ Sri Ismail Sabri bin Yaakob Ketua Setiausaha Negara... Dr. Maszlee bin Malik Tuan Yang di-Pertua Dewan riuh Dato’ Sri Ismail Sabri bin Yaakob (i) kluster penyaluran Bantuan Kewangan Ihsan (BWI) yang Unit Penyelarasan Pelaksanaan (ICU JPM) (ii) kluster komunikasi strategik yang diketuai oleh Kementerian Komunikasi dan Multimedia (KKMM) (iii) kluster pemulihan infrastruktur yang diterajui oleh Jabatan Kerja Raya (iv) kluster pemulihan kelestarian dan kebersihan awam yang KPKT dan Kementerian Alam Sekitar dan Perairan (KASA) (v) kluster pemulihan kesihatan awam yang diterajui oleh Kementerian Kesihatan Malaysia. Perlu saya tekankan di sini bahawa banjir di Selangor merupakan suatu kejadian Berikutan kelemahan yang dikenal pasti di peringkat negeri dan daerah Umum mengetahui pada tempoh yang Pahang. Namun, Arahan Majlis... Tuan Mohamed Hanipa bin Maidin Mengelirukan ini. Dato’ Sri Ismail Sabri bin Yaakob Tuan Mohamed Hanipa bin Maidin Perkataan kurang jelas Dato’ Haji Salim Sharif Dato’ Sri Ismail Sabri bin Yaakob Perkataan kurang jelas Menteri Wilayah Persekutuan Dewan riuh Tuan Mohamed Hanipa bin Maidin Yang Berhormat Arau. Tuan Yang di-Pertua DR.20.01.2022 15 Dato’ Sri Ismail Sabri bin Yaakob Tuan Khalid bin Abd Samad Tuan Yang di-Pertua. Dato’ Sri Ismail Sabri bin Yaakob Tuan Khalid bin Abd Samad Balak datang ke rumah. Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Tuan Mohamed Hanipa bin Maidin Dewan riuh Dato’ Sri Ismail Sabri bin Yaakob Manakala, PKOB perlu dibuka oleh urus setia jawatankuasa Pengerusi JPPD bersama-sama Setelah penilaian dibuat dan tindakan awalan diambil tetapi didapati bahawa JPBD hendaklah JPBN dan seterusnya, JPBP untuk mendapatkan bantuan segera. Tuan Yang di-Pertua, sejak Monsun Timur Laut tahun 2021 dan tahun 2022 PKOB Pusat telah diaktifkan. Mulai 18 Disember 2021 sehingga hari ini, PKOB Pusat beroperasi 24 jam sehari dengan kehadiran wakil-wakil agensi secara full, many. Selain itu, tindakan-tindakan yang telah diselaraskan PKOB Pusat antara lain PKOB negeri, Maklumat dan data harian daripada mesyuarat ini dijadikan panduan kepada bilik PKOB Pusat ataupun MDCC untuk penyelarasan segera semua agensi serta PKOB negeri dan daerah. Jabatan Kebajikan Masyarakat juga telah mengambil tindakan PPS yang diwartakan mahupun dibuka secara ad hoc. Di samping itu, NADMA telah mengatur gerak Pasukan Mencari dan Menyelamat Khas Malaysia (SMART) dalam membantu operasi tindak balas bencana di lapangan. Pasukan pemantauan iaitu NADMA Emergency Support Team (NEST) turut diatur gerak Jabatan Kerja Raya (JKR) daripada semasa ke semasa melaporkan maklumat Bagi situasi jambatan runtuh, JKR Angkatan Tentera Malaysia dan NADMA melaksanakan kerja-kerja Bailey. Kerajaan juga telah menyediakan talian hotline bagi memudahkan aduan dan NDCC dan MyGCC. Selain itu, nombor perhubungan PKOB negeri dan daerah juga telah dimuat naik ke portal NADMA dan di media-media Mohon kebenaran minum air. Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob DR.20.01.2022 Tuan Mohamed Hanipa bin Maidin Dewan riuh Dato’ Haji Salim Sharif Tuan Mohamed Hanipa bin Maidin Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Sepang, rehat. Dewan ketawa Tuan Mohamed Hanipa bin Maidin Pertua tidak ada kawasan banjir, Tuan Yang di-Pertua mana tahu. Tuan Yang di-Pertua Tuan Yang di-Pertua. Tuan Shaharizukirnain bin Abd Kadir Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Ahmad Tarmizi bin Sulaiman Duduk lah. Tuan Yang di-Pertua Yang Berhormat, tolong. Silakan Yang Amat Berhormat. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Perdana Menteri defend diri dia ini apa kah Dato’ Sri Ismail Sabri bin Yaakob Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Dato’ Sri Ismail Sabri bin Yaakob Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Kalau macam ini kita hendak dengar, tulis lah buat satu write-up dalam mana- Kita boleh baca. Tidak perlu sidang hari ini. Dato’ Sri Ismail Sabri bin Yaakob Monsun Timur Laut tahun 2021-2022 bermula... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Beri perhatian. Tuan Mohamed Hanipa bin Maidin Dato’ Sri Ismail Sabri bin Yaakob Meskipun Monsun Timur Laut masih belum tamat, yang dijangka berakhir pada bulan Mac 2022, PPS di seluruh negara telah ditutup sepenuhnya tetapi sentiasa Manakala PDRM pula DR.20.01.2022 17 Seramai dua orang mangsa Saya ingin merakamkan ucapan takziah serta menzahirkan rasa simpati yang Tuan Yang di-Pertua, bagi meringankan beban yang ditanggung oleh mangsa- Disember 2021 saya telah mengumumkan Bantuan Keluarga Malaysia berjumlah RM1.4 bilion seperti berikut. Pertama, Bantuan Wang Ihsan sejumlah RM1,000. Sehingga 19 Januari 2022, RM125.504 juta telah disalurkan menggunakan Tabung Kumpulan Wang Amanah Bencana kepada negeri-negeri yang terjejas bagi tujuan pengagihan Bantuan Wang Ihsan kepada setiap keluarga, ketua isi rumah. Sehingga 18 Januari 2022, bagi mangsa yang berpindah ke PPS, prestasi Terengganu, Negeri Sembilan, Kelantan, Pahang, Sabah dan Johor. Bagi mangsa banjir PPS, prestasi pengagihan adalah sebanyak 50.8 peratus. Kedua, Bantuan Pembelian Keperluan Asas (BPKA). NADMA telah menyalurkan RM25 juta kepada ICU menggunakan Tabung Bencana bagi tujuan pengagihan bantuan Bantuan ini telah mula diberikan sejak 8 Januari",
    "Peruntukan tambahan diberikan dari semasa ke semasa berdasarkan keperluan Ketiga, Bantuan Membina dan Membaiki Rumah. (i) Kategori 1. Bantuan pembaikan ini berjumlah kurang RM5,000 Tabung Kumpulan Wang Amanah Bantuan Bencana yang diberikan secara tunai kepada ketua isi rumah Ia diselaraskan oleh ICU dengan kerjasama agensi- (ii) Kategori 2. Bantuan pembaikan ini berjumlah antara RM5,000 RM15,000. Kategori bandar dilaksanakan oleh Kementerian Perumahan dan Kerajaan Tempatan (KPKT) Kementerian Pembangunan Luar Bandar (KPLB) (iii) Kategori 3. Bantuan pembinaan rumah baharu akibat RM56,000 untuk Kategori bandar dilaksanakan oleh KPKT manakala KPLB (iv) Baucar diskaun pembelian alat elektrik dan rebat bil elektrik Disember 2021. Bantuan berjumlah RM500 bagi setiap (v) GLIC serta GLC Disaster Recovery Network (GDRN). Sumbangan sebanyak RM139.2 juta bagi membantu (vi) Pinjaman Mikro Bank Simpanan Nasional (BSN) untuk isi Pinjaman tanpa faedah sehingga RM10,000 dengan Ini saya difahamkan adalah tiada interest pun dikenakan. Menteri Kewangan ya Tiada interest. Keempat, pinjaman TEKUN untuk perusahaan mikro kecil dan sederhana. Pinjaman maksimum RM100,000, pinjaman juga adalah tanpa faedah bagi perusahaan DR.20.01.2022 RM1,000 dan moratorium selama setahun. Kemudahan pinjaman bantuan PMKS disediakan oleh Bank Rakyat Malaysia dan pinjaman maksimum RM500,000. Moratorium pinjaman mangsa banjir. Permohonan moratorium sehingga Tuan Yang di-Pertua, untuk makluman Ahli-ahli Yang Berhormat sekalian, jumlah RM1.4 bilion ini adalah bantuan secara terus oleh kerajaan kepada mangsa banjir yang Selain daripada jumlah ini, kerajaan juga telah menyediakan peruntukan bagi Pihak kerajaan sedang membuat penilaian bagi semua kerja yang dimaksudkan ini. Sehingga 18 Januari 2022, secara keseluruhannya sebanyak 99.67 peratus telah Johor, Pahang, Selangor, Melaka, Negeri Sembilan termasuk Wilayah Persekutuan Kuala Lumpur. Manakala 100 peratus bagi fasa 2 yang melibatkan dua buah negeri iaitu Negeri Sembilan dan Melaka telah dibersihkan. Jumlah sisa terkumpul yang dibersihkan Sehingga 11 Januari 2022, semua kawasan yang terjejas bekalan elektrik telah Sehingga 19 Januari 2022, sebanyak 1,058 dari 1,066 infrastruktur Dalam pada itu, terdapat kerosakan infrastruktur awam, premis-premis Setakat ini sebanyak 2,180 unit pencawang elektrik, 1,066 unit Tuan Yang di-Pertua, berdasarkan situasi pengurusan bencana yang telah Arahan MKN 20 dan saya berpandangan bahawa masih terdapat kelemahan daripada segi Arahan MKN 20 di peringkat sebelum, semasa dan Kedua, kelemahan perintah dan kawalan. Ketiadaan NADMA di negeri dan Kerjasama rapat pelbagai pihak seperti kerajaan negeri dan kerajaan tempatan penting NADMA untuk Kekangan ini menyebabkan NADMA tidak Ketiga, kelemahan pengurusan maklumat dalam pengurusan bencana. Pengurusan bencana negara sangat bergantung pada maklumat dinamik yang tepat dan Pada masa ini, pengurusan bencana negara masih mengamalkan Situasi ini menyebabkan proses penyediaan laporan, penganalisaan, pembuatan Untuk makluman Ahli-ahli Yang Berhormat, saya telah mengarahkan agensi yang Program Ramalan dan Amaran Banjir yang diuruskan oleh Jabatan Pengairan dan Saliran meliputi DR.20.01.2022 19 Dari segi hebahan kepada orang awam, kaedah terbaik dan terpantas untuk Misalnya, menggunakan aplikasi Whatsapp push notification, melalui kerjasama dengan syarikat-syarikat telekomunikasi. Penghasilan visual simulasi banjir, infografik dan sebagainya juga perlu diberi perhatian Bagi penyediaan makanan kepada mangsa banjir pula, penggunaan teknologi (meals ready-to-eat) untuk diedarkan kepada Pengerusi dan agensi di bawah Jawatankuasa Pengurusan Bencana di setiap Arahan Majlis Keselamatan Negara No. 20. Sudah tiba masanya kita juga memperkasakan (civil society organisation) dalam pengurusan Penglibatan CSO secara terselaras Selain itu, pemerkasaan komuniti perlu dipertingkatkan lagi bagi mewujudkan Peranan setiap ahli komuniti sebagai Tuan Yang di-Pertua serta Ahli-ahli Yang Berhormat sekalian, aspek pengurusan (DRR) juga tidak boleh dipandang remeh. DRR Ini kerana Komunikasi, pendidikan dan kesedaran DRR. Selain daripada itu, pihak berkuasa tempatan perlu sentiasa memainkan peranan Ini bagi Saya melihat bencana bukan sahaja daripada aspek kerosakan yang dibawa Saya juga telah mengarahkan NADMA mempercepatkan penggubalan Akta Pengurusan Bencana. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, sebelum mengakhiri ucapan Pembentangan saya ini, saya ingin memaklumkan juga bahawa bagi butiran Yang Berhormat Menteri Jabatan Perdana Menteri (Tugas-tugas Khas), Yang Berhormat Menteri Kewangan Akhir sekali, Yang Berhormat Menteri Alam Sekitar dan Air (KASA) akan Akhir sekali, saya tekankan bahawa pengurusan bencana adalah tanggungjawab Persekutuan. Saya ingin Saya amat terharu melihat semangat Keluarga Malaysia yang telah disemai bersama di waktu-waktu sukar ketika ini. Inilah Keluarga Malaysia, keluarga kita. Sekian, terima kasih. Assalamualaikum warahmatullahi wabarakatuh. DR.20.01.2022 Tuan Yang di-Pertua Yang Amat Berhormat. Seterusnya, saya ingin mempersilakan Yang Berhormat Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) untuk memberi Tuan M. Kulasegaran Tuan Yang di-Pertua Silakan. Tuan M. Kulasegaran Yang di-Pertua. Tuan Yang di-Pertua, ini mengenai penjelasan yang dibuat Yang Amat Berhormat Perdana Menteri. Nampaknya dia khususkan kepada Selangor sahaja. Tuan Yang di-Pertua Tuan M. Kulasegaran Dewan riuh Seorang Ahli Tuan M. Kulasegaran Tuan Sivarasa Rasiah Tuan M. Kulasegaran Berhormat Perdana Menteri akan memberi keterangan... Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat memberi satu penerangan mengenai seluruh Malaysia. Yang Amat Berhormat Perdana Menteri merujuk kepada semua negeri yang terkena bencana banjir. Saya persilakan Yang Berhormat Menteri sekarang. Silakan. PENERANGAN DARIPADA MENTERI DI JABATAN PERDANA MENTERI (TUGAS-TUGAS KHAS) Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Kita telah mendengar satu jam lebih sedikit penerangan yang agak Yang Amat Berhormat Perdana Menteri mengenai apa yang terjadi Izinkan saya Tuan Yang di-Pertua untuk menambah sedikit maklumat-maklumat NADMA supaya Ahli-ahli Yang Berhormat selepas habis kenyataan daripada Yang Berhormat Menteri dapat NADMA lebih efisien dan lebih efektif. Tuan Yang di-Pertua, Jemaah Menteri dalam mesyuaratnya pada 26 Ogos 2015 Agensi Pengurusan Bencana Negara (NADMA) Majlis Keselamatan Negara. Pembentukan NADMA adalah menyerap fungsi-fungsi Bahagian Pengurusan Bencana dan Pasukan Mencari dan Menyelamat Khas Malaysia (SMART) di Majlis Keselamatan Negara serta Unit Pemulihan Pasca Bencana, Jabatan Perdana Menteri (UPPB JPM). Saya pasti Ahli-ahli Yang Berhormat masih ingat lagi bahawa kita Disember 2014. DR.20.01.2022 21 Ekoran daripada isu tersebut, maka perlu diwujudkan satu agensi yang mengurus Pasukan Mencari dan Menyelamat Khas Malaysia (SMART) yang Highlands Tower pada tahun",
    "Di MKN juga ada satu Unit Pemulihan Pasca Bencana di Jabatan Perdana Menteri. Gabungan agensi dan fungsi jabatan-jabatan ini, maka tertubuhlah NADMA. Penubuhan NADMA bertujuan untuk memperkemaskan struktur pengurusan bencana Fungsi NADMA adalah untuk mengurus sebarang kejadian bencana dengan cekap dan (i) mengarusperdanakan pengurusan pengurangan risiko bencana (ii) membina masyarakat yang berdaya tahan dengan izin, resilient Taman Sri Muda (iii) menjamin kesejahteraan masyarakat selepas dilanda bencana. NADMA bertindak sebagai Urus Setia Jawatankuasa Pengurusan Bencana Pusat Yang Amat Berhormat Perdana Menteri. Manakala Jawatankuasa Pengurusan Bencana Negeri diuruskan oleh Setiausaha Kerajaan Negeri. Sementara Jawatankuasa Pengurusan Bencana Daerah (JPBD) adalah pegawai daerah. Pendekatan ini telah pun diguna pakai sejak arahan berkuat kuasa pada tahun 1997 NADMA ditubuhkan. Memandangkan Setiausaha Kerajaan Negeri, pegawai daerah merupakan Di samping itu, sekretariat di peringkat negeri dan juga daerah adalah Angkatan Pertahanan Awam Malaysia yang bertindak sebagai urus setia. Sehingga kini, mekanisme pengurusan bencana masih lagi mengguna pakai Yang Amat Berhormat Perdana Menteri, Arahan MKN 20 dan ia masih relevan. Tuan Yang di-Pertua, Arahan MKN 20 Dasar dan Mekanisme Pengurusan Bencana Negara bertitik tolak daripada kejadian runtuhan kondominium Highlands Tower Hulu Klang pada Disember 1993, Arahan MKN 20 telah dikeluarkan pada 11 Mei 1997, Dengan adanya arahan ini yang bersifat sebagai satu panduan, setiap agensi Selaras dengan perubahan semasa, corak serta kerumitan kejadian bencana Yang Amat Berhormat Perdana Menteri Keenam pada 30 Mac 2012 dengan mengambil kira pendekatan secara Arahan yang dikemas kini ini meluaskan lagi skop, peranan dan tanggungjawab DR.20.01.2022 Tumpuan utama kepada pengurusan bencana adalah ke arah disaster risk Arahan ini juga jelas menggariskan tatacara serta Jawatankuasa Pengurusan Bencana Peringkat Pusat, Negeri dan Daerah. Tuan Yang di-Pertua, selain daripada NADMA, ada juga agensi-agensi peneraju APMM. Jika bencana udara, agensi penerajunya adalah Pihak Berkuasa Penerbangan Awam Malaysia (Civil Aviation Authority of Malaysia- CAAM). Atau jika bencana jerebu, banyak kali kita berhadapan dengan bencana jerebu, Jabatan Alam Sekitar berdasarkan kepada Pelan Tindakan Jerebu Kebangsaan. Sementara wabak penyakit pandemik yang kita lalui sekarang ini, agensi yang Kementerian Kesihatan Malaysia. Jika bencana melibatkan Sungai Kim Kim, radiologi atau nuklear, agensi peneraju adalah Jabatan Bomba dan Penyelamat. Manakala Lembaga Pelesenan Tenaga Atom bertanggungjawab Tuan Yang di-Pertua, sikit lagi Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Monsun Timur Laut ini, kita boleh kategorikan kepada beberapa tahap Tahap 1, maknanya kejadian bencana yang berlaku di suatu kawasan sahaja, Sebagai contoh, banjir di Pokok Sena. Yang Berhormat Pokok Sena telefon saya, Pengerusi Jawatankuasa Pengurusan Daerah. Alhamdulillah, Yang Berhormat Pokok Sena sudah settle dengan DO di Pokok Sena. Itu Tahap I. Kalau pengurusan bencana di Tahap II, dia melibatkan lebih daripada Pusat Kawalan Operasi Bencana (PKOB) atau Pos Kawalan Tempat Kejadian (PKTK) di dalam beberapa daerah dalam satu negeri, itu di peringkat kedua. Sementara di peringkat ketiga, ia melibatkan beberapa negeri dan beberapa Oleh sebab itu, apa yang dinyatakan oleh Yang Amat Berhormat Perdana Menteri Selangor Pengerusi Jawatankuasa Pengurusan Negeri adalah Setiausaha Kerajaan Negeri, bukan Menteri Besar. Menteri Besar, dia duduk dalam Jawatankuasa Peringkat Pusat bersama-sama dengan Yang Amat Berhormat Perdana Menteri dan Menteri Tugas-tugas Khas di Jabatan Perdana Menteri. Tindak balas bencana, Tuan Yang di-Pertua, daripada Arahan MKN 20 yang Pos Kawalan Tempat Kejadian (PKTK) dan Pusat Kawalan Operasi Bencana (PKOB). Pos Kawalan Tempat Kejadian dikendalikan oleh Ketua Polis Daerah dan pegawai bomba daerah masing- Timbalan Komander Operasi Bencana. Manakala PKOB pula dibuka oleh Urusetia Jawatankuasa Pengurusan Bencana di Pengerusi Jawatankuasa Pengurusan Bencana Daerah masing-masing dengan Komander Operasi Bencana bertanggungjawab membuat penilaian mengenai bencana Setelah penilaian dibuat dan tindakan awal diambil tetapi didapati kejadian Jawatankuasa Pengurusan Peringkat Daerah hendaklah memaklumkan kepada Jawatankuasa DR.20.01.2022 23 Pengurusan Bencana Negeri dan seterusnya Jawatankuasa Pengurusan Bencana Pusat Dalam tindak balas terhadap pengurusan bencana NGO perlu melaporkan penglibatan sesuatu PKOB dan PKTK bagi maksud pemakluman dan penyelarasan. Dalam perkara ini, pihak pengurusan bencana di daerah lebih mudah untuk Tuan Yang di-Pertua, dalam pengurusan bencana, empat (i) pencegahan dan peredaan dengan izin, prevention and (ii) persediaan atau preparedness (iii) tindak balas atau response (iv) pemulihan dan pembangunan semula atau recovery and Pengurusan bencana tidak hanya tertumpu pada aspek-aspek tindak balas dan Sebaliknya, sekiranya pencegahan dan persediaan bencana dapat dilakukan Berdasarkan kepada laporan International Day for Disaster Risk Reduction (DRR) pada tahun 2021, kajian USD1 yang dilaburkan bagi tujuan pencegahan dan DRR USD3 ke USD15 kerugian akibat bencana. Beberapa pendekatan DRR dalam tindakan pencegahan dan peredaan, NADMA. Tuan Yang di-Pertua, isu-isu dan cabaran telah dinyatakan secara detail tadi oleh Yang Amat Berhormat Perdana Menteri, cuma saya hendak highlight kan sedikit Kerajaan Jepun, di mana Kobe pada tahun 1995 yang mendapati dalam kajian tersebut Itu satu. Kedua, badan pengurusan bencana iaitu Federal Emergency Management Agency (FEMA), kita semua tahu FEMA ini bila puting beliung Catarina yang berlaku pada FEMA di Amerika Syarikat juga Pemisahan tanggungjawab bagi isu-isu rentas sectoral seperti adaptasi, (CCA) yang akan diterangkan oleh sahabat Yang Berhormat Menteri Alam Sekitar sebentar nanti akan memberikan gambaran Build Back Better (BBB) dan insurans. Tuan Yang di-Pertua, hala tuju pengurusan bencana juga telah dinyatakan secara Yang Amat Berhormat Perdana Menteri sebentar tadi. Saya sedia untuk Ahli-ahli Yang Berhormat bagi memastikan NADMA yang asalnya disusun atur, ditambah baik ekoran daripada tiap kali kita Semoga dengan berakhirnya persidangan ini nanti kita akan dapat memberi satu NADMA 2.0 bagi memastikan kita betul-betul dapat menggarap bahawa Tuan Yang di-Pertua, terima kasih. DR.20.01.2022 Tuan Yang di-Pertua Menteri (Tugas-tugas Khas). Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Saya cuma tidak mahu mencelah tadi, saya mengikut arahan dan nasihat Tuan Yang di-Pertua. Cuma di bawah Peraturan Mesyuarat 11(3) sekali lagi, saya hendak Tuan Yang di-Pertua kita sudah duduk di sini mendengar penjelasan selama satu Perdana Menteri telah bagi tahu bahawa 55 orang rakyat Malaysia telah Penjelasan daripada Menteri NADMA, yang rakyat hendak tahu mana pergi bot-bot penyelamat Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Katrina... Tuan Yang di-Pertua Boleh bangkitkan nanti. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua minta Yang Berhormat Menteri tumpukan perhatian kepada yang berlaku Tuan Yang di-Pertua Yang Berhormat Menteri untuk mengatakan itu dan ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, Tuan Yang di-Pertua perlu faham keluhan rakyat di luar yang tidak berpuas hati NADMA dan Menteri-menteri lain. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Perlu ada penjelasan yang jitu. Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua DR.20.01.2022 25 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Menteri Kewangan sekarang untuk memberi penerangan berkenaan Tiga puluh minit, Yang Berhormat. Silakan. PENERANGAN DARIPADA MENTERI KEWANGAN Menteri Kewangan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Tuan Yang di-Pertua, sejak sebulan yang baru sahaja berlalu ini, negara kita telah Bencana banjir kali ini bukan sahaja Saya dan seluruh warga Kementerian Kewangan turut bersimpati Pada persidangan khas ini, saya selaku Menteri Kewangan telah diberi amanah Insya-Allah. Seperti yang diketahui semua, Bantuan Banjir Keluarga Malaysia yang Yang Amat Berhormat Perdana Menteri pada 29 Disember 2021 Kerajaan ini amat komited dalam melaksanakan pelbagai bantuan dan RM1.4 bilion. Namun, mengambil kira pelaksanaan pelbagai bantuan di samping keperluan pembaikan Bantuan Banjir Keluarga Malaysia dijangka RM2 bilion. Umumnya, NADMA dan ICU telah bertindak dalam menyelaras senarai mangsa- Bantuan Banjir Keluarga Malaysia. Bagi memastikan Kementerian Kewangan telah menyalurkan peruntukan seawal 28 Disember 2021. Setakat ini, MOF telah pun menyalurkan peruntukan berjumlah RM300 juta untuk bencana Monsun Timur Laut 2021/2022 di bawah Kumpulan Wang Amanah Bantuan Bencana Negara (KWABBN). Sebelum ini, bantuan banjir yang diberikan lazimnya tertumpu kepada pemberian (BWI) di samping kerja-kerja pembersihan dan pembaikan Pada kali ini, selain menambah baik kadar dan skop BWI Monsun Timur Laut, kerajaan turut membantu mangsa banjir antaranya melalui Tuan Yang di-Pertua, umumnya Bantuan Banjir Keluarga Malaysia terbahagi Izinkan saya menerangkan setiap bantuan dan kemudahan yang sedang Pertama, berhubung dengan bantuan tunai langsung. Pemberian BWI merupakan Sebagai perbandingan, penyerahan BWI bagi tahun 2014 RM142 juta, manakala bagi tahun RM5.4 juta sehingga RM26 juta. Bagi DR.20.01.2022 BWI. Antaranya ialah (i) meningkatkan kadar BWI daripada RM500 kepada RM1,000 bagi (KIR) yang terjejas akibat banjir (ii) menyalurkan kepada semua KIR yang terkesan termasuk mereka Pusat Pemindahan Sementara (PPS) (iii) kadar BWI untuk kematian buat waris mangsa juga dinaikkan RM5,000 kepada RM10,000 (iv) mangsa-mangsa yang terjejas akibat banjir boleh menuntut BWI Monsun Timur Laut. Sejak 27 Disember sehingga kini, seramai 75,000 KIR telah menerima BWI dengan penyaluran berjumlah RM75 juta. Berhubung bayaran BWI RM10,000. Sehingga kini, lebih RM125 juta telah pun disalurkan kepada negeri-negeri yang terlibat BWI dan BWI untuk kematian kepada KIR yang Kedua, seperti yang diumumkan, Tenaga Nasional Berhad bersetuju memberi Disember 2021 kepada pengguna domestik Setakat ini, seramai 45,000 isi rumah yang terkesan Selanjutnya yang ketiga, kerajaan ini juga telah menyediakan baucar diskaun Melalui inisiatif ini, setiap KIR yang layak akan mendapat baucar RM500 semasa membuat pembelian sama Kementerian Tenaga dan Sumber Asli (KeTSA). Alhamdulillah, setakat data terkini yang KIR dengan nilai keseluruhan baucar digunakan berjumlah hampir RM2.5 juta. Tuan Yang di-Pertua, keempat, bencana banjir yang melanda ini pastinya telah Ada yang rosak kecil, ada Maka, bagi meringankan beban kepada KIR yang mengalami kerosakan kecil RM5,000. Manakala bagi mana-mana KIR yang kekal pasti mengalami RM5,000 pula, kerajaan akan melantik kontraktor RM15,000 untuk baik pulih rumah dan sehingga RM56,000 untuk Alhamdulillah, setakat data yang terkini, seramai 439 KIR telah dikenal pasti layak RM5,000. Manakala bagi pembaikan rumah bernilai RM5,000 sehingga RM15,000, hampir 10,000 Selanjutnya, seramai 259 orang mangsa banjir pula setakat ini dikenal pasti Agensi kerajaan berkaitan masih giat mengenal pasti KIR yang memenuhi kriteria Insya-Allah, semua mangsa banjir yang layak Kelima, selain rumah kediaman, kerajaan juga sedar bahawa barangan asas Sehubungan dengan itu, buat RM2,500 kepada KIR yang dikenal pasti. DR.20.01.2022 27 Keenam, kerajaan sedar dalam tempoh musibah ini, mangsa-mangsa banjir turut Seperti yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri, buat pertama kalinya kerajaan telah berjaya Proton dan Perodua untuk memberikan perkhidmatan Bagi syarikat kereta lain pula, semua telah bersetuju Sebagai tambahan, buat julung-julung kalinya, kerajaan turut menyediakan Bantuan Automotif Keluarga Malaysia sebanyak RM1,000 untuk kegunaan mangsa banjir Setakat ini, lebih 20 buah syarikat automotif dengan rangkaian lebih daripada Program Bantuan Automotif Keluarga Malaysia. Kerajaan pastinya akan terus mengemas kini Untuk makluman semua Ahli Yang Berhormat, sehingga kini, hampir 5,000 buah Selain itu, kerajaan juga telah bersetuju untuk mewujudkan kaedah alternatif Secara keseluruhan suka untuk saya kongsikan di sini bahawa sekiranya RM10,000. Bagi yang dikenal pasti mendapat RM61,000. Tuan Yang di-Pertua, ketujuh, di bawah kategori Inisiatif Komuniti, kerajaan ini RM200 juta termasuk RM50 juta khusus untuk negeri Selangor dan Pahang bagi menggerakkan kerja-kerja pengurusan pasca banjir. Peruntukan ini antaranya digunakan bagi melaksanakan urusan pembaikan dan Kelapan, bagi mempercepat dan memudahkan proses perolehan, MOF telah Antaranya MOF telah melonggarkan syarat perolehan iaitu RM200,000 kini dibenarkan dilaksanakan secara lantikan RM200,000 dibuat secara proses sebut harga. Selain itu, bagi perkhidmatan sokongan sehingga RM50,000 dalam satu kontrak Selain itu, pengecualian AP182 Kesembilan, seperti diketahui, syarikat pelaburan berkaitan kerajaan (GLIC) dan (GLC) melalui GLIC/GLC Disaster Response Network (GDRN) Melalui GDRN, sebanyak 10 agensi kerajaan 33 NGO serta hampir 4,000 Aset-aset GLC dan GLIC seperti gudang, kenderaan, set jana elektrik dan Untuk makluman semua Ahli Yang Berhormat, dana terkumpul di bawah GDRN RM140 juta. Setakat ini GDRN telah pun membantu kira-kira Antara bantuan yang disediakan termasuklah pengagihan Tuan Yang di-Pertua, kesepuluh seperti yang diumumkan bagi menambah akses Bank Simpanan Nasional buat pertama DR.20.01.2022 RM10,000. Pada asalnya inisiatif ini diumumkan dengan penyediaan dana sebanyak RM100 Namun, mengambil kira permintaan yang tinggi oleh mangsa-mangsa banjir, RM200 juta. Permohonan untuk BSN telah mula dibuka pada 27 Disember 2021 lalu. Untuk makluman, Januari BSN telah meluluskan permohonan dengan nilai pinjaman berjumlah RM189 juta. Selanjutnya, Bank Negara juga telah menyediakan dana RM500 juta di bawah Kemudahan Bantuan Bencana (DRF) melalui bank komersial iaitu sehingga RM500,000 PKS dan sehingga RM75,000 kepada usahawan mikro. Tempoh Sejak mula dibuka Disember tahun lalu, DRF yang telah diluluskan pinjaman bernilai RM30.4 juta. Selanjutnya TEKUN juga dengan dana keseluruhan sebanyak RM30 juta telah RM10,000 pada kadar kosong peratus serta moratorium Setakat 19 Januari, nilai pinjaman RM2.9 juta. Bagi usahawan TEKUN sedia ada yang terjejas Disember 2021 sehingga Mei 2022 melibatkan implikasi kewangan lebih daripada RM7 juta. Sebagai tambahan sektor perbankan juga telah bersetuju untuk memberikan Lembaga Pembiayaan Perumahan Sektor Awam (LPPSA) juga bersetuju LPPSA yang terjejas. Selain itu, agensi kerajaan lain seperti MARA bersetuju MARA. Tuan Yang di-Pertua, bermula dengan cabaran penularan varian baharu COVID- Omicron, sesungguhnya tahun 2021 merupakan tahun yang Keluarga Malaysia. Namun, Kini dengan sokongan rakyat dan terus patuh kepada SOP dan mengamalkan PPN dan PICK, alhamdulillah Buat pertama kali sejak April 2020, bilangan penganggur pada November 2021 Mei 2020 iaitu 5.3 Selain itu, dalam bulan yang sama pada November tahun lepas, indikator lain Indeks Pengeluaran Perindustrian (IPP) negara telah meningkat 9.4 peratus tahun Semua sektor pembuatan telah mencatat nilai jualan tertinggi berjumlah lebih RM142 Jualan perdagangan borong dan runcit negara mencatatkan paras tertinggi iaitu RM118.1 bilion. Aktiviti perdagangan RM2 trilion selepas meningkat 24.6 peratus bagi tempoh Januari November 2021 berbanding tempoh sama tahun 2020. Keyakinan pelabur asing Malaysia FDI berjumlah RM30 bilion bagi RM14.6 bilion. DR.20.01.2022 29 Selain itu keyakinan tersebut dicerminkan di pasaran kewangan negara. Bagi Januari, pelabur asing telah mencatatkan pembelian bersih berjumlah RM400 juta di pasaran saham negara. Bagi pasaran bon tempatan pula, pelabur asing RM33.6 bilion untuk keseluruhan tahun Tuan Yang di-Pertua, bencana banjir yang melanda negara pada bulan Disember Dianggarkan bahawa bencana ini yang akan menyebabkan pengurangan nilai RM4 bilion hingga RM8 bilion. Walau bagaimanapun, KDNK negara Apa yang lebih utama ialah momentum pemulihan tersebut dijangka berterusan IMF dan bank dunia. Pemacu utama Malaysia termasuklah pembukaan lebih banyak sektor ekonomi dan sosial PPN. Tuan Yang di-Pertua, ketahuilah bahawa kerajaan ini sentiasa komited bagi Keluarga Malaysia terutamanya dalam membina semula kehidupan COVID-19 dan kini bencana banjir. Melangkah ke hadapan, Tumpuan untuk mengenal pasti dan melaksanakan penyelesaian jangka Selain itu kita juga harus akui bahawa antara punca lain yang menyebabkan Oleh itu dalam Bajet 2022, Kementerian Kewangan telah memperuntukkan RM450 Matlamat Pembangunan Lestari (SDG), Pertubuhan Bangsa-bangsa Bersatu seperti geran padanan berjumlah RM1 bilion untuk perniagaan beralih ke arah Voluntary Carbon Market oleh Bursa Malaysia, insentif NGO berjumlah RM100 juta. Akhir sekali, kepada mangsa-mangsa banjir yang terkesan, Kementerian Kewangan telah pun membangunkan sebuah portal iaitu bantuanbanjir.com bagi Bantuan Banjir Keluarga Malaysia. Kerajaan akan terus berusaha untuk memastikan segala bentuk Marilah kita berdoa semoga segala urusan yang diikhtiar ini diredai Allah SWT Keluarga Malaysia dapat kembali semual seperti sedia kala. Amin ya Sekian, wabillahi taufik wal hidayah, wassalamualaikum warahmatullahi Tuan Yang di-Pertua Kewangan. Akhir sekali, saya mempersilakan Yang Berhormat Menteri Alam Sekitar dan Air untuk memberi penerangan berkenaan perancangan jangka panjang bencana banjir. Silakan Yang Berhormat Menteri. DR.20.01.2022 PENERANGAN DARIPADA MENTERI ALAM SEKITAR DAN AIR Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim... Ahli Mesyuarat. Pertama sekali, terlebih dahulu saya ingin mewakili Kementerian Alam Sekitar dan Air, ingin merakamkan ucapan takziah dan simpati kepada mangsa Disember 2021 yang lalu. Terima kasih juga NGO dan sukarelawan yang Bagi pihak Kementerian Alam Sekitar dan Air, kita ingin jelaskan kepada Dewan Kementerian Alam Sekitar dan Air dalam menangani fenomena banjir Saya tidak berhasrat untuk mengulangi perbahasan mengenai situasi banjir dan Yang Amat Berhormat Perdana Menteri Yang Berhormat Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) walaupun Kementerian Alam Sekitar dan Air. Tuan Yang di-Pertua, kejadian banjir yang berlaku pada Disember 2021 ialah (i) pembangunan dalam kawasan dataran banjir, dan rizab sungai (ii) aliran air sungai yang terhalang disebabkan oleh tiang jambatan (iii) jajaran asal sungai yang telah diluruskan dan dikonkritkan (iv) pembukaan tanah di kawasan tadahan menyebabkan aliran air (v) pam dan pintu air yang tidak dapat berfungsi dengan sempurna TNB kerana keselamatan Tuan Yang di-Pertua, setelah mengambil kira faktor-faktor tersebut, Kementerian Alam Sekitar dan Air memaklumkan melalui agensi JPS, MET Malaysia dan NAHRIM telah (i) Kawalan pintu empangan, pam dan pintu air. Pelepasan air dalam JPS mempunyai 1,645 unit Secara umumnya, semua pam dan pintu air ini DR.20.01.2022 31 Negeri Jumlah pam bergerak Jumlah pam Kekal Operasi Selangor 68 49 Pahang 7 20 Kelantan 12 8 Saya juga dimaklumkan bahawa kawalan SMART kita pada waktu (ii) sistem lencongan banjir dan sistem takungan. Saya ingin memberi fokus kepada penyelesaian sebagaimana yang diminta Kementerian Alam Sekitar dan Air untuk membentang pada kali ini. Di antara (i) memastikan kesiapsiagaan infrastruktur tebatan banjir yakni pam, RM185 juta (ii) menyelenggarakan, mendalam dan membersihkan saliran utama RM200 juta (iii) menaik taraf 516 buah stesen siren sedia ada dengan Untuk makluman Dewan yang Kerja-kerja ini melibatkan penambahbaikan kepada aspek Kedua-dua kerja ini RM160 juta (iv) mempertingkatkan Program Penyelidikan dan Pembangunan D kesan perubahan iklim sebagaimana yang telah disentuh (v) mewujudkan prosedur tetap operasi bagi makluman taburan hujan (vi) memberikan amaran awal kepada penduduk dengan fenomena (vii) menaik taraf 100 buah stesen pencerapan cuaca permukaan (viii) meningkatkan keupayaan dan pembangunan aplikasi mudah alih MyCuaca menggunakan teknologi cloud services untuk DR.20.01.2022 (ix) meningkatkan penglibatan pakar ramalan cuaca numerikal sedia UK, US dan Jepun (x) penyelidikan implikasi khusus kepada produk-produk model (xi) meningkatkan saiz storan ataupun pengkomputeran sedia ada Di antara langkah yang diambil dan disusun oleh pihak Kementerian Alam Sekitar Air bagi jangka panjang ialah kita perlu memperkasakan tadbir urus adaptasi Akta Adaptasi Sektor Air sebagai strategi Di bawah akta ini, KASA akan mencadangkan penubuhan sebuah tabung khas Kumpulan Wang Amanah untuk peningkatan kapasiti adaptasi sektor air dan Timbalan Yang di-Pertua Mesyuarat Kedua, membangunkan Pusat Adaptasi Kebangsaan di bawah Kementerian Alam Sekitar dan Air bagi menyelaras dasar dan pelaksanaan adaptasi perubahan iklim, Ketiga, membangunkan struktur dan reka bentuk infrastruktur tebatan banjir yang Kala Purata Ulangan (ARI), reka bentuk infrastruktur ARI kepada 200 tahun ARI. Keempat, penggunaan pendekatan nature-based solutions seperti pembinaan Kelima, meningkatkan kapasiti takungan air banjir melalui pelaksanaan Projek Takungan Air Pinggiran Sungai (TAPS) dan empangan bagi tujuan tebatan banjir dan Keenam, penggunaan mandatori pelan-pelan dan garis panduan Manual Saliran Mesra Alam (MSMA) dan Pelan Induk Saliran Mesra Alam (PISMA) oleh kerajaan negeri (PBT) dan memperkasakan pematuhan Pelan Hakisan Kelodak (ESCP). Ketujuh, meningkatkan kesedaran awam dengan public outreach program dan Program Kesedaran Alam Sekitar melalui pendekatan- seperti latihan menghadapi banjir Pendekatan ini akan dilaksanakan di peringkat sekolah, Rukun Tetangga untuk meningkatkan kesedaran Kelapan, memperkasakan pelaksanaan pendekatan Pengurusan Lembangan Sungai Bersepadu (IRBM) dalam pengurusan lembangan sungai melalui empat objektif DR.20.01.2022 33 Pertama, memastikan air mencukupi, yang kedua memastikan air bersih, yang Untuk makluman Dewan yang mulia, melalui Pembangunan Pelan IRBM, Dalam merancang pembangunan, kesan terhadap kelestarian alam Kesembilan ialah mewujudkan Pusat Ramalan Cuaca Numerikal Kebangsaan Di samping itu, KASA juga mengambil Dalam hal ini saya ingin memaklumkan kepada Dewan yang mulia ini, Kerajaan Belanda telah menawarkan bantuan kepada Malaysia melalui Kedutaan Belanda di Kuala Lumpur. Antara bantuan yang ditawarkan ialah penghantaran pasukan Dutch Risk Reduction Team (DRR) ke Malaysia bagi menilai impak fenomena banjir dan cadangan KASA juga sedang mengadakan perbincangan dengan Tuan Yang di-Pertua, kita menyedari Namun Kita ARI kepada 200 ARI. Bermakna ia akan meningkatkan Keseluruhan anggaran yang kita jangkakan menelan belanja lebih daripada RM300 bilion Namun, dalam jangka KASA percaya cadangan penyelesaian segera, jangka pendek dan jangka Kejayaan pelaksanaan penyelesaian ini Kerajaan Persekutuan, NGO, masyarakat dan seluruhnya. Mudah- Allah SWT dan kita bersama- Tuan Yang di-Pertua, saya fikir itu sahaja yang saya benarkan bagi perancangan Assalamualaikum warahmatullahi wabarakatuh Timbalan Yang di-Pertua Yang Berhormat Menteri Alam Sekitar dan Air. Ahli-ahli Yang Berhormat, Yang Amat Berhormat Perdana Menteri, Yang Berhormat Menteri Jabatan Perdana Menteri, Yang Berhormat Menteri Kewangan dan Yang Berhormat Menteri Alam Sekitar dan Air ini terbuka untuk ahli-ahli meminta penjelasan dan Ahli Yang Berhormat, saya ada menerima seramai Saya akan sebutkan Ketua Pembangkang selama satu jam, Pengerusi backbenchers dan ketua-ketua parti 15 Ahli-ahli Yang Berhormat yang lain lima minit. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua, minta tujuh minit boleh DR.20.01.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tidak cukup. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan P. Prabakaran Dr. Maszlee bin Malik Kalau boleh kita berikan... Timbalan Yang di-Pertua Dimulakan dengan Yang Berhormat Port Dickson, kemudian Yang Berhormat Pasir Salak. Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Berhormat Bagan, Yang Berhormat Batang Lupar, Yang Berhormat Kota Raja, Yang Berhormat Pontian, Yang Berhormat Semporna, Yang Berhormat Kuala Langat, Yang Berhormat Jerlun, Yang Berhormat Sabak Bernam, Yang Berhormat Muar, Yang Berhormat Kuala Krai, Yang Berhormat Kuantan, Yang Berhormat Bintulu, Yang Berhormat Bukit Bintang, Yang Berhormat Keningau, Yang Berhormat Sekijang, Yang Berhormat Jempol, Yang Berhormat Raub, Yang Berhormat Jerai, Yang Berhormat Pulai, Yang Berhormat Beaufort, Yang Berhormat Petaling Jaya, Yang Berhormat Pengerang, Yang Berhormat Sepanggar, Yang Berhormat Setiu, Yang Berhormat Ipoh Barat, Yang Berhormat Dungun, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Baling, Yang Berhormat Bentong, Yang Berhormat Sik, Yang Berhormat Hulu Langat, Yang Berhormat Lenggong, Yang Berhormat Kota Belud, Yang Berhormat Libaran, Yang Berhormat Sungai Petani, Yang Berhormat Kemaman, Yang Berhormat Jelutong, Yang Berhormat Cameron Highlands dan Yang Berhormat Permatang Pauh. Sekarang saya menjemput Yang Berhormat Port Dickson. Tuan Khalid bin Abd Samad Di Cameron Highlands saya rasa tidak banjir. Lenggong pun saya tidak tahulah, saya rasa Sepatutnya disusun mengikut kawasan-kawasan yang mengalami. Itu Timbalan Yang di-Pertua Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Ketua-ketua Whip yang memberikan... Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua, Lembah Pantai pun banjir. Timbalan Yang di-Pertua Yang Berhormat Port Dickson, silakan Yang Berhormat. Dato’ Seri Anwar bin Ibrahim Pertua. Port Dickson memang terlibat dan dalam rekod sebelum Yang Amat Berhormat Perdana Menteri turun ke Shah Alam, saya sudah turun ke Port Dickson. Tepuk DR.20.01.2022 35 Saya ingin memulakan dengan menyatakan penghargaan dan terima kasih Yang Amat Berhormat Perdana Menteri memberikan ruang kepada Parlimen Yang Berhormat Menteri-menteri. Cuma untuk peringatan Tuan Yang di-Pertua, seandainya kita diizinkan bahas pada 20 Disember, tambah baiklah jadi perencanaan dan pelaksanaannya. Akan tetapi, Tuan Yang di-Pertua telah mengambil satu sikap pendirian yang sangat keras, teknikal Ini kerana kalau kita benarkan perbahasan itu Yang Amat Berhormat Perdana Menteri hari ini Ahli-ahli Parlimen, tentunya akan membantu dan melihat kita Akan tetapi, itulah keadaannya Apa Yang Amat Berhormat Perdana Menteri menyebut angka-angka yang Berapa angka kematian Yang Amat Berhormat Perdana Menteri sebut... Tuan Khalid bin Abd Samad Yang Berhormat Port Dickson, sekejap. Dato’ Seri Anwar bin Ibrahim Ini saya hendak tentukan. Kenyataan Yang Amat Berhormat Perdana Menteri harus diteliti oleh agensi terlibat, Yang Berhormat Menteri berkenaan NADMA pun ada, ini kenyataan daripada NADMA sebut 59. Yang Amat Berhormat Perdana Menteri sebut 55. Mangsa, Yang Amat Berhormat Perdana Menteri sebut, sekitar 136,000. Dalam angka terakhir 208,643. Jadi saya hendak berikan Parlimen dan memastikan ada tahap keyakinan rakyat Mesti pastikan Tuan Khalid bin Abd Samad Dato’ Seri Anwar bin Ibrahim Iaitu masalahnya besar, masalah nyawa rakyat, masalah Saya tidak mahu ada Tidak ada sesiapa yang menafikan bahawa setelah berlaku beberapa Kerajaan Persekutuan, negeri kerana saya tahu Selangor lapan hari berturut-turut saya di bawah, di Selangor, Negeri Sembilan, Melaka Pahang. Oleh yang demikian, kita harus akui jentera berjalan. Saya naik trak tentera Sri Muda, trak tentera kerana terpaksa melalui kawasan air yang sudah melepasi Maka saya lihat pasukan tentera, kehebatan, disiplin, Jadi sepatutnya kita hari ini memberikan Tepuk Bomba, polis, pengangkutan awam. Jadi terlalu ramai yang terlibat yang Ada Yang Amat Berhormat Perdana Menteri menyebut sedikit tentang Civil Society Organization tetapi saya hendak jelaskan di sini bukan sahaja parti politik dan (serve) yang di Selangor. 4,000 Ipoh, Perak, 3,000 orang Jadi, jangan kita nafikan sumbangan mereka kerana ini menunjukkan, gurdhwara, Islam, bukan Islam itu dianggap sebagai satu Ini belum kita saksikan begitu rupa kekuatan, semangat, DR.20.01.2022 Akan tetapi kita juga harus tahu kebangkitan rakyat begini rupa kerana kadang- Agak perlahan dan lembap, tidak ada penjelasan Jeneral Tan Sri Affendi Buang, semasa itu Panglima Angkatan Tentera terpaksa mengeluarkan kenyataan mengambil tindakan awal kerana NADMA Tepuk Beberapa Ahli Dato' Seri Anwar bin Ibrahim Yang Berhormat Menteri, tidak apa. Saya ada sedikit pengalaman dan Yang Amat Berhormat Perdana Menteri tahu. Bila ada krisis umpamanya pada tahun 1995, berlaku Sri Muda. Sidang tergempar MKN dan Jawatankuasa Keselamatan pada masa itu Panglima Angkatan Tentera. Berapa lama diperlukan Dia jawab empat jam. Jadi, jam 4 petang Saya lihat sendiri jam 10 malam, menyaksikan sendiri gerakan yang begitu rupa. Jadi, tidak boleh nafikan walaupun mesyuarat mungkin diadakan tetapi ramai Menteri Betul, Yang Amat Berhormat Perdana Menteri ada tetapi Menteri hilang. Ini bukan saya sebut di sini. Selepas sidang Parlimen, saya beritahu Yang Amat Berhormat Perdana Menteri, ada yang memilih untuk pergi menjalani umrah. Ini dia Rakyat mati, rumah hanyut dan kita Tepuk Hal-hal ini mesti dibetulkan, beri penjelasan kepada rakyat supaya perkara ini Kalaupun pergi sebelum itu Yang Berhormat, balik segeralah kerana Menteri. Ini tidak, orang di sini hanyut, mati, di sini kita Jadi kita tidak boleh nafikan keupayaan, keutamaan dan saya bukan hendak Tuan Mohamad bin Sabu Dato' Seri Anwar bin Ibrahim Tuan Mohamad bin Sabu Awlawiyyat ini saya dengar Menteri inilah dulu mengajar kami tetapi sekarang dia boleh Menteri Alam Sekitar dan Air Biar faham situasi dan keadaan. Tuan Mohamed Hanipa bin Maidin Tuan Mohamad bin Sabu Malaysia. Dato' Sri Tuan Ibrahim bin Tuan Man Terima kasih. Tuan Mohamad bin Sabu Dato' Seri Anwar bin Ibrahim Tuan Khalid bin Abd Samad Dato' Seri Anwar bin Ibrahim Berhormat Menteri jawab tadi. Saya hanya mencari penjelasan kerana ini dibangkitkan Tuan Yang di-Pertua, saya memang maklum dengan baik kepada Yang Amat Berhormat Perdana Menteri sendiri, saya kata mana dia Menteri-menteri yang DR.20.01.2022 37 Timbalan Yang di-Pertua Alam bangun. Dato' Seri Anwar bin Ibrahim Parlimen tidak hadir. Tuan Mohamad bin Sabu Menteri pecat Menteri macam ini. Dato' Seri Anwar bin Ibrahim Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Hulu Langat sama. Dato' Seri Anwar bin Ibrahim Yang Amat Berhormat. Tuan Mohamad bin Sabu Dato' Seri Anwar bin Ibrahim Kalau prestasinya lemah di masa banjir, Jadi, untuk Yang Amat Berhormat Perdana Menteri Parlimen ada yang tidak hadir, tidak kelihatan, saya tidak rasa Jentera, parti, semuanya turun, ada yang lebih dan ada yang kurang. Begitu juga macam sukarelawan, sukarelawati dan juga persatuan-persatuan Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Dickson, boleh tanya Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Dickson, adakah juga Yang Berhormat Shah Alam akan digugurkan sebab tidak berada Ketawa Tuan Khalid bin Abd Samad Berhormat Port Dickson sebut Tuan Yang di-Pertua. Sebenarnya bukan salah Tuan Yang Pertua, Yang Amat Berhormat Perdana Menteri ada. Kalau Yang Amat Berhormat Perdana Menteri pada hari itu menuntut supaya isu banjir dibincang dan dibahas pada Tuan Yang di-Pertua akan akur. Akan tetapi malangnya Yang Amat Berhormat Perdana Menteri buat tidak tahu, tidak kisah sedangkan kita sedang Hadir satu hari, RM1 juta lebih. Dato' Sri Bung Moktar bin Radin Berhormat Shah Alam tidak ada di kawasan. Macam mana Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Yang Berhormat Shah Alam hilang dari radar. DR.20.01.2022 Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Pertua. Tuan Khalid bin Abd Samad Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, minta kedua-duanya duduk. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Dickson. Dato' Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Yang Berhormat semuanya tenang, duduk. Saya minta Yang Berhormat Ketua Pembangkang teruskan, Yang Berhormat Port Dickson teruskan. Dato' Seri Anwar bin Ibrahim Cuma saya Yang Amat Berhormat Perdana Menteri, Menteri turun itu biarlah pakaian yang sesuai, nanti silap hendak pergi ke situ ke Untuk menyentuh pandangan Yang Berhormat Shah Alam, memang kita Tuan Yang di-Pertua telah membuat Dr. Maszlee bin Malik Dato' Sri Bung Moktar bin Radin Dickson, boleh tanya sedikit Dato' Seri Anwar bin Ibrahim Yang Amat Berhormat Perdana Menteri. Dr. Maszlee bin Malik Simpang Renggam. Dato' Sri Bung Moktar bin Radin Simpang Renggam Dr. Maszlee bin Malik Dato' Seri Anwar bin Ibrahim Renggam dulu. Okey. Timbalan Yang di-Pertua Kinabatangan. Dato' Seri Anwar bin Ibrahim Yang Berhormat Simpang Renggam. Dato' Sri Bung Moktar bin Radin Berhormat Port Dickson. Yang Berhormat, memang sebetulnya dalam keadaan itu apabila Ada yang di luar negara, mahu balik pun Ada yang dalam kawasan pun tidak nampak. Saya mahu tanya Yang DR.20.01.2022 39 Berhormat Port Dickson, adakah juga wakil-wakil rakyat daripada parti Yang Berhormat Dia on-off, on-off. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Dato' Seri Anwar bin Ibrahim Ahli Parlimen yang terlibat itu, saya pantau setiap hari mesti ada Dato' Sri Bung Moktar bin Radin Yang Berhormat Shah Alam macam nampak tidak ada. Dato' Seri Anwar bin Ibrahim Ahli Parlimen Shah Alam memang bersama. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Mohamad bin Sabu Yang di-Pertua, setuju atau tidak bagi saya, Menteri-menteri tidak perlu turun pergi tengok Saya bagi Yang Berhormat Menteri Kewangan turun Ketawa Berhormat Menteri Kewangan tidak menyelamatkan orang, bukan tugas Yang Berhormat Menteri Kewangan. Dia pergi tengok, balik buat bajet untuk bantu rakyat. Itu betul. Menteri-menteri ini kena ada di bilik gerakan, bukan pergi berlakon scoop ini, itu tidak Bilik gerakan dan buat arahan-arahan kepada pegawai kerajaan, itu kerja Menteri. Dewan riuh Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Port Dickson, bagi Baling dua minit. Yang Berhormat Port Dickson, Baling dua minit. Dato' Seri Anwar bin Ibrahim Berhormat Simpang Renggam. Waktu saya terbatas juga. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Port Dickson, lepas Yang Berhormat Simpang Renggam, Baling ya dua minit saja. Dr. Maszlee bin Malik Yang Berhormat Port Dickson, jikalau kita lihat dalam ucapan Yang Amat Berhormat Perdana Menteri tadi, ada dua perkara yang saya lihat. Pertama, dia menyinggung tentang MP-MP yang tidak turun. Kedua, di penghujungnya diucapkan tahniah kepada ramai pihak yang terlibat. Akan tetapi saya rasa di sini kita perlu lihat bahawa kita perlu acknowledge juga beberapa Contohnya seperti kita Menteri Besar Selangor, dia turun langsung, kita tahu di media sosial Kita bertanyalah, ke mana pergi Menteri Besar Pahang pada waktu itu MP kita. Contohnya kita lihat yang telah berumur seperti Yang Berhormat Puan Hajah Natrah, Sekijang turun mengharungi banjir walaupun umurnya yang saya kira lebih tua Yang Amat Berhormat Perdana Menteri sendiri. Dato’ Sri Bung Moktar bin Radin Yang Berhormat, macam mana Yang Berhormat Dr. Maszlee bin Malik Dato’ Sri Bung Moktar bin Radin Yang Berhormat Dr. Maszlee bin Malik Presiden MUDA yang boleh- setiap hari kita lihat di lapangan. DR.20.01.2022 Dato’ Sri Bung Moktar bin Radin Yang Berhormat Shah Alam Dr. Maszlee bin Malik Dato’ Sri Bung Moktar bin Radin Berhormat Shah Alam Dr. Maszlee bin Malik Keduanya, mungkin saya ingin mencelah tadi bila dia sebutkan Yang Amat Berhormat Perdana Menteri sebutkan tentang PPS Ad Hoc mahu ataupun tidak mahu Yang Amat Berhormat Perdana Menteri kita perlu berikan penghargaan kepada Pustaka Raja Tun Uda Shah Alam di bawah kendalian Perbadanan Perpustakaan Awam Selangor. Perpustakaan pertama di Malaysia yang mengambil inisiatif sendiri untuk PPS Ad Hoc. Tahniah kepada Pustaka Raja Tun Uda Shah Alam. Tuan Yang di-Pertua. Dato’ Seri Anwar bin Ibrahim Baling sekejap. Timbalan Yang di-Pertua Baling. Sila Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua, Baling sekejap satu minit sahaja. Timbalan Yang di-Pertua Baling, satu minit. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Port Dickson, you are the man, you are the biggest ever leader dalam Dewan yang Mulia Jadi, saya minta bila mana kita dengar Yang Amat Berhormat Perdana Menteri Oleh sebab hari ini kalau kita kalau Yang Berhormat Port Dickson bawa perkara Rakyat Yang Berhormat Port Dickson. Jadi, kalau hendak cerita bab bantuan, bukanlah saya hendak ungkit, hendak Pada malam pertama, saya ada dekat Kota Raja. Pada malam kedua, I was there and I told- saya beritahu pada Yang Berhormat Shah Alam dan saya beritahu Yang Berhormat Hulu Langat. Yang Berhormat Hulu Langat ada di luar negara. Beliau texted saya, tolong Kalau kita hendak ungkit mengungkit, Hari ini kita hendak dapatkan satu solusi. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Perdana Menteri sudah mula tadi, ini masalahnya. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kalau hendak cerita panjang lagi, saya pergi Dengkil dia kata wakil rakyat dia sudah mati, Saya pergi Dengkil, jadi maknanya kita tidak payah. Dato’ Seri Anwar bin Ibrahim Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Port Dickson bawalah... Dr. Maszlee bin Malik DR.20.01.2022 41 Dato’ Seri Anwar bin Ibrahim Oleh sebab itu saya mulakan dengan beri penghargaan.... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Terima kasih. Dato’ Seri Anwar bin Ibrahim Akan tetapi ada juga yang tadi tersinggung Yang Amat Berhormat Perdana Menteri sebut Ahli-ahli Parlimen tidak kelihatan. Jadi, sebab itu saya ambil peluang untuk menjelaskan sebenarnya dua-dua pihak Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Minister beliau menasihati dua-dua pihak, dua-dua pihak. Dato’ Seri Anwar bin Ibrahim Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Perdana Menteri suruh Yang Berhormat Menteri pulang balik. Maknanya dua- Dr. Maszlee bin Malik Yang Berhormat Baling. Dato’ Seri Anwar bin Ibrahim Dr. Maszlee bin Malik Dato’ Seri Anwar bin Ibrahim Amat Berhormat Perdana Menteri mengarahkan Yang Berhormat Menteri pulang. Kalau Yang Berhormat Menteri itu tahu tanggungjawab, segera dia pulang. Dr. Maszlee bin Malik Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dr. Maszlee bin Malik Berhormat Port Dickson Berhormat Port Dickson dan juga Yang Amat Berhormat Perdana Menteri penghargaan Pustaka Raja Tun Uda Shah Alam, perpustakaan pertama yang dijadikan PPS Ad Hoc, terima kasih. Dato’ Seri Anwar bin Ibrahim NADMA, dia ada Pelan Strategik NADMA 2019-2023. Jadi, sepatutnya Yang Berhormat Menteri penjelasan dia, apa yang berlaku NADMA itu kita akui dia dapat menjangka bila ada peningkatan air hujan dan Jadi, kalau kita lihat daripada segi penjelasan dan juga tentang kelembapan Panglima Angkatan Tentera, Tujuan saya ialah, menekankan keperluan kita Ada disentuh juga tentang kedudukan tindakan Selangor. Saya tidak mahu kita membuat andaian kerana saya tahu dari segi jumlah Yang Berhormat Menteri Besar dan seluruh Akan tetapi juga kita tahu ada beberapa kelemahan Yang Amat Berhormat Perdana Menteri ambil Pengerusi Majlis Keselamatan Negeri. Dia ada kuasa, Yang Amat Berhormat Perdana Menteri tahu bila ada bencana, Yang Amat Berhormat Perdana Menteri akan serah pada MKN. Begitu juga di negeri. DR.20.01.2022 Kedudukan Yang Berhormat Menteri Besar itu tidak sama dengan Pengerusi MKN. Yang Pengerusi MKN yang tidak ada kena-mengena dengan jentera kerajaan Jadi sekarang saya minta itu dibetulkan supaya ada penyelarasan. Tidak apalah Pengerusi MKN yang Yang Amat Berhormat Perdana Menteri. Dia tidak boleh buat tindakan sebagai Pengerusi Majlis Keselamatan Negeri berasingan daripada ketetapan yang dibuat oleh MKN. Jadi, saya tidak fikir ada masalah sekiranya Yang Berhormat Menteri Besar atau Yang Berhormat Ketua Menteri automatik harus diangkat sebagai Pengerusi MKN. Ini Selangor kerana Pengerusi MKN tidak ada upaya hendak - yang bukan Yang Berhormat Menteri Besar tidak ada upaya hendak buat penyelarasan dengan efektif atau Yang Berhormat Menteri Besar. Jadi ini saya harap dapat ... Tuan Khalid bin Abd Samad Dickson Dato’ Seri Anwar bin Ibrahim Yang Amat Berhormat Perdana Menteri juga minta Yang Berhormat Menteri Besar Itu saya ucap terima kasih kerana Yang Amat Berhormat Perdana Menteri juga sedia maklum kalau ini tidak berlaku, penyelarasan dengan jabatan di Malah, pada 20 hari bulan Yang Amat Berhormat Perdana Menteri memaklumkan Mesyuarat pada petang itu mula dipanggil Yang Berhormat Menteri Besar Selangor untuk hadir. Jadi, ada beberapa tindakan tetapi struktur awal itu Jadi, saya harap perkara ini dapat dibetulkan supaya jangan nampak kita Kita tahu tentang jumlah hujan dan sebagainya tetapi untuk Yang Amat Berhormat Perdana Menteri menyebut bahawa Pahang tidak ada masalah kerana ada pengalaman. Ini pun masalah juga. Saya hendak sebut kerana saya juga ke Pahang, ada ke daerah, Satu minggu setelah banjir, tidak ada Persekutuan yang sampai di situ. Ada Pejabat Daerah Mentakab Bentong tidak melakukan kerja. Akan tetapi, saya hendak tunjukkan bahawa ada kelemahan-kelemahan ini yang Pahang ini banjir tiap-tiap tahun. Jadi sepatutnya tahap Akan tetapi, terkait dengan masalah di Pahang ini bukan sahaja soal hujan, tetapi Jadi, saya tidak anggap ini sebagai suatu sikap politik Datuk Seri Dr. Haji Dzulkefly bin Ahmad Port Dickson, sedikit. Dato’ Seri Anwar bin Ibrahim Semua kajian menunjukkan tidak keseluruhannya tetapi Ada yang disebut, ada yang balak karam. Ini Yang Berhormat Menteri berkenaan Saya ingat masa kita hendak buat - tubuh UUM, ada pembalakan DR.20.01.2022 43 Saya kata bukan jarum yang keluar, lori balak keluar pun dia tidak nampak tetapi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Port Dickson. Hal sedikit. Dato’ Seri Anwar bin Ibrahim Memang betul Yang Berhormat Menteri boleh jawab ini urusan kerajaan negeri tetapi Ini alasan Biar jahanam rumah orang, biar mati, biar hanyut rumah kerana ekonomi itu Jadi, patut ada satu tahap penyelesaian. Dasar yang tegas memantau, ada Akan tetapi kalau kita lihat kesannya di Kelantan dan Pahang baharu-baharu ini, jangan kita nafikan. Permasalahan balak ini sangat serius dan saya cadangkan pertama, hentikan Moratorium hentikan semua termasuk yang sudah diluluskan sehingga dikenal pasti. Kalau kajian menyatakan dan kenal pasti pembalakan area ini selamat, itu soal lain. Keduanya, janganlah beri kelulusan baharu pembalakan tanpa mengira Akan tetapi kalau ada ketegasan, Parlimen Tepuk Perdana Menteri dan Menteri-menteri Besar yang berkenaan supaya Janganlah kita anggap perkara ini kecil kerana seperti yang Saya percaya laporan ini sudah sampai kepada kerajaan dan Kabinet tentang Sungai Gapoi, Sungai Telemong di selatan Karak yang Karak, Bentong. Saya lihat sudah lebih daripada 400 pertubuhan-pertubuhan sukarela yang buat Oleh kerana ini dikaitkan dengan Penilaian Kesan Alam Sekitar dan saya percaya Yang Berhormat Menteri Alam Sekitar dan Air boleh Bukan sahaja soal alam sekitar, perubahan iklim tetapi kesan kepada rakyat Puan Fuziah binti Salleh Berhormat Port Dickson. Boleh saya Dato’ Seri Anwar bin Ibrahim Perdana Menteri dan kerajaan iaitu apabila kita sebut COVID-19... Puan Fuziah binti Salleh Dato’ Seri Anwar bin Ibrahim Ya, ada rumah orang kaya yang terlibat. Akan tetapi Menteri Kewangan sedia maklum kalau turun ke bawah, kawasan tebing B40 dan orang miskin, Jadi, apabila menjadi mangsa banjir itu tidak ada simpanan, tidak ada keupayaan Oleh itu, saya ucap sekali lagi terima kasih kepada Jadi, ini terkait juga soal KWSP. Ada Akan tetapi, saya cenderung untuk mengatakan walaupun tidak popular pada Kalau diambil wang ini, lima atau enam tahun setelah bersara tidak ada harapan Akan tetapi, kalau jawapan Menteri Kewangan setakat itu sahaja noktah, tidak cukup. Maknanya kita kena pantau DR.20.01.2022 Jadi KWSP dipersetujui tertakluk dengan syarat peruntukan tambahan kepada Baru dia agak dapat diimbangi. Saya tahu ini melanggar keputusan UMNO. Jadi, saya hendak bagi tahu kepada Perdana Menteri keputusan parti mana pun Akan tetapi kalau keputusan itu umpamanya populis dan tidak Kajian semula itu, menghentikan tetapi mesti mengganti dengan dana tambahan RM5,000 atau maksimum RM10,000 bagi yang terjejas, kata Saya pergi umpamanya di Negeri Sembilan sendiri pun, ada rumah dinding hilang Hal-hal sedemikian harus dibantu. Dia tidak ada pilihan. Oleh sebab itu, fakta Tuan Noor Amin bin Ahmad Dato’ Seri Anwar bin Ibrahim Tuan Noor Amin bin Ahmad Berhormat Port Dickson, kita sebenarnya sudah ada peruntukan untuk baiki rumah RM13,000 ganti rumah ataupun membina rumah baharu sebanyak RM50,000. Kenapa tidak kita masukkan satu lagi baris syarat kelayakannya ialah kepada mangsa- Dato’ Seri Anwar bin Ibrahim Banyak sangat jawatankuasa. Banyak sangat kementerian yang terlibat dalam hal yang Jadi, kalau ada keperluan umpamanya Perdana Menteri selaras, Perdana Menterilah. Kalau perlu Menteri Kewangan, Menteri Kewanganlah. Akan tetapi tidak boleh Menteri untuk Harus ada penyelarasan dalam bidang Ini termasuk masalah tempatan banjir. Berapa jabatan terlibat Ini masalah besar. Dasar, kalau tengok pelan memang menarik. Kalau kita baca pelan 20 tahun yang Kalau kita laksanakan pelan 10 tahun yang lalu, Sekarang ada plan baharu. Kalau keadaan yang sama, Jadi, saya akan sentuh juga tentang bentuk penyelesaian harus dilakukan untuk Akan tetapi sebelum saya pindah ke kawasan lain, saya hendak jelaskan. Saya Perdana Menteri dan Menteri berkenaan bagi penegasan. Berapa Menilai perolehan eksport satu tahun. RM18 bilion, RM19 bilion setahun. Itu yang di rekodlah. Kadang-kadang Menteri Kewangan tahu. Kadang-kadang dia ada juga buku kedua. Dia lari daripada cukai yang ini. Akan tetapi RM18 bilion. Apabila ada berlaku mangsa yang mengalami kerosakan, kerugian akibat banjir, Tidak perlu hanya kerajaan. Jangan dia jawab kita sudah bayar cukai. Dia bayar cukai Dia bayar cukai bukan untuk menyebabkan banjir. Kalau tidak, kita nampak umpamanya lemah dalam menghadapi golongan-golongan Golongan kaya ini tidak dibebankan walaupun mereka yang menyebabkan Jadi, saya dalam hal ini hendak bercakap bagi pihak orang-orang kampung yang Kalau dia bantah sedikit, datang wakil RM200. Dia terpaksa diam sekejap. Kalau tidak, tidak dapat RM200 itu. Akan tetapi yang kita hendak bangkitkan di sini adalah arahan tindakan keras DR.20.01.2022 45 Ini tidak termasuk Sabah atau Sarawak atau Kelantan, Pahang, Terengganu. Saya hendak tengok keberanian pimpinan Melayu ini, apakah berani dan sanggup Tepuk Puan Fuziah binti Salleh Tuan Ahmad Tarmizi bin Sulaiman Selangor Puan Fuziah binti Salleh Dato’ Seri Anwar bin Ibrahim Tuan Ahmad Tarmizi bin Sulaiman Puan Fuziah binti Salleh Saya baru terima maklumat Yang Berhormat Port Dickson, bahawa ada 19 lesen Pahang pada tahun lepas. Akan Jabatan Alam Sekitar untuk melihat, mendapatkan EIA. Saya dimaklumkan bahawa Jabatan Alam Sekitar Pahang tidak Saya ingin tanya Yang Berhormat Port Dickson. Perlukah Jabatan Alam Sekitar Terima kasih. Timbalan Yang di-Pertua Alam. Tuan Khalid bin Abd Samad Pahang adalah negeri Yang Amat Berhormat Perdana Menteri. Saya secara Perdana Menteri untuk mengambil tindakan yang tegas, menentukan Pahang itu dihentikan. Oleh kerana amat jelas, memang amat jelas apa yang berlaku tidak Please, terima kasih. Menteri Wilayah Persekutuan Selangor, Selangor macam mana Dato’ Seri Anwar bin Ibrahim Yang Berhormat Shah Alam supaya Parlimen diberi maklumat oleh Menteri yang Memang bidang kuasa kerajaan negeri, tetapi pemantauan oleh Kerajaan Persekutuan dan kita hendak maklumat ini sampai. Ini kerana kalau tidak kita berikan Yang Berhormat Shah Alam, saya rasa perkara Soal kerajaan negeri memberikan penjelasan ikut jadual ataupun tidak ada Kita boleh kepilkan sekali. Akan tetapi, kita hendak Pahang, kepada awam. Timbalan Yang di-Pertua Dickson, Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim DR.20.01.2022 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Selangor kah, Pahang Persoalannya apabila berlaku seumpama apa yang disebutkan oleh Yang Berhormat Port Dickson Jabatan Alam Sekitar Pahang pada tahun 2021 meluluskan 46 penilaian kesan (EIA) termasuk untuk pembalakan dan Yang Berhormat Port Dickson ya. Sementara Jabatan Alam Sekitar lah Ini sangat malang, Yang Berhormat Port Dickson. Saya juga ingin untuk melanjutkan. Pada persidangan, apa yang dikatakan COP26 ataupun Conference of Parties 26 di Glasgow baru-baru ini yang berakhir Malaysia telah menyatakan komitmen untuk menghentikan penebangan hutan Apa komitmen Menteri Yang Berhormat Port Dickson, kalau boleh dimasukkan dalam ucapan Yang Berhormat Port Dickson. Terima kasih. Tuan Khalid bin Abd Samad Pahang. Dato’ Seri Anwar bin Ibrahim Persekutuan ya. Jadi sebab itu, kita mahu satu Jadi sebab Menteri harus jelaskan bagaimana pelan EIA ini boleh diluluskan... Tuan Mohamad bin Sabu Dalam 30 saat. Dato’ Seri Anwar bin Ibrahim Pahang baru-baru ini. Tuan Mohamad bin Sabu Akan tetapi, bila dekat pilihan raya nanti, tauke balak itu Ini selalu berlaku kerana politik wang masih kuat di Malaysia ini. Bersetuju tidak dengan saya Dewan riuh Menteri Wilayah Persekutuan Betul, betul. PH yang kutip duit banyak. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Seri Anwar bin Ibrahim Kota Raja ada alasannya. Bukan sahaja tauke balak. Parti politik dan kita tidak boleh Baik. Soalnya sekarang, Perdana Menteri dan juga Yang Berhormat Menteri ada Saya tertarik kerana ini adalah Kita telah teliti dan kita tahu masalahnya Bukan Ini kerana, umpamanya, kalau kita menggunakan pendekatan yang sama, Yang Amat Berhormat Perdana Menteri tahu, maknanya banjir akan berulang setiap tahun di Pahang. Jadi, apa kemungkinan lain untuk mengurangkan, kalau tidak boleh Saya gunakan istilah mengurangkan kerana... Dr. Maszlee bin Malik DR.20.01.2022 47 Dato’ Seri Anwar bin Ibrahim Ini juga kita dengar berulang kali menteri-menteri sebut, Betul. Akan tetapi, ini Half-truth turns into absolute. Ini kerana sebenarnya seperti mana yang disebutkan oleh seorang pakar political Most of what we call natural (tornadoes, droughts, hurricanes) are indeed natural, though human In every phase and aspect of a Jadi, Tuan Yang di-Pertua, ada langkah yang harus kita ambil. Oleh sebab itu, Al-Quran dibezakan tentang kerosakan dan fasad fil-ard. Maknanya yang kita Fasad ini berlaku Bagaimana boleh kelulusan yang melanggar semua pertimbangan Dr. Maszlee bin Malik Dato’ Seri Anwar bin Ibrahim Dr. Maszlee bin Malik Dato’ Seri Anwar bin Ibrahim Perdana Menteri sebut mengenai langkah-langkah dan kita harus dalam Kadang- Umpamanya, kalau standard jawapan JPS, apa dia Korek sungai, luruskan sungai dan mungkin ada tebing. Itu standard dan ada Akan tetapi, apakah itu cukup Sungai Klang ini. Bila kita luruskan banyak, dia hilang dia punya main Dahulu kita buat smart tunnel China, sponge city. Ada di Pulau Pinang. Tahniah kepada Kerajaan Negeri Pulau Pinang kerana buat tadahan Sungai Pinang. Jadi sejak itu disiapkan, banjir di Sungai Pinang, Tuan Yang Pertua lebih maklum, itu jauh lebih berkurangan. Kemudian, di Permatang Ara, di Permatang Pauh dibuat. Kawasan-kawasan ini. Wilayah ada umumkan Okey. Jadi, saya fikir ini cadangan-cadangan baharu yang kita harus beri pertimbangan Kalau tidak, Malaysia ini musim kemarau, air tidak ada. Musim hujan, Di Amman, air enam inci satu tahun. Kita 3,000 inci kalau tinggi. Akan tetapi, Akan tetapi itu Ini memberikan kos. Menteri Kewangan risau tentang kos. Akan tetapi, saya hendak bagi pandangan, Apa kata Menteri Ekonomi sekarang RM15 bilion Akan tetapi, ada pakar ekonomi mengatakan kalau dilihat keseluruhan ekonomi, dan Menteri Kewangan boleh beri penjelasan, bukan kerugian pada ketika itu tetapi Jadi kalau kita mengambil kira ini, maknanya langkah-langkah seperti mana yang JPS dan lain-lain itu memikirkan tindakan-tindakan yang DR.20.01.2022 Tuan Noor Amin bin Ahmad Dr. Maszlee bin Malik Tuan Noor Amin bin Ahmad Yang Berhormat Port Dickson. Kalau kita tengok dalam kes di Seri Muda, kenapa air TNB terpaksa menutup elektriknya Jadi mungkin juga patut dipertimbangkan beberapa aspek Kalau kita tengok di Empangan Klang Gate misalnya, sebab ia binaan yang lama, binaan yang puluhan tahun Jadi, ini pun juga satu lagi aspek teknologi yang boleh dipertimbangkan. Kalau Jepun, sekarang ini banyak dibina apa yang dipanggil sebagai empangan Sabo. Jadi, mungkin ini juga patut dipertimbangkan oleh kerajaan untuk Sekarang ini yang saya tahu telah mula dibuat di Jitra. Jadi, ini Saya juga hendak sebut sedikitlah. Mungkin sebab tadi disebut tentang ramalan Taufan Rai itu lebih pada Pantai Timur, tetapi Jadi, mungkin kita juga perlukan satu teknologi yang Terakhir, saya hendak masukkan juga dalam ucapan ialah daripada segi Kalau kita tengok di daerah-daerah ini, jurutera JPS ini hanya gred 41. Jadi, Dato' Seri Anwar bin Ibrahim Dr. Maszlee bin Malik Dato' Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Simpang Renggam, satu minit. Dr. Maszlee bin Malik Berhormat Port Dickson ada sebutkan dua perkara. Pertamanya berkaitan dengan Kemudian, disebut dilanjutkan lagi tentang fasad atau kerosakan yang dilakukan Akhirnya, syarikat balak bermaharajalela. Begitu juga banyak isu lain termasuk internet di sekolah pada suatu waktu dahulu. Jadi, saya ingin menarik perhatian. Kalau boleh dimasukkan perlunya kita kembali Dewan yang mulia ini Akta Pendanaan Politik. Saya kira dahulu Yang Berhormat Muar kerap membawanya.... Dato' Seri Anwar bin Ibrahim Terima kasih. Dr. Maszlee bin Malik Tuan Ramkarpal Singh a/l Karpal Singh Dickson, boleh saya tanya just satu soalan yang pendek Disember. Kami juga telah pun mengalami satu banjir kilat dalam Ogos di Yan ataupun dekat dengan Gunung Jerai di Kedah. Itu telah pun juga Itu merupakan satu DR.20.01.2022 49 Jadi, adakah- kami telah pun- have we learnt any lesson from this episode di Yan, Kedah pada bulan Ogos Disember Contohnya, kami memberi amaran ataupun kerajaan memberi amaran yang lebih efektif Disember. Terima kasih. Timbalan Yang di-Pertua Port Dickson. Dato' Seri Anwar bin Ibrahim Yang Berhormat Bukit Gelugor. Akan tetapi jawapan Yang Berhormat Menteri ialah bahawa kita tidak tebang di- Jawapan Yang Berhormat Menteri Akan tetapi, jawapan itu saya kira Ia di sekitar itu dan memang ditunjukkan bukti-bukti tidak di kawasan- kawasan Kesannya ada. Kalau tanya saya, saya tidak ada Akan tetapi sepatutnya Yang Berhormat Menteri Baik, Taman Sri Muda ini isu besar. Saya harap kerajaan boleh menilai. Ada yang Itu harus kita juga Saya bukan hendak pertahankan kerajaan mana-mana, tetapi kita hendak tahu Seperti mana yang kita belajar daripada Highland Towers berpuluh-puluh tahun yang lalu. Akan tetapi, hendak kata Kita hanya ada kejutan apabila Selepas itu, selang lima, enam bulan kita lupa dan terus business as Baik, itu satu hal yang pertama. Kedua, yang juga disebut oleh Yang Amat Berhormat Perdana Menteri tentang- Rancangan Malaysia Ke-12, tentang this Green New Deal. Jadi, saya rasa Green New Deal untuk negara Saya tidak akan singkatkan... Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Jadi, berbalik kepada langkah dan tindakan. Daripada segi dasar, saya tidak Apa yang saya kurang yakin ialah program Soal tebatan banjir ini bukan baharu. Saya ingat saya mula masuk kerajaan pada Laporan JICA pada masa itu. JICA Jepun memberi cadangan Akan tetapi pada masa itu kita tidak fikir Dilakukan, Jadi, saya harap dengan berlakunya malapetaka baru-baru ini, saya usulkan Tentunya ada kajian-kajian baharu yang lebih sesuai dengan Jadi, saya harap langkah-langkah seperti pelurusan sungai, Port Dickson, saya tahu kena JKR, JPS. Lima, enam itu mengambil masa. Orang itu jawab macam ini, Hal ini kerana penyelarasan itu belum cukup berkesan. Jadi, saya sekali lagi DR.20.01.2022 Akhirnya, saya hendak sentuh tentang keperluan maintenance. Apa yang berlaku Selangor ini, JPS boleh jawab dua buah pam, satu buah pam rosak. Tinggal satu- pam. Kemudian, kita lihat umpamanya program-program tebatan itu, dengan machinery-nya itu Jadi, kita lihat umpamanya keupayaan kita Jadi, saya harap selain daripada menyatakan penghargaan kepada puluhan ribu- Kita harus juga gesa supaya Terima kasih. Timbalan Yang di-Pertua Berhormat Port Dickson. Seterusnya, saya ingin menjemput Yang Berhormat Pasir Salak- Dato' Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Terlebih dahulu, saya mengucapkan berbanyak-banyak terima kasih Kita sudah mendengar tadi banyak ulasan dan pandangan yang diberikan, Ketua Pembangkang. Ramai lagi yang mencelah pun menyuarakan Saya tidak mahu untuk mengulanginya. Ada yang mereka sebut itu betul dan ada juga Akan tetapi ada juga yang Jadi, pihak kerajaan Saya ambil kesempatan yang sedikit ini untuk memberikan pandangan We Kita ingin kalau boleh Cadangan saya yang pertama ialah penempatan semula. Penempatan semula Akan tetapi saya sedia maklum bahawa bukan Satu, kadang-kadang mereka itu sendiri enggan berpindah dan biasa duduk di situ, datuk Jadi dengan sebab itu, it Pihak kerajaan ialah pihak yang bertanggungjawab untuk Dalam Dewan tidak boleh berucap tanpa mask kah Seorang Ahli Dato’ Sri Haji Tajuddin bin Abdul Rahman Bentara bagi signal kenapa Bagilah chance Ahli Parlimen, kebebasan. Tuan Noor Amin bin Ahmad Dato’ Sri Haji Tajuddin bin Abdul Rahman DR.20.01.2022 51 Timbalan Yang di-Pertua Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Halau dia keluar, menyibuk sahaja. Selain daripada itu, untuk mencari Tanah-tanah tinggi dan juga perbelanjaan kos untuk Akan tetapi untuk kepentingan jangka It is investment kepada rakyat di negara kita. Sebenarnya kalau dibuat pun, ia akan So, it is not orang kata satu perbelanjaan yang merugikan kerajaan, daripada kita akan RM6 bilion kerugian yang kita So, orang kata, dengan izin, in a long-term, it’s better to spend more money now Itu satu cadangan saya kalau boleh diambil tindakan oleh Yang Berhormat Menteri Kewangan, sudah bangun. Mungkin Yang Berhormat Menteri Kewangan kita ini cakap bukan main lagi hebatnya tetapi kita dapati juga banyak Sekian-sekian banyak, buat itu, buat ini tetapi Delivery is slow. Jadi, kadang-kadang Kabinet, diluluskan Yang Amat Berhormat Perdana Menteri tetapi pihak yang sepatutnya menerima bantuan terpaksa menunggu sekian lama. Tunggu dan tunggu dan tunggu. Ini tidak membantu kepada mereka yang menjadi mangsa Tuan Noor Amin bin Ahmad Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Noor Amin bin Ahmad Timbalan Yang di-Pertua Kangar. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Noor Amin bin Ahmad Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Noor Amin bin Ahmad Dato’ Sri Haji Tajuddin bin Abdul Rahman So, selain daripada itu Tuan Yang di-Pertua, mangsa-mangsa banjir ini Jadi, bantuan kerajaan bukan sahaja sekadar untuk mereka menghadapi masalah Kita kena berfikir bagaimana mereka ini akan Ada DR.20.01.2022 Jadi, perancangan kerajaan It is not The aid dalam bentuk kotak makanan, bakul makanan dan sebagainya. Itu Kalau tidak, apa hendak makan pula ya Baling buat pergi bagi berlori-lori hantar makanan itu, kita pujilah. Kita ucap syabaslah NGO yang lain. Dr. Maszlee bin Malik Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Berhormat Baling, dia daripada dahulu sampai sekarang memang dia punya Dr. Maszlee bin Malik Yang Berhormat Pasir Salak ini. Dato’ Sri Haji Tajuddin bin Abdul Rahman Dr. Maszlee bin Malik Dato’ Sri Haji Tajuddin bin Abdul Rahman Tadi you sudah banyak bercakap. Dr. Maszlee bin Malik Dato’ Sri Haji Tajuddin bin Abdul Rahman Dr. Maszlee bin Malik Dato’ Sri Haji Tajuddin bin Abdul Rahman RM5,000, RM10,000 is good. Kita sokong tetapi in long term, these people need to survive Banyak keperluan, keperluan anak-anak sekolah, keperluan... Dr. Maszlee bin Malik Laptop habis semua dan... Dato’ Sri Haji Tajuddin bin Abdul Rahman Dr. Maszlee bin Malik Yang Berhormat Pasir Salak setuju dimasukkan Dato’ Sri Haji Tajuddin bin Abdul Rahman Simpang Renggam ini tidak reti bahasa kah Dr. Maszlee bin Malik Pasir Salak masukkan, untuk berikan tumpuan kepada guru. Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri. This is not the way for you to behave in Parliament. Dr. Maszlee bin Malik Dato’ Sri Haji Tajuddin bin Abdul Rahman Dr. Maszlee bin Malik Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Simpang Renggam, sila duduk Yang Berhormat. Dia tidak beri. Dr. Maszlee bin Malik DR.20.01.2022 53 Dato’ Sri Haji Tajuddin bin Abdul Rahman Ketua Pembangkang bercakap sejam. Saya tidak kisah, ada benda saya tidak But, it is okay, I don’t want to waste his time. So, Ketua Pembangkang sejam. Saya ada So, Tuan Yang di- Pertua, saya berharap kepada kerajaan supaya membuat perancangan yang hebat untuk Daripada segi pembangunan ekonomi, daripada It is not just an aid, begitu ya. Jadi, ini Jadi Tidak usahlah kata begitu. Nanti kalau mereka letak jawatan, kami pula jadi Menteri. We are not up to your standard. You see what is the point Ministers be there and biar mereka buat kerja sebaik mungkin. Kita sokong sahaja. Jadi, Betul atau tidak Kepada saya, Menteri seorang. Kalau Menteri Timbalan Menteri ada. Itu ramai Timbalan Menteri menunggu sahaja peluang, bila hendak bagi peluang Ini asyik menteri sahaja keluar di surat khabar, televisyen itu kan yang Timbalan Menteri duduk sahaja apa hal Pertua, Menteri-menteri kalau ada hal, ada urusan di luar, bagilah Timbalan ini betul Tepuk Timbalan Menteri masuk Kabinet, barulah dia tengok hendak macam mana hendak jadi Ini semua bakal-bakal betul atau tidak Mesej penting, jadi janganlah jadi Timbalan Menteri bawa beg Saya tahulah saya pernah menjadi Timbalan Menteri. Kalau bos Menteri tidak Orang datang Timbalan Menteri tetapi selalunya kalau Timbalan Menteri duduk Menteri 16, orang datang naik lif tingkat 14, tidak adalah dia berhenti, dia Tidak ada apa, so, what I’m trying to say Tuan Yang di-Pertua, Yang Amat Berhormat Perdana Menteri give the Deputy Minister some empowerment ya dak Gaji tidak payahlah naik yang itu... Tambah hujung tahun, selalunya hujung Everybody wants to take annual leave hendak habiskan cuti, Walaupun kadang-kadang Ini pun satu hal juga, saya dulu Timbalan Menteri lah, chairman GLC lah apa benda, saya tidak Tidak pernah cuti, Tuan Yang di-Pertua I’m telling you. Akan tetapi sekarang ini, sikit-sikit hendak cuti. Kalau dia tidak hendak cuti orang Ketawa Ya atau tidak Ini problem, it’s a problem. Jadi kalau keadaannya begitu, pandai-pandailah Menteri. Pandai-pandai delegate you punya kerja itu, tugas itu kepada orang bawah dan Menteri sahaja, Timbalan Menteri sahaja bertanggungjawab, Tuan Yang di-Pertua dalam hal ini. Pegawai-pegawai kerajaan juga, KSU, TKSU, pengarah- SUB dan sebagainya, pergi mana mereka ini Ini bila Menteri cuti, eh KSU pun cuti, TKSU pun cuti, semua cuti. Kita orang ramai Pergi jumpa hendak buat itu, buat ini, KSU cuti, TKSU cuti... DR.20.01.2022 Timbalan Yang di-Pertua Salak masa sudah habis, rumuskan. Dato’ Sri Haji Tajuddin bin Abdul Rahman Ini kalau dia cuti jentera kerajaan terus berjalan, delegate-lah bagilah tugas kepada Timbalan Yang di-Pertua Berhormat Pasir Salak terima kasih. Dato’ Sri Haji Tajuddin bin Abdul Rahman Pertua, saya berharaplah Berhormat Perdana Menteri kerana he’s Yalah kita pun naik kesian Hendak tolong tidak boleh, dia tidak ajak kita Ini tidak boleh Itu Menteri semua pergi cuti, Menteri lain tidak ada Timbalan Yang di-Pertua Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri, kita ada masa banyak. Bagi tahu bila-bila no problem, panggil sahaja bila-bila, Aziz tunggu, betul atau tidak Aziz Timbalan Yang di-Pertua Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Amat Berhormat Perdana Menteri, jangan salahkan Menteri apa-apa semua. Kita Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Salak. Seterusnya saya jemput Yang Berhormat Bagan kemudian Yang Berhormat Batang Lupar. Sila Yang Berhormat Bagan 15 minit. Switch on the mic. Tuan Lim Guan Eng Pertua. Selepas mendengar penerangan daripada Yang Amat Berhormat Perdana Menteri dan juga Menteri-menteri, memang ketara di sini adalah bahawa ia adalah satu Kerajaan Persekutuan semasa Semenanjung Malaysia baru-baru ini. Akan Sabah di mana ia berlaku di Tenom pada bulan Mei dan di Penampang pada bulan September tahun lepas. Ini telah sekali lagi menyerlahkan Kerajaan Persekutuan dalam pencegahan banjir, bantuan bencana, usaha RM20 bilion. Tuan Yang di-Pertua, tiada yang menunjuk kegagalan Kerajaan Persekutuan Yang Amat Berhormat Perdana Menteri dan Menteri yang Siapa boleh lupa keadaan ataupun optik yang Taman Sri Muda sehingga tiga hari tanpa sebarang bantuan untuk Macam sudah tidak ada kerajaan dan ini adalah satu realiti yang DR.20.01.2022 55 Selagi kita tidak mengakui kegagalan ini, macam mana kita boleh pastikan Kegagalan NGO-NGO seperti Tzu Chi dan wakil Lebih teruk lagi, agensi NADMA menolak tanggungjawab dan sebaliknya Tuan Yang di-Pertua, ini adalah satu kegagalan systemic Kerajaan Persekutuan. Perlu ada satu anjakan paradigma ataupun paradigm shift daripada kaedah kini Putrajaya membuat keputusan bagaimana menjalankan Memandangkan Kerajaan Persekutuan sekali lagi telah membuktikan Lebih-lebih lagi, bila kerja-kerja mitigasi dan pemulihan dijalankan menerusi Lebih baik NADMA Dalam aspek ini, kami ingin mencadangkan desentralisasi dalam RM100 juta kepada setiap negeri ataupun 20 peratus daripada sumbangan cukai negeri Ini membolehkan kerja-kerja penyelamatan dijalankan dengan cepat dan pantas. Sumbangan kewangan sedemikian tidak akan menjejaskan belanjawan Persekutuan Ini bermakna kerajaan negeri akan bertanggungjawab ke atas isu Saya harap perkara ini dapat diberikan perhatian kerana selama ini kita lihat NADMA tidak berfungsi sehingga Yang Berhormat Menteri sendiri menyatakan pada NADMA’. Jadi ini saya rasa menunjukkan bahawa biar kita decentralise dengan Kalau bukan, Dalam keadaan di mana kita lihat kehilangan ekonomi sebanyak RM20 bilion, Kita lihat beribu-ribu kenderaan hanyut, Adakah bantuan RM1.4 bilion ataupun RM2 bilion sepertimana yang disebutkan Yang Berhormat Menteri mencukupi untuk membantu mereka atau mangsa-mangsa RM1,000 setiap orang. Sungguhpun ada jumlah untuk Akan tetapi sehingga sekarang kita lihat daripada aspek pelaksanaan, Oleh itu selain daripada bantuan yang disyorkan, kami juga ingin mengesyorkan Februari ini. Ini adalah ekoran daripada MoU Pakatan Harapan dengan Yang Amat Berhormat Perdana Menteri, dan ia akan berakhir. Ada yang bulan ini, ada yang bulan hadapan. DR.20.01.2022 Syorkan, lanjutkan untuk enam bulan lagi. Pada masa inilah bank-bank harus RM20 bilion yang Seluruh negara sedikit sebanyak terjejas dengan Khususnya apabila kita lihat Selangor adalah satu pusat ekonomi Contohnya sebagai satu contoh spesifik, penghantaran kereta X50 yang diminati Kalau sebelum ini mungkin kena tunggu enam bulan tetapi sekarang Yang menjadikan Khususnya di Pahang sehingga balak yang dihanyutkan oleh banjir nampak oleh pihak berkuasa. Kini pembalakan disambung semula seperti tidak ada banjir besar yang berlaku. Banyak Takkan Yang Amat Berhormat Perdana Menteri yang berasal dari Pahang tidak ketahui perkara ini Tuan Yang di-Pertua, dalam Belanjawan 2022, Kementerian Kewangan telah RM450 juta untuk memelihara kelestarian alam sekitar. Sejauh Sehingga Pahang. Ini adalah satu penafian atau Sekiranya tidak berdepan dengan masalah ini, saya rasa kita tidak akan cari Tambah juga sikap Menteri, saya rasa sikap Menteri itu Kalau sebelum ini, cakap sesuatu, sekarang pula cakap lain. Kalau kita lihat ada Menteri, ini saya kena komen sedikit Yang Berhormat Menteri Perusahaan Perladangan dan Komoditi yang menyatakan tentang orang utan. Saya pun Itulah sikap yang saya rasa salah. Sama juga kalau kita lihat tentang pembalakan. Satu isu yang kita tahu semua Sama juga dengan Menteri Itu bukanlah penyelesaian yang dihasratkan oleh rakyat. Oleh itu, saya rasa Kitaran suram rakyat Malaysia Tadi Yang Berhormat Menteri menyatakan keyakinan pelabur asing dicerminkan Januari. Pelabur asing telah mencatatkan RM400 juta di pasaran saham negara. Ini sebelum krisis atau Ketua Pesuruhjaya SPRM Tan Sri Azam Baki apabila beliau Central Depository System (CDS) account dia Saya rasa selepas dinyatakan digunakan secara proksi, Suruhanjaya Sekuriti Rupanya selepas itu, bukan yang adik He is the sole operator of the account. Di sinilah macam mana kita boleh pastikan keyakinan pelabur, boleh terus Suruhanjaya Sekuriti. Mujurlah selepas dikhabarkan bahawa mereka telah Tan Sri Azam Baki daripada kesalahan, mujurlah satu kenyataan Suruhanjaya Sekuriti menyatakan sebenarnya tindakan Tan Sri Azam Baki kerana ia tidak digunakan secara proksi. Sebenarnya digunakan secara keseluruhan oleh Tan Sri Azam Baki, Kerana kita tahu DR.20.01.2022 57 Malaysia juga tidak ketinggalan. Sekiranya ini dibenarkan, saya rasa Dengan keadaan sedemikian, kami hendak tanya khususnya Yang Berhormat Menteri, bolehkah jawab, apakah tindakan yang akan diambil apabila kita lihat Suruhanjaya Sekuriti menyatakan satu penipuan dibuat oleh Tan Sri Azam Baki, di mana Beli RM3 juta. Bolehkah kita dapatkan jawapan tentang perkara ini Ketua Pesuruhjaya SPRM bila buat urusan saham, ada perdagangan sampai RM3 juta, selain daripada memiliki berjuta-juta waran dan saham syarikat yang Bursa Malaysia. Timbalan Yang di-Pertua Berhormat. Tuan Lim Guan Eng Amat Berhormat Perdana Menteri. Janganlah cuba tutup skandal ini. Kita harus ada satu Tan Sri Azam Baki. Buat lah satu siasatan oleh panel yang Tuan Gobind Singh Deo Tuan Lim Guan Eng Tuan Gobind Singh Deo Pertua. Terima kasih Yang Berhormat Bagan. Yang Berhormat Bagan, saya merujuk MalaysiaKini semalam, 19 Januari pada jam Ini membuat rujukan kepada kenyataan seorang Menteri yang mana Yang Berhormat Menteri tersebut telah pun menyatakan, saya baca Tuan Yang di-Pertua, The Cabinet today discussed the controversial share ownership involving MACC Chief Commissioner, Azam Baki, said Minister in the Prime Minister's Department (Parliament and Law), Wan Junaidi Tuanku Jaafar. Ini apa yang disebutkan Tuan Yang di-Pertua, the pros and cons relating Azam’s share ownership in the Cabinet meeting at this morning. Tuan Yang di-Pertua, pertamanya saya ingin Perdana Menteri mengesahkan Keduanya, saya hendak tahu apakah pros and cons yang SC telah pun membuat siasatan. Kabinet bincang hal ini tetapi Saya hendak tanya di sini adakah Kabinet SC untuk mengeluarkan kenyataan kedua Perdana Menteri kena ambil Kalau benar ianya bermaksud bahawa ada Kemudian Tuan Yang di-Pertua, kita semua tahu Malaysia, kita ada Perlembagaan Persekutuan. Artikel 145(3) menyatakan dengan cukup jelas bahawa Peguam Negara. Jadi bagaimana kita ada keadaan SC membuat siasatan, kemudian Kabinet menimbangkan, membincangkan Perdana Menteri yang mengatakan kita kena Apakah berlaku kepada tugas Peguam Negara Bagaimana keadaan sebegini berlaku Perlembagaan Persekutuan. Kalau kuasa diberikan kepada Peguam Negara, Peguam Negara kena membuat keputusan berkenaan perkara ini. Perdana Menteri dan Kabinet Peguam Negara. Saya mahu tahu. Perdana Menteri kena jawab soalan ini kerana sekarang, bukan sahaja di Malaysia Tuan Yang di-Pertua, seluruh dunia lihat kepada kes ini yang dilaporkan negara-negara DR.20.01.2022 Kita tidak mahu perkara ini dijadikan bahan perbincangan di luar negara, Perdana Menteri membuat kenyataan begitu. Adakah Perdana Menteri tahu Tuan Yang di-Pertua bahawa keputusan SC Tiada keputusan Kemu dian beberapa Kabinet meeting kenyataan keluar, tidak bersalah. Apa ini Apa kerajaan ini Minta untuk satu siasatan dan kita bincang berkenaan dengan dana. Dana yan g ... Timbalan Yang di-Pertua Yang Berhormat. Tuan Gobind Singh Deo Saya sokong apa yang dibawa oleh Yang Berh ormat Bagan. Saya minta Perdana Menteri datang balik petang ini, jawab soalan ini. Kita Timbalan Yang di-Pertua Berhormat Puchong. Baik, masa sudah habis. Tuan Lim Guan Eng Tuan Gobind Singh Deo Tuan Lim Guan Eng Yang Berhormat Puchong. Ini jadi sebahagian daripada ucapan saya. Timbalan Yang di-Pertua Yang Berhormat. Tuan Lim Guan Eng Berhormat jangan gadaikan maruah anda semata-mata untuk mempertahankan We do not want a lawmaker to We don’t want a lawman to be an outlaw, dengan izin. Ini telah berlaku Tan Sri Azam Baki. Kalau Yang Amat Berhormat Perdana Menteri terus hendak melindungi Tan Sri Azam Baki, akhirnya beliau juga Harap buatlah yang betul, jangan terus sesat lagi, balik ke pangkal jalan, minta Tan Sri Azam Baki untuk direhatkan, sementara siasatan yang dijalankan oleh panel Kalau tidak, ia akan merosakkan imej negara. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Bagan. Seterusnya saya menjemput Yang Berhormat Batang Lupar. Kemudian diikuti oleh Yang Berhormat Kota Raja dan kemudian Yang Berhormat Pontian. Sila Yang Berhormat Batang Lupar, lima minit. Dato Sri Hajah Rohani binti Abdul Karim Assalamualaikum warahmatullahi wabarakatuh. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Perdana Menteri Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Sanisvara Nethaji Rayer a/l Rajaji Mana Perdana Menteri DR.20.01.2022 59 Timbalan Yang di-Pertua Berhormat Jelutong. Tidak apa. Tuan Sanisvara Nethaji Rayer a/l Rajaji Mana mereka Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua. Saya tahu Timbalan Yang di-Pertua sendiri cuti di luar negara Tuan Yang di-Pertua sendiri. Tolonglah. Hari ini hadir. Kita hendak tahu apa berlaku, mana pergi bot penyelamat Timbalan Yang di-Pertua Jelutong you have your time afterwards... Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Jelutong saya bagi arahan, jangan ganggu.... Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya sendiri turun membantu mereka di Timbalan Yang di-Pertua Timbalan Menteri Pertanian dan Industri Makanan II Zawawi bin Haji Salleh Timbalan Yang di-Pertua Yang Berhormat Batang Lupar teruskan. Switch on the mic. Dato Sri Hajah Rohani binti Abdul Karim Keluarga Malaysia. Tuan Yang di-Pertua, Yang Berhormat Batang Lupar Dewan Rakyat pada hari ini. Terlebih Terima kasih juga kepada masyarakat Malaysia yang sangat prihatin, yang Tahniah kepada Yang Amat Berhormat Perdana Menteri Yang Amat Berhormat Perdana Menteri. Tuan Yang di-Pertua, mengikut hasil perbincangan bersama pakar-pakar APPGMSDG, terdapat tiga faktor utama yang berinteraksi antara satu sama Hasil penyelidikan pasukan APPGMSDG pada tahun 2020 dan 2021 mendapati terdapat kawasan-kawasan lain di Malaysia termasuk kawasan Parlimen Batang Lupar yang merekodkan banjir akibat Pada masa hadapan kesan banjir akan menjadi lebih buruk dengan Perlu ditekankan bahawa matlamat pembangunan Tuan Yang di-Pertua, nampaknya seolah-olah kita tidak belajar daripada Manik Urai, Kelantan pada tahun 2014, apabila berlaku DR.20.01.2022 Ia sangat bermanfaat sehingga NADMA ditubuhkan dan di Kemaman Di sini saya APPGMSDG yang dianggotai oleh pakar-pakar dalam pelbagai bidang. Cadangan ini Tema pertama, akauntabiliti dan ketulusan. Cadangan pertama, menubuhkan Suruhanjaya Siasatan Diraja untuk menjalankan penyiasatan berkenaan Cadangan kedua, menubuhkan sebuah Suruhanjaya Siasatan Diraja untuk Cadangan ketiga, menubuhkan sebuah Suruhanjaya Perubahan Iklim atau, Climate Change Commission sebagai sebuah badan pengawasan bebas, Tema kedua, perancangan guna tanah dan pembangunan. Cadangan keempat Malaysia. Cadangan kelima, menyegerakan penghasilan Pelan Adaptasi Kebangsaan yang Rancangan Malaysia Kesebelas. Pelan ini sudah Kerajaan Pusat, negeri, tempatan dan sektor utama. Cadangan keenam, dalam memperkasakan perancangan pembangunan, rangka Strategic Environmental Assessment (SEA) untuk semua dasar pelan dan program. Cadangan ketujuh, ekosistem semula jadi sebagai khazanah alam negara perlu SDG 15 iaitu pemuliharaan ekosistem Cadangan kelapan, mentransformasikan kawasan perbandaran ke arah Contohnya, konsep Sponge City yang Cadangan kesembilan, mengkaji semula dan menghentikan pembangunan di Timbalan Yang di-Pertua Yang Berhormat. Dato Sri Hajah Rohani binti Abdul Karim Pertua. Tema ketiga, kesiapsiagaan dan pemulihan bencana iaitu menguruskan risiko Community-based Disaster Risk Management di Jadi, Tuan Yang di-Pertua saya menyeru agar kesemua cadangan yang Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Batang Lupar. Seterusnya Yang Berhormat Kota Raja. DR.20.01.2022 61 Tuan Mohamad bin Sabu Ini kerana Parlimen Kota Raja, Sri Muda kematian seramai tujuh Sri Muda itu. Mayat seramai dua orang tua kaum Tionghoa Saya berterima kasih kerana Sri Muda dilawati oleh Seri Paduka Baginda Yang Pertuan Agong, Yang Amat Berhormat Perdana Menteri, Menteri-menteri, NGO dan Saya mengucapkan terima kasih Memang banjir telah berlaku dan akan berlaku. Hujan yang turun satu hari Masalah kita di sini ialah bagaimana hendak menguruskan keadaan banjir itu dan Memang global warming satu perkara yang kita akui sekarang. Di Mekah, Arab Saudi turunnya salji, di Kanada berlaku kemarau dan amat panas, kebakaran hutan tahun Eropah dan juga Australia. Ertinya, global warming Begitu juga di Malaysia ini. Pihak yang memberi tahu laporan tentang cuaca, Malaysia tetapi disebut di Negeri Sembilan, Johor, Pahang dan sebagainya, tidak sebut Selangor. Ertinya, Selangor ini hanyalah hujan Hanya disebut Selangor selepas Lembah Klang ini dan air Selangor juga sudah Kita tahu, Lembah Klang merupakan sebuah pusat ekonomi Malaysia. Tidak Klang Valley ini ada lebih kurang tujuh juta orang penduduk. Sebanyak 30 buah universiti awam Daripada segi kehidupan orang atasan ada lebih kurang 40 buah padang Lima Bintang, sebanyak dua buah Ertinya, di Lembah Klang ini penduduknya daripada B40. Dia macam sebuah pusat ekonomi bagi Malaysia ini. Oleh itu, menjaga Lembah Klang ini, memperbaikinya dan juga membuat Saya bersetuju dengan Menteri Alam Sekitar dan Air tadi walaupun bila air datang Kalau Menteri jaga elektrik tidak ada tidak mengapa juga, ini Menteri jaga Setuju supaya kita belajar dari Belanda. Oleh sebab bandar-bandar di Belanda Untuk panggil expert di sana atau kita hantar pegawai Rakyat marah apabila belanja misalnya baiki rumah Perdana Menteri. Apakah perlu baiki- RM100 juta Perkara yang perlu, kalau berbelanja misalnya untuk menaik taraf, membina Diumumkan Akan tetapi, selalunya kita lihat Apabila berlaku banjir, ya kita senang menuding jari, orang ini menuding orang Kita hendak cari penyelesaian tetapi Kita kena akui kelemahan masing-masing. Selama tiga hari Menteri Yang Amat Berhormat Menteri Besar pula DR.20.01.2022 Pengerusi Keselamatan Negeri dan sebagainya. Selepas itu Ertinya, berlaku ketidakcekapan di sini. Sedangkan disaster di Malaysia ini Memang negeri-negeri maju pun tidak terlepas daripada Jepun di antara negara yang paling banyak disaster. Oleh sebab Jepun, Korea, Turki disebut tadi, kerana mereka banyak berlaku berbagai-bagai disaster di negara Kita sekarang, hal ini perlu diperbesarkan sudah. NADMA mesti dipertingkatkan NADMA ini ada kuasa yang begitu Memang kita ada perjanjian di peringkat antarabangsa pun hal disaster ini. Kalau Jepun, Korea, Australia. Kita ada ASEAN ini. Seperti berlaku banjir besar di Laos, Malaysia Laos dalam menghadapi limpahan air dan dam Begitu juga bila berlaku gerak gempa di Indonesia. Mereka Malaysia. Kita hantar dan kita memberi bantuan dan sebagainya. Malaysia dalam keadaan cemas, jangan malu untuk meminta bantuan daripada Jangan kita segan. Kita kata Ya, kita boleh buat tetapi kalaulah kita tidak mampu, maka kita boleh Tuan Yang di-Pertua, saya bila berlaku banjir besar di Selangor, saya melihat Sri Muda. Ketika itu, saya sendiri melihat bagaimana supermarket Mydin dipecahkan. Saya berada di dalam perahu kecil yang muat empat orang- dua orang NGO dan saya dengan pembantu- tengok sahaja. Pihak polis pun tengok bagaimana Mydin dan mengambil barang-barang dalam supermarket itu. Kita tidak Saya disuruh beredar kerana hal-hal keselamatan dan kita lihat tidak ada Pergi pula ke tebing, ramai tentera di situ. Semasa itu, air sungai sudah rendah Saya tanya kenapa air ini lambat surut, mereka kata pam tidak ada Maka dicarilah pam untuk pam air keluar. Air banjir hendak dipamkan keluar. Bayangkanlah. Saya bukan Menteri lagi. Saya bercakap pada jeneral-jeneral tentera di Kenapakah C4 digunakan untuk bom Altantuya Setelah dibom rosak, buat lain, repair lain. Kita boleh bayar interest berbilion dengan MDB, apakah salahnya kita bina baharu di tempat itu Malaysia ini selalu suka belanja tempat yang tidak tentu fasal. Sekarang kita pikul MDB, berapa bilion rakyat kena bayar Saya tahu pihak tentera mereka tidak boleh buat apa-apa, mereka Oleh sebab itu bila kita tunjuk perasaan, FRU bersedia daripada awal Bersedia. Dia bertindak bila bunyi Bunyi loceng teng-teng-teng, dia tidak kira sudah. Dia datang, dia suraikan kita Ertinya, loceng itu tidak dibunyikan. Loceng itu daripada siapa Amat Berhormat Perdana Menteri kah, Menteri kah, siapakah Sri Muda itu tenggelam. Ramai di situ... Disampuk Parlimen Shah Alam beli bot. Kenapakah bot tidak boleh sampai Saya tidak boleh terima bila kita kata tentera tidak boleh datang dari tempat ini Itu bukan kerja tentera. Tentera ini kalau disuruh dan diarahkan Mereka ada PASKAL... Tepuk DR.20.01.2022 63 Itu yang pak guard jadi penonton. Tiga Belajarlah pengalaman ini supaya Kita belajar pengalaman ini supaya tidak berulang benda-benda seperti itu. Jadi kelam kabut. Pakat mari tengok, jadi penonton. Kenapa bila datang Perdana Menteri, datang Menteri, orang-orang besar, saya Oleh sebab kalau kita pergi, kita menambahkan jam. Ada Menteri Hendak tunjuk. Bagi Menteri-menteri tidak perlu pergi jenguk-jenguk itu. Berada dalam Bilik Gerakan Tuan Lim Guan Eng Tuan Mohamad bin Sabu Menteri banyak dok pergi. Dok tunjuk skup itulah, skup inilah. No need Ada orang hentam, kritik Menteri Kewangan. Dia naik bot, dia tidak tolong orang. Saya setuju, dia naik bot meninjau. Bila dia melihat keadaan itu, dia balik, maka buatlah Itu betul. Bukan Menteri Kewangan Bukan. Itu ada pengkhususannya Memanglah bila berada di Bilik Gerakan mengarahkan pegawai kerajaan, Menteri bekerja. Sampai bilalah kita buat lakonan seperti itu Seorang Ahli Tuan Mohamad bin Sabu Amerika Syarikat, seperti China, takkan Presiden China hendak turun Tentulah dia membuat mesyuarat dalam politburonya Ini hendak buat arahan, tidak boleh. Patutnya Menteri yang jaga air bila dengar air naik, batalkan pergi umrah kerana umrah sunat. Seorang Ahli Tuan Mohamad bin Sabu COVID-19 pula itu, rehat lagi. Yang rakyat ini sedang lemas. Semua ini, perkara-perkara ini kita belajar soal aulawiyat yang mana perlu diutamakan. Yang berada di luar negeri, bila berlaku kejadian begini, baliklah cepat untuk membantu. Dato’ Dr. Mohd Khairuddin bin Aman Razali Pencelahan daripada... Tuan Mohamad bin Sabu Berhormat Hulu Langat. Saya minta dia balik dan dia balik. Dia walaupun orang hentam Ini yang kita mahu Timbalan Yang di-Pertua Berhormat. Ada 30 saat lagi. Tuan Mohamad bin Sabu Yang Berhormat Menteri Alam Sekitar dan Air tadi, perancangan untuk Konsortium Dato’ Dr. Mohd Khairuddin bin Aman Razali Yang Berhormat. Tuan Mohamad bin Sabu Lembah Klang bahkan di seluruh Malaysia ini. Hal balak ini dan sebagainya, DR.20.01.2022 Malaysia. Sebab itu politik wang semakin meningkat. Timbalan Yang di-Pertua Tuan Mohamad bin Sabu Melainkan kalau kita yang tidak ada duit ini, lainlah, kita belanja ikut kemampuan kita. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Raja. Saya jemput seterusnya Yang Berhormat Pontian, kemudian diikuti oleh Yang Berhormat Semporna. Datuk Seri Haji Ahmad bin Haji Maslan Saya pergi ke-26 Parlimen membantu Di sini saya ingin menambah lagi. Bagaimanakah industri insurans membantu Insurans sepatutnya turut memberi perlindungan kepada rumah dan kenderaan Kedua, apakah respons Kementerian Kewangan bagi Ketiga, mohon berikan maklum balas Suruhanjaya Siasatan Diraja yang disebut Yang Berhormat Batang Lupar yang juga dicadangkan oleh kumpulan Rentas Parti Parlimen Malaysia mengenai Matlamat Pembangunan Lestari termasuk ahli akademik NGO. Keempat, perbaiki apps aplikasi di handphone seperti MySejahtera. Wujudkan seperti MySejahtera bolehlah disebut sebagai Apps Banjir atas Awas Banjir Sedia Banjir atau Info Banjir. Yang ada sekarang ini MyPublic Infobanjir perlu disebar Kelima, difahamkan bahawa Pusat Ramalan dan Amaran Banjir (PRAB) sedang Mungkin itu sudah Mesti disiapkan segera, boleh beri ramalan cuaca dua atau tiga hari lebih (EWS) atau sistem amaran awal yang berkesan. Seterusnya yang keenam ialah konsep DLL iaitu dalamkan, luruskan, lebarkan Pontian dan Pontian kini tidak ada lagi berlaku banjir besar kerana telah Ketujuh, minta kementerian yang berkaitan memberi penjelasan dan cadangan Canal City. Terusan 18 kilometer antara Sungai Klang dan Sungai Langat yang boleh menjadi kawalan banjir pembangunan bandar dan juga produk Kelapan, SMART Tunnel di KL sangat berkesan. Selain membantu Apakah ada keperluan untuk SMART Tunnel di KL Kesembilan, banjir kilat, banjir termenung, banjir biasa dan banjir besar itu antara Ipoh. Lain tempat lain puncanya. Oleh itu Jawatankuasa Kabinet DR.20.01.2022 65 Mengenai Banjir, Jawatankuasa Pengurusan Bencana Pusat wajar meneliti the best Kesepuluh, mengujudkan skuad banjir di kalangan masyarakat dan NGO seperti Membantu Special Malaysia Disaster Assistance and Rescue Team (SMART) atau Pasukan Mencari Dan Menyelamat Khas Malaysia. Saya ingin bertanya SMART ketika banjir baharu-baharu ini. Mohon penjelasan. Kesebelas, Halatuju Inovasi Air Kebangsaan 2021-2040 disediakan oleh Institut Penyelidikan Air Kebangsaan Malaysia (NAHRIM) antara lain penggunaan IR4.0, sistem Setakat mana perkembangan hala tuju ini. Kedua belas, berapa kos dan setakat mana kelulusan untuk pelan Pengurusan Lembangan Sungai Bersepadu (IRBM) yang JPS telah sediakan iaitu 14 untuk Semenanjung Malaysia, empat untuk Sabah dan tujuh untuk Sarawak yang meliputi Semenanjung Malaysia. Ketiga belas, peralatan banjir kepada rakyat diberi kepada ketua-ketua NGO, rukun tetangga, anggota RELA di kawasan banjir. Contoh bot angin, Lazada cuma RM377, di Shopee RM219 hingga RM256. Perlu ada Keempat belas, penyelenggaraan parit dan saliran di kampung perlu kerap Serah semula kepada JPKK seperti sebelum ini agar ia lebih berkesan. Seterusnya saya ingin bertanya kepada Kementerian Kewangan, apakah RM10,000 dari sudut peningkatan pendapatan secara jangka masa sederhana Saya juga ingin bertanya RM10,000 malahan ratusan ribu KWSP. Adakah mereka dibenarkan untuk mengeluarkan akibat banjir atau juga akibat COVID-19 dengan PKP 1.0 dan 2.0 Seksyen 54 Akta KWSP 1991 menyebut, (l) ahli Kumpulan Wang itu memerlukan pembiayaan untuk menambah pendapatannya bagi Saya mohon penjelasan yang Yang Berhormat Menteri Kewangan’. Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Seterusnya Yang Berhormat Semporna selaku ketua parti, 15 minit. Silakan. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua di atas ruang yang diberikan untuk saya turut serta dalam Tuan Yang di- Pertua, sebenarnya kalau kita melihat dunia pada hari ini berhadapan dengan masalah COVID-19 dan ia kesannya bukan hanya nyawa manusia, malahan Climate change ini memang real. Ini akan berlaku di seluruh dunia. Ada di kawasan yang dilanda oleh banjir, ada kawasan yang dilanda oleh Jadi perkara ini kita harus faham. Banjir di Malaysia ini bukan semalam, Sudah bertahun berlaku di negara kita. Akan tetapi malangnya kita Bayangkan apabila banjir berlaku baru-baru ini. Depan mata bukan hanya di negara kita, DR.20.01.2022 Yang Berhormat Menteri Besar Selangor, Yang Berhormat Menteri dari Kerajaan Persekutuan mempertikaikan siapa yang bertanggungjawab. Sepatutnya Yang Amat Berhormat Perdana Menteri selaku CEO. Dia CEO negara kita memainkan peranan untuk He should take charge as a Prime Minister of this country, call every Menteri Besar, call every Ministers and relevant Kementerian Pertahanan, bala tentera, Ketua Polis Negara Jangan tunggu sampai 50 orang meninggal dunia, Akan tetapi kita sedar dan tahu banjir sudah berlaku berpuluh tahun. Kita ada The template is not improvised. Macam mana kita tidak improvise, no proper Prime Minister should tell everyone, tidak kira Selangor PKR, PH you are Menteri Besar, Negeri Sembilan you PKR, PH Government, Penang you DAP, PH you Yang ini kerajaan, yang ini pembangkang. Ini bukan Tepuk Sepatutnya selaku CEO yang mempunyai kuasa, dia punya kuasa melebihi Menteri, dia punya kuasa melebihi kerajaan negeri tentang keselamatan negara, tentang Takkan kita tidak nampak Termasuklah kawan-kawan saya. Sign memorandum. Buat apa hendak sign Saya masuk ke Hulu Langat, saya masuk ke Sri Muda, Subang. Selepas itu pergi Penampang. Masuk ke kawasan-kawasan. Kota Marudu, banjir. Berapa Banjir di Penampang tidak pernah berlaku seteruk ini. Bayangkan. Saya dahulu Timbalan Menteri Pertahanan, saya masyarakatkan masa itu, libatkan bala Kita bukan berhadapan dengan peperangan, kita bukan berhadapan dengan Akan tetapi nyawa manusia negara kita yang kita sedar bahawa Di Penampang tidak sampai satu kaki Lok Kawi Camp. Berapa batalion Kem Lok Kawi banjir sampai atas dinding, sampai atas atap manusia. Tidakkanlah kita tidak ada But how can you mobilize this Majlis Keselamatan, sekarang APMM memainkan peranan. Majlis Keselamatan bagi Apa ertinya kita belanja duit berbilion untuk Dianggarkan RM6.5 bilion untuk Yang Berhormat Menteri. Lebih daripada itu Akan tetapi bayangkan kalau kita selaku pemerintah kena sedar UMNO Takkan tidak tahu templatnya, takkan tidak tahu syarat-syarat bagaimana ramalan Yang Berhormat Menteri Alam Sekitar dan Air pula Di Scotland. Di mana berucap bagi jaminan Malaysia akan terkawal Jepun, di Filipina Malaysia. Kita tidak dijemput dalam jawatankuasa perkara ini. Bayangkan, takkanlah kita tidak mempunyai kemudahan peralatan prasarana We should be BBC ada, CNN, cuaca buruk melanda Pantai Timur Sabah, melanda Shah Alam, Selangor. Bayangkan keadaan ini, tidak ada Seperti kawan-kawan kata, cuti. Ya lah, dia cuti tetapi Saya masuk ke Hulu Langat, ya Rabbi, air tidak ada, lampu tidak ada. Kesannya We must have a template, banjir berhadapan, kena sedia peralatan dan siapa Daripada kita berbelanja berbilion untuk Kementerian Pertahanan, Why can’t we utilize for the benefit of Minimize operating expenditure in this country. DR.20.01.2022 67 Oleh sebab itu, hutang negara kita RM1.2 trilion. Saya bimbang siapa hendak Ini saya dengar lagi ada arahan, semua projek Saya takut nanti kawan-kawan saya yang signed memorandum RM3 juta, Tuan Yang di-Pertua, we must lay out. Terima kasih banyak kerana ruang Peranan yang utama seperti yang saya sebutkan, Yang Berhormat Menteri Alam Sekitar dan Air, keadaan yang ada. Itu sunat, umrah itu. Daripada kita katakan ini wajib, Bayangkan hari ini berlaku banjir, yang main peranan NGO, yang main peranan Saya ucapkan jutaan terima kasih kepada mereka. Mereka yang tidak Kerajaan berperuntukan berbilion-bilion, RM300 bilion, RM200 bilion belanjawan. Rakyat terpaksa sukarela, terpaksa Siapa menyelamatkan Where did we go wrong Tepuk Maka dengan itu, saya berharap sungguh supaya langkah-langkah yang diambil Saya cukup bimbang sebagai Keadaan pengangguran, keadaan kemiskinan, keadaan kematian, prasarana yang Bayangkan banjir di Penampang, siapa yang datang Yang Amat Berhormat Perdana Menteri RM18 juta. Dari RM18 juta, RM17 juta untuk COVID-19, RM1 juta sahaja untuk banjir. Ke mana duit ini Selepas itu dilanda banjir Kota Marudu, Kinabatangan. Datuk Ignatius Darell Leiking Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Kinabatangan pun ada banjir, bukan tidak ada tetapi saya tidak nampak Yang Berhormat Kinabatangan pergi sana. Datuk Ignatius Darell Leiking Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Ignatius Darell Leiking Tuan Yang di-Pertua dan Yang Berhormat Semporna. Banjir ini sudah biasa di Sabah dan jarang dihighlight nationally. We can see dengan pengumuman beratus juta Kerajaan Pusat. Kenapakah peruntukan penempatan banjir ini tidak dipenuhi di Sabah In fact, projects for flood mitigation, dengan izin Tuan Yang di-Pertua, selalu Jadi Yang Berhormat Semporna, setujukah bahawa adanya masalah dalam Selangor dan juga di Sabah. We can see di Semenanjung Sabah pun sama. Is this because adanya failure in monitoring ataupun adanya unsur-unsur rasuah ataupun Terima kasih. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Penampang membangkitkan beberapa perkara. Pertama, Semasa kita jadi kerajaan, tidak sampai Sabah. Waktu Kinabatangan, di Sandakan terdapat gajah mati. Kenapa gajah Ia wild tetapi kita ini makhluk tuhan, dalam Al-Quran itu ada diperingatkan. DR.20.01.2022 Tangan-tangan manusia inilah yang akan menghancurkan muka bumi ini kalau Binatang juga makhluk Tuhan yang Allah SWT. Kalau kita yakin bahawa Tuhan itu almighty, Allah SWT itu Tuhan ini bukan untuk hanya kepada parti itu, kepada orang itu, Tuhan seperti binatang. Maka dengan itu, kita haramkan. Baru-baru di Sabah ini dah diumumkan pula Sampai bila kita, enforcement yang perlu kita lakukan dengan ada ketegasan Adakah poket, duit dan jawatan menjadi imbuhan Jadi Menteri, saya di sebelah ini. Akan tetapi itu bukan Saya hendak beramal, saya hendak berkhidmat kepada rakyat di negara ini. Akan Penting kepada kita melihat Pusat, no more export of logs coming from Malaysia. Seperti apa yang berlaku di Indonesia, Jokowi sendiri menyatakan tidak ada Ketegasan daripada pimpinan atas. Kalau di atas itu baik, di bawahnya baik. Percayalah. Ini dalam kita dapat mengurus Bimbang saya. Saya masih ingat masa saya Timbalan Menteri Pertahanan. Saya tidur di Lubok Antu, saya tidur di Bukit Kayu Hitam, Bila saya tidur di Lubok Antu, saya tengok macam mana keadaannya. Buka Saya beritahu dengan Tan Sri Azumi, waktu itu dia Panglima Angkatan Tentera Sabah Can you call them, buka puasa dengan kita, panggil mereka. Jangan Hari ini Indonesia punya border is far much better than us daripada segi Kita tidak ada koordinasi. Sudahlah tidak ada koordinasi, tidak ada Longkang, parit ini, sungai ini ciptaan Allah SWT. Bila dicipta sungai Allah SWT untuk membolehkan umat waktu itu tidak ada kapal terbang, waktu itu Ini tidak, ada sungai, ditimbus. Buat perumahan, Oleh sebab itu, tidak ada laluan sungai-sungai yang ada. Berlakulah bila hujan Hulu Langat, di Selangor, banjir Mana kita punya planning Yang subscribe kita bila ada kontraktor Kita dengar cadangan Akan tetapi akibatnya, seperti yang saya sebutkan, dalam Al-Quran, tangan- Kalau kita tidak hati-hati, Malaysia akan berhadapan dengan banyak Tuan Yang di-Pertua, sebenarnya banyak perkara yang saya hendak sebutkan Terkadang kita tahu hari ini sebanyak RM6 bilion dianggarkan, lebih daripada RM6 bilion, we could have reduced the money kalau kita ada kesiapsiagaan kita. Gunakan You ada CEO, if the company is having problems, the CEO must Undang-undang yang ada, kerajaan-kerajaan negeri yang ada, make sure Kalau ada sungai widen it. Kalau tidak ada, buat supaya laluan air sampai ke lautan yang ada. Kita tidak ada Ini yang Tuan Yang di-Pertua saya Saya berharap sungguh agar usaha untuk membantu kesiapsiagaan, Hari ini banjir, esok saya forecast akan DR.20.01.2022 69 Malaysia. Musim kemarau apa akan jadi Bila plantation terbakar pekerjaan akan hilang, cuaca environment tetapi kita kena Sabah, in Semenanjung, mana Malaysia dalam bulan April, Mei, Jun. Musim panas-panas Tidak akan ada bekalan air yang mencukupi untuk rakyat minum, maka saya Jangan tidak ada kesiapsiagaan kita. Ini yang alhamdulillah kita ada sidang Parlimen Manusia kena belajar bukan hanya daripada kesilapan orang lain. Manusia kena A wiser man, a wiser leader. Country yang ada learn from Kurangkan perbelanjaan ini adviser after adviser. Kita lantik sana, lantik sini. Mana Musim banjir, setakat mana kita mampu untuk menyediakan Another kebakaran di negara kita Kita tidak Rakyat di bawah sudah muak sudah, dia fed up with us as a politician dan saya Saya cadangkan beberapa perkara itu perlu koordinasi, pematuhan rang CEO, the Prime Minister must play the role. Tuan Yang di-Pertua, oleh sebab masa tidak mengizinkan saya, saya tidak Banyak perkara sebenarnya yang saya hendak lahirkan Allah SWT mudah-mudahan negara kita dan rakyat ini akan Sekian, terima kasih Tuan Yang di-Pertua Yang Berhormat Kuala Langat saya hendak buat pengumuman sedikit. Nombor 38 Yang Berhormat Kemaman sekarang diganti oleh Yang Berhormat Kuala Nerus, kemudian oleh sebab kita ada sedikit masa maka saya boleh tambah lagi Selepas Yang Berhormat Permatang Pauh, Yang Berhormat Parit, kemudian Yang Berhormat Puchong dan kemudiannya Yang Berhormat Kinabatangan. Dijemput sekarang Yang Berhormat Kuala Langat. Lima minit. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Saya hendak ucapkan ribuan terima kasih kepada Yang Amat Berhormat Perdana Menteri sebab kita ada satu perbahasan khususnya untuk banjir. Ini Banjir ini bukan satu perkara Banjir ini telah berlaku beberapa tahun sudah dan kalau saya tahu banjir yang kita Selangor ini kerap kali menjadi dalam 20 tahun sekali ataupun Bila saya turun padang di Bukit Changgang, saya bertemu dengan"
  ],
  "absentees": [
    "YB. Tuan Tony Pua Kiam Wee (Damansara) DR.20.01.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.20.01.2022 1"
  ]
}