{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Datuk Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram) DR.05.10.2022",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut) DR.05.10.2022 iii",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas) DR.05.10.2022",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KETIGA Rabu, 5 Oktober 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Dr. Shamsul Anuar bin Haji Nasarah Pembangunan Wanita, Keluarga dan Masyarakat menyatakan apakah usaha pihak Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Tuan Yang di-Pertua, saya memohon untuk menjawab soalan ini bersekali Yang Berhormat Batang Lupar yang bertarikh 7 November 2022, Pendekatan yang digunakan oleh Kementerian Pembangunan Wanita, Keluarga Masyarakat dalam mencegah jenayah seksual dalam talian terhadap kanak-kanak (i) kerjasama antara jabatan dan agensi kerajaan, iaitu penubuhan Majlis Kebangsaan bagi Kanak-kanak yang dipengerusikan oleh Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat. Di mana majlis ini dianggotai oleh wakil-wakil (ii) menubuhkan Jawatankuasa Tindakan Bersepadu Pengurusan Isu-isu Sosial Kanak-kanak di Media Sosial. Jawatankuasa ini Polis Diraja Malaysia, Suruhanjaya Komunikasi Multimedia, Suruhanjaya Hak Asasi Manusia dan juga (iii) Kementerian juga bekerjasama dengan jabatan kerajaan dan Pelan Tindakan Perlindungan Kanak-kanak Dalam Dunia Siber (a) Pelaksanaan program advokasi iaitu melalui Program Jelajah Kasih Kanak-kanak Prihatin DR.05.10.2022 Rakyat yang melibatkan kanak-kanak seluruh (b) Webinar Keselamatan Kanak-kanak melalui Sihat Emosi, Sayangi Diri (c) memperkasakan peranan Majlis Perwakilan Kanak-kanak untuk mempromosi dan Kempen Membanteras Jenayah Seksual Dalam Talian terhadap Kanak-kanak dan Komuniti Setempat (d) Program PEKERTI melalui Lembaga Penduduk Pembangunan Keluarga Negara untuk Talian Kasih 15999 dan talian WhatsApp 019-2615999 (e) seterusnya memperkasakan perkhidmatan Pasukan Perlindungan Kanak- Pusat Aktiviti Kanak-kanak. Antara program pencegahan iaitu melancarkan Kempen Membanteras Jenayah Seksual Dalam Talian Terhadap Kanak-kanak, melancarkan video Kempen Keselamatan Kanak-kanak dan Pelancaran Simbol Keselamatan KAKTUS diperkenalkan sebagai Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Lenggong. Datuk Seri Dr. Shamsul Anuar bin Nasarah Berhormat Menteri atas jawapan tadi. Kalau kita rujuk, PDRM menyatakan bahawa WhatsApp menjadi platform sosial media yang paling banyak digunakan Kalau kita ikut kepada laporan rekod PDRM, menunjukkan 30 peratus Saya rujuk juga kepada statistik Bahagian Siasatan Seksual Wanita dan Kanak- D11 Jabatan Siasatan Jenayah, Bukit Aman menunjukkan bahawa setakat 18 September 2021 sebanyak 354 kes seksual membabitkan mangsa di bawah 18 tahun WhatsApp ini. Sebanyak 322 kes lagi Ini menunjukkan bahawa peningkatan Saya ucap terima kasih dengan kerajaan, dengan penubuhan pelbagai Menjadi persoalannya, apakah Bagaimana daripada segi pencapaian yang diperoleh Apakah sudah berpuas hati atau perlu ditingkatkan lagi Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. DR.05.10.2022 3 Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat, atas keselamatan kanak-kanak kita. Sebenarnya kerajaan Antara program yang kita buat juga iaitu mewujudkan satu medium tindakan PDRM dan MCMC yang mana 400 laman sesawang yang berkaitan Suruhanjaya Komunikasi Multimedia sehingga Ogos 2022. Kementerian kita juga bekerjasama untuk mengukuhkan dan memperkasakan PDRM khususnya dalam D11 iaitu untuk Bahagian Siasatan dan Seksual Kanak-kanak terutama yang berkaitan dengan siber. Kita Kalau tanya puas hati, memang kita semua masih belum puas hati selagi perkara ini tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, sila Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang Berhormat Timbalan Menteri dan juga sahabat saya dari Lenggong. Isu ini adalah merupakan isu yang sangat penting. Sejauh mana kementerian ini Kementerian Pendidikan, Yang Berhormat Menterinya ada di sini dan juga Kementerian Komunikasi dan Multimedia bersungguh-sungguh untuk meningkatkan dan Selain Terima kasih. Dato' Hajah Siti Zailah binti Mohd Yusoff Berhormat. Memang kita sentiasa bekerjasama dengan semua kementerian yang Bukan setakat itu (i) Kempen Pencegahan dan Keselamatan Kanak-kanak (ii) Kempen Membanteras Jenayah Seksual Dalam Talian Terhadap Kanak-kanak (iii) Webinar Pengaruh Media Sosial Kepada Kanak-kanak (iv) kita juga menganjurkan kempen penerangan melalui pelbagai (v) juga kita ada program untuk mengukuhkan hubungan Sihat Emosi, Sayangi Diri dan banyak Sebagaimana yang saya sebut tadi, apa pun yang kita buat, ia tidak cukup dengan DR.05.10.2022 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Tuan Haji Ahmad bin Hassan, Papar. Tuan Haji Ahmad bin Hassan Sebelum saya meneruskan soalan ini, saya ingin berpantun dulu. Hari-hari makan bubur, Hingga perut terasa mual, Kalau Parlimen sudah bubar, Undi di tangan tolong jangan dijual. Sana sini cerita bubar, Rakyat dan pemimpin yang rasuah terus berdoa, Mengharap kerajaan akan bertukar, Apa pun terjadi Menteri tetap kena jawab soalan nombor dua. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri, tiga minit.",
    "Tuan Haji Ahmad bin Hassan Makanan menyatakan (a) berapa jumlah bantuan di bawah Dana Jaminan Makanan (DJM), Sabah dan Wilayah Persekutuan Labuan sekali gus meningkatkan pendapatan dan ekonomi (b) berapa peruntukan di bawah Projek Khas Perumahan Nelayan (PKPN) yang disalurkan kepada Sabah amnya dan di Parlimen Papar khususnya. Timbalan Menteri Pertanian dan Industri Makanan Hamzah Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Pertanian dan Industri Makanan (MAFI) melalui Jabatan Perikanan Malaysia dan Lembaga Kemajuan Ikan Malaysia sentiasa prihatin dalam memberikan bantuan bagi Sabah dan Wilayah Persekutuan Labuan. Sekali gus Antara bantuan-bantuan yang diberikan adalah seperti berikut (i) Dana Jaminan Makanan melalui Program Pemodenan Vesel dan Mekanisasi Tangkapan telah meluluskan dana berbentuk RM6.93 juta kepada dua orang pemohon Sabah bagi perolehan baharu vesel moden yang (ii) pemberian Elaun Sara Hidup Nelayan Darat sebanyak RM200 Bantuan yang diberikan bermula pada tahun 2015 dan RM250 sebulan pada tahun 2021. Pada DR.05.10.2022 5 Sabah sedang mendapat bantuan Elaun Sara Hidup Nelayan Darat dengan jumlah peruntukan sebanyak RM2.24 juta (iii) pada tahun 2021, program pembangunan myKomuniti Perikanan (myKP) telah memberi bantuan kepada lima orang penerima KP Labuan dengan jumlah nilai keseluruhan adalah sebanyak RM362,000 (iv) pelaksanaan program-program bagi mengurangkan RM32,000 (v) Program Dana Nelayan dan Usahawan Perikanan. Program ini Pinjaman Wilayah Persekutuan Labuan bagi RM100,000 (vi) kementerian juga menyediakan peruntukan bagi pelaksanaan Sehingga 31 Ogos 2022, sebanyak RM55,000 telah disalurkan kepada Kerajaan Negeri Sabah bagi (vii) bagi projek khas perumahan nelayan pula, kementerian melalui Lembaga Kemajuan Ikan telah menyalurkan peruntukan RM58 juta melibatkan 4,887 buah rumah nelayan di Sabah Selain itu juga, sebanyak RM19 juta peruntukan di bawah Program Penempatan Semula Nelayan telah disediakan untuk membina 300 buah rumah baru Kota Belud yang kini telah dilaksanakan oleh UPEN Sabah melalui Kementerian Pertanian dan Perikanan Sabah. Bagi kawasan Parlimen Papar pula, sehingga kini belum ada lagi peruntukan yang Walau bagaimanapun, permohonan untuk peruntukan perumahan tadi masih Allah akan diproses. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Papar, soalan tambahan yang pertama. Tuan Haji Ahmad bin Hassan Projek Khas Perumahan Nelayan untuk Parlimen Papar di mana banyak rumah mereka ini yang Seterusnya, demi membantu nelayan-nelayan di Sabah dan juga di Papar Tolong dilaksanakan secepat mungkin. Apakah kementerian bercadang untuk menaikkan Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat dari Papar. Pertamanya, saya cukup simpati sekali tentang perkara yang telah dibangkitkan Yang Berhormat Papar tadi tentang projek PKPN iaitu perumahan untuk nelayan, DR.05.10.2022 Setakat ini kita masih lagi belum mendapat apa-apa Permohonan ini patut kita teruskan kepada LKIM negeri Sabah dan insya- Allah apabila permohonan ini kita dapati, kita akan berikan perhatian dan memang kita Papar ini. Kedua, tentang nelayan-nelayan pantai di kawasan Papar untuk permohonan Untuk makluman Ahli Yang Berhormat, setakat ini untuk RMKe-12, LKIM telah meluluskan satu peruntukan sebanyak RM230,000 yang telah Papar dalam usaha Papar untuk meningkatkan hasil tangkapan. Jadi Papar. Saya tak dapat sebut satu persatu pulau-pulau ini. Jadi, sebanyak 14 unit tukun Jenis penghalang pukat tunda yang banyak berleluasa di Sabah Yang satu daripadanya seberat 5.5 tan metrik seunit yang telah kita Kuala Kimanis sejak tahun 2021 untuk mengelakkan daripada pukat-pukat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Jempol. Datuk Seri Haji Mohd Salim Sharif Pertua. Dana makanan DJM telah diperkenalkan sebelum ini, bertujuan bagi menyalurkan Soalan saya, sejauh manakah DJM telah membantu para petani dan juga nelayan sejak dana tersebut Kita tahu bahawa sepanjang ini, bahawa kita tidak mampu untuk meningkatkan Kalau garis kemiskinan, inilah kumpulan yang selalu Apakah Mohon Yang Berhormat Menteri untuk Terima kasih. Timbalan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Sebenarnya tindakan untuk meningkatkan pendapatan nelayan, satu perkara. Keduanya PKPN iaitu pembinaan, baik pulih rumah dan juga bina baru rumah nelayan Tindakan yang dibuat oleh kerajaan keduanya, untuk meningkatkan lagi ekonomi Bahkan pada ketika ini, memang itulah sebenarnya pendekatan yang dibuat oleh pihak B40 ini Banyak skim yang dijalankan oleh kerajaan pada ketika ini dalam memastikan Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Wilfred Madius Tangau Sabah. DR.05.10.2022 7 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya buka soalan tambahan yang ketiga, sila Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, soalan ini soalan Jabatan Perikanan Sabah dengan Jabatan Perikanan Semenanjung dan juga Sarawak. Saya ingin tahu sebenarnya, bagaimanakah daripada segi perancangan, Yang Berhormat sebutkan tadi, sebab di Semenanjung ini, ia autonomous daripada segi Jabatan Perikanan Semenanjung, di Sabah juga autonomous. Jadi, bagaimana dapat Semenanjung itu, di Sabah juga dapat. Terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Sila Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Pertanian dan Industri Makanan (MAFI) Persekutuan dengan apa juga MAFI di negeri Sabah dan Sarawak begitu erat sekali. Kita sentiasa berhubung, bahkan apa juga Kerajaan Pusat disalurkan juga kepada Kerajaan Negeri Sabah dan Sarawak. Kerajaan Sabah dan Sarawak juga ada mempunyai peruntukan daripada Persekutuan. Terima kasih Tuan Yang di-Pertua.",
    "Tuan Ahmad Tarmizi bin Sulaiman Pentaksiran Tingkatan Tiga (PT3) telah dimansuhkan. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia sentiasa melaksanakan Berikutan pemansuhan Pentaksiran Tingkatan 3 (PT3) mulai tahun KPM memberi tumpuan kepada pemerkasaan Pentaksiran Berasaskan Sekolah (PBS) melibatkan komponen Pentaksiran Bilik Darjah (PBD), Pentaksiran Aktiviti Jasmani, Sukan dan Kokurikulum (PAJSK) serta Pentaksiran Psikometrik (PPSI). PBS mula diperkenalkan lebih 10 tahun yang lalu iaitu mulai tahun 2011 pada Pentaksiran Falsafah Pendidikan Kebangsaan. Dalam konteks Pentaksiran Bilik Darjah (PBD), guru memantau perkembangan Dengan ini, guru boleh merancang dan mengubahsuai Pengajaran dan Pembelajaran (PdP) bagi membantu setiap murid meningkatkan Pelaksanaan PBD secara berterusan dapat PBD melibatkan pentaksiran formatif dan sumatif. Pentaksiran formatif PdP sebagai sebahagian daripada Pentaksiran sumatif pula Salah satu komponen pentaksiran sumatif adalah Ujian Akhir Tahun atau Ujian Akhir Sesi Akademik. DR.05.10.2022 Mulai tahun 2022, Ujian Akhir Sesi Akademik ditambah baik melalui penyediaan KPM bagi murid Tingkatan 1 hingga 3. Soalan KPM. Pihak sekolah akan menjana set soalan Panduan penskoran juga akan disediakan untuk kemudahan guru. Penambahbaikan kepada Ujian Akhir Sesi Akademik ini membolehkan KPM Ini akan membantu KPM merangka Selain itu, Ujian Akhir Sesi Akademik akan digunakan untuk membolehkan intervensi awal dilakukan oleh guru Pelaporan ini bukan untuk Guru juga boleh menggunakan maklumat diperoleh daripada pelaporan Ini seterusnya membantu meningkatkan penguasaan dan pencapaian KPM yakin bahawa pentaksiran yang bersifat holistik dan berterusan melalui PBS Sekian, terima kasih. Timbalan Yang di-Pertua Sik. Soalan tambahan pertama. Tuan Ahmad Tarmizi bin Sulaiman Menteri. Ya, saya meneliti jawapan tadi dan semua sudah pasti melihat usaha penilaian Namun demikian, kita melihat ada ruang-ruang daripada segi yang disebut Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Terima Timbalan Yang di-Pertua Berhormat Sik. Sila, Yang Berhormat Menteri, satu minit. Datuk Dr. Mohd Radzi bin Md. Jidin Yang Berhormat tadi berkaitan Oleh sebab itu saya sebutkan tadi, apabila kita laksanakan Sesi Libat Urus Ujian Akhir Tahun. DR.05.10.2022 9 Oleh sebab itu kita kata keputusan ataupun laporan daripada ujian akhir sesi Jadi tujuannya adalah untuk kita lihat, apa pencapaian di seluruh negara, setakat mana Kemudian kita di Sebagai contoh, katakanlah ada kawasan-kawasan tertentu di negara ini Inggeris terlalu rendah berbanding dengan kawasan lain. Jadi kita Mungkin kerana kekurangan guru. Jadi sebab Kedua, tadi soalan yang disebut oleh Yang Berhormat Sik berkaitan dengan apa PBD itu sendiri. Oleh sebab itu Oleh kerana apa Oleh sebab itu, apa yang kita ingin tekankan pada hari ini di peringkat kementerian Kita lihat pada kekuatan murid. Kalau ada kelemahan kita bina, dan kita pastikan supaya murid dapat mencapai tahap Oleh sebab itu kita kata tadi, dalam konteks apa yang kita kata tadi, soalan yang Tahun 4, kemudian Tahun 5, Tahun 6 dan Tingkatan 1, Tingkatan 2, Tingkatan 3. Tujuannya apa, katakanlah ada Tahun 4, maka kita ada Tahun 5 untuk membantu Ada sebarang isu yang dihadapi dalam Tahun 5, maka kita ada Tahun 6 untuk Jadi pada Tahun 6 kita gilap murid ini betul-betul, mereka betul-betul Kemudian di Tingkatan 1 kalau ada masalah kita akan cuba selesaikan di Tingkatan 1 tetapi kalau tidak dapat kita ada Tingkatan 2 untuk kita selesaikan. Kemudian Tingkatan 2 sepanjang tahun untuk selesaikan, Tingkatan 3 untuk kita selesaikan. Di Tingkatan 3 kita polish murid ini betul-betul dia masuk Tingkatan 4 sebagai persediaan SPM di Tingkatan 5. Jadi ini merupakan satu proses membina murid tersebut Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Nik Nazmi bin Nik Ahmad Timbalan Yang di-Pertua Yang Berhormat Kulai. Tuan Syed Saddiq bin Syed Abdul Rahman Ketawa Timbalan Yang di-Pertua Puan Teo Nie Ching Saya menyokong segala usaha KPM untuk menjalankan pentaksiran Akan tetapi untuk PBS ataupun PBD untuk berjaya dilaksanakan secara Jadi soalan saya kepada Yang Berhormat Menteri adalah, berapa purata jumlah murid di dalam kelas di SK, SJK(C), SJK(T), dan juga SMK Kedua, tadi Yang Berhormat Menteri ada sebut bahawa KPM telah sediakan bank Sebagai contoh Bahasa Cina untuk SJK(C), Bahasa Tamil untuk SJK(T) langsung DR.05.10.2022 SJK(C) dan SJK(T). Jadi di sini saya hendak tanya, kenapa KPM apabila sedia bank soalan, bukan Terima Timbalan Yang di-Pertua Berhormat Kulai. Sila, Yang Berhormat Menteri menjawabnya satu minit. Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekolah berkaitan dengan pelaksanaan PBS tadi. Izinkan saya jelaskan di sini PBS ini bukanlah sesuatu yang baru untuk sekolah menengah kita",
    "Jadi perkara ini telah dilaksanakan 10 tahun yang lalu, bukan sesuatu yang baru. Jika kita bercakap tentang kekangan- sebagai contoh, kekangan dalam konteks Ini menyebabkan sampai bila pun kita tidak dapat melaksanakan satu Oleh sebab Apa yang paling penting dalam konteks ini, memandangkan PBS ini telah ada Untuk menjawab berapa jumlah murid secara purata seramai umumnya 35 orang Itu secara umum. Ada yang lebih ramai, ada yang lebih kurang. Kedua, untuk menjawab soalan Yang Berhormat Kulai tadi berkaitan dengan Pertama sekali subjek yang di sekolah rendah ini kita sebut sebagai Subjek Teras. Ia tidak kira bahasa apa semua tetapi kalau subjek itu merupakan Subjek Teras Ujian Akhir Tahun ini sebagai Subjek-subjek Teras seperti Bahasa Inggeris, Bahasa Melayu, Sejarah, Sains dan Matematik ini sahaja yang kita sediakan- Subjek Teras. Jadi tidak timbul dan ini bukan Apa yang kita Subjek Teras yang telah ada di sekolah Jadi itu yang penjelasan berkaitan dengan soalan apakah subjek Untuk sekolah menengah kita sediakan untuk keseluruhan subjek. Jadi itu Subjek-subjek Teras- Itu tentang Tuan Nik Nazmi bin Nik Ahmad Tuan Syed Saddiq bin Syed Abdul Rahman Muar. Sedikit, sedikit. Walaupun saya tidak pakai tie RMC, tetapi bolehlah. Tuan Karupaiya a/l Mutusami Tuan Nik Nazmi bin Nik Ahmad Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Yang Berhormat Muar. DR.05.10.2022 11 Tuan Karupaiya a/l Mutusami Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri, dua pertiga anak muda lepasan SPM berkata bahawa mereka lebih Mereka katakan tiga perkara. Pertama, kerana masa pembelajaran sangat lama, lima ke enam tahun tidak Ijazah RM100 ribu selepas mereka jadi graduan Kebanyakan mereka yang menjawab soalan sama datang dari kelas B40 and they want quick wins. Adakah wajar untuk kementerian selepas PT3 membenarkan anak-anak muda ini PT3, Tingkatan 4 dan Tingkatan 5 tidak melalui jurusan yang sama, Dalam tempoh masa dua tahun pengkhususan TVET, supaya bila mereka sudah RM1,800 RM2,100. Adakah itu boleh dijadikan cara untuk membantu anak-anak muda yang tidak Form 4 dan Form 5 Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Muar. Sila, satu minit. Datuk Dr. Mohd Radzi bin Md. Jidin Yang Berhormat Muar tadi berkaitan dengan TVET, kalau saya boleh sentuh TVET sahaja Itu telah dilaksanakan. Jadi, apa yang kita inginkan pada hari ini adalah untuk memastikan program di Jadi, anak-anak muda akan melihat program TVET kita yang kita sediakan melalui kolej Itu kita telah laksanakan. Tuan Syed Saddiq bin Syed Abdul Rahman Pendek sahaja, Yang Berhormat Menteri. Jawapan bertulis pun tidak apa. Saya faham kolej vokasional tetapi ini selepas mereka sudah tamat SPM. Kalau PT3 iaitu Form 4, Form 5, dua tahun tersebut terus boleh dapat high diploma Similar to the German’s model. Terima kasih Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Yang Berhormat Muar.",
    "Datuk Seri Dr. Mujahid bin Yusof Rawa Kementerian Kewangan dalam memastikan model Environmental, Social dan Governance (ESG) diterapkan dalam meluluskan mana-mana Kerajaan. Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, terima kasih ahli Yang Berhormat Parit Buntar. DR.05.10.2022 Untuk makluman Yang Berhormat, model ESG secara tidak langsung telah Dasar dan pekeliling Pekeliling perolehan yang menjadi panduan kepada kementerian atau agensi Bagi menguruskan kelestarian alam sekitar (environmental), dengan izin, dan Antaranya, pelaksanaan Perolehan Hijau Kerajaan, dengan izin, Green Government Procurement (GGP) semasa membuat perolehan bekalan dan Sistem Binaan Berindustri (IBS). Perkara ini disokong Malaysia Carbon Reduction and Environmental Sustainability Tool (MyCREST) yang diperkenalkan oleh Jabatan Kerja Raya. Di bawah tanggungan sosial, tatacara perolehan atau pemberian kontrak telah Antaranya, dasar Bumiputera yang Selain itu, untuk makluman Yang Berhormat, kerajaan turut memperkenalkan PROTEGE yang bertujuan untuk membantu graduan menganggur Syarikat yang mendapat kontrak kerajaan diwajibkan untuk melaksanakan PROTEGE berdasarkan penetapan nilai ambang dan sektor yang telah Usaha-usaha di pihak kerajaan secara tidak langsung dapat memberi galakan Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Sila. Datuk Seri Dr Mujahid Yusof Rawa Berhormat Timbalan Menteri yang membaca jawapannya itu tadi. Isu yang dibangkitkan sekarang bukan isu CSR, bukan isu good governance yang Ini kerana kita tengok semua projek yang Akan tetapi, apa yang saya hendak nyatakan di sini ialah macam mana kerajaan Maka, pendanaan sustainable financing ini, bagaimana kerajaan hendak pastikan bahawa ESG Oleh itu, soalan saya, bagaimana kerajaan dalam konteks institusi kewangan, Climate resilience dengan social resilience. Yang akhirnya ESG sebagai dia DR.05.10.2022 13 Satu lagi yang terkait ialah bagaimana kerajaan melibatkan kumpulan hak asasi Bukan sebagai orang yang ESG. Jadi, mohon menjawab tanpa membaca. Terima kasih. Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Semasa Yang Berhormat jadi Menteri pun saya nampak Yang Berhormat membaca Jadi, saya mengikut apa Yang Berhormat lakukan dahulu, tetapi elok saya Yang Berhormat. Pertamanya, Yang Berhormat bagi tahu tadi bagaimana kita institusi kewangan ESG. Itu sebabnya dalam Bajet 2022, kalau Yang Berhormat masih ingat semasa pembentangan bajet tempoh hari, kita telah meletakkan Low Carbon Transition Facility di bawah Bank Negara sebanyak RM1 bilion. Dalam proses ini, kita membuat engagement kepada semua syarikat, bukan PKS, untuk supaya mereka mempunyai Bukan mudah ESG, RM1 bilion di bawah Bank Negara Malaysia supaya ia memberi satu Persoalan kedua yang dibangkitkan oleh Yang Berhormat adalah berkaitan NGO. Saya ingat Yang Berhormat mungkin keliru dan tidak melihat apa yang telah Kementerian Kewangan lakukan. Kita membuat engagement, Yang Berhormat, bukan sahaja dengan NGO. Kita Yang Berhormat, kertas konsultasi awam yang telah kita lancarkan pada bulan Ogos untuk Bajet 2023 telah kita nyatakan begitu ringkas dan begitu padat tentang apa ESG. Saya harap Yang Berhormat sempat baca. Akan Ogos yang lalu. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua. Saya jemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Yang Berhormat Timbalan Menteri. Aspek sosial, pertamanya berkenaan dengan pekerja. Apabila kerajaan Bagaimanakah dapat memastikan bahawa kita menjaga daripada aspek sosialnya Satu. Kedua, kita juga mahu memastikan bahawa pekerja ini mesti datang daripada Malaysia dan tidaklah kita mengharap daripada Apakah yang telah disediakan oleh kerajaan bagi memastikan bahawa Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Beaufort atas persoalan yang menyentuh perkara yang kedua dalam ESG iaitu sosial yang Untuk makluman Yang Berhormat, masa kita lakukan GGP pada tahun 2013, DR.05.10.2022 Kemudian kita telah lakukan arahan pada 2016 supaya di-extend-kan kepada 12 Pada 2017, Kementerian Kewangan telah mengarahkan semua Kerajaan Persekutuan supaya meletakkan elemen ESG dan Yang Berhormat tadi yang Apa yang way forward Bajet 2023 adalah kita telah besarkan sektor-sektor produk dan perkhidmatan yang Sekarang ini, kita telah Ini ESG. Kita telah menentukan bahawasanya perolehan 100 peratus kepada kumpulan- ICT, lampu dalaman, kertas putih dan pencetak serba guna Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Sila Yang Berhormat Teluk Intan. Tuan Nga Kor Ming Sebuah kerajaan yang baik adalah kerajaan yang bertanggungjawab. Saya Yang Berhormat Menteri tentang projek-projek gajah putih di depan Ini seperti projek banglo makan angin di Bukit Larut, monorel di Melaka, Kompleks Sejarah Pasir Salak dan lain-lain lagi yang bagaikan bangkai gajah yang busuk Projek gajah putih ini, apakah resolusi kerajaan Ini supaya mereka Terima Dato’ Indera Mohd Shahar bin Abdullah Teluk Intan atas persoalan yang sangat signifikan dan relevan. Sudah pasti Kementerian Kewangan mengambil kira pandangan Yang Berhormat ini bukan sahaja satu perkara Pertama, itu sebabnya di bawah pimpinan kerajaan Yang Amat Berhormat Dato’ Sri Ismail Sabri kita ada satu Jawatankuasa Pemantauan Bajet. Jawatankuasa ini akan Yang Amat Berhormat Perdana Menteri setiap Di Menteri-menteri. Semua laporan ini akan Kementerian Kewangan untuk melihat prestasi projek-projek yang Sudah pasti, apa yang telah berlaku, yang lepas akan dilakukan satu proses audit. Kita hendak tengok, apa sebabnya projek tersebut terbengkalai dan kenapa jadi seperti Yang Berhormat sebutkan tadi gajah putih. Akan tetapi, ia juga akan dijadikan Kementerian Kewangan untuk melakukan sesuatu Terima kasih Ahli Yang Berhormat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Pasir Mas. DR.05.10.2022 15",
    "Tuan Ahmad Fadhli bin Shaari (e- ) telah dibangunkan oleh Kementerian bagi memenuhi keperluan para belia. Menteri Belia dan Sukan Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera Tuan Yang di-Pertua. Saya mohon kebenaran yang menjawab soalan ini bersekali dengan November 2022 daripada Yang Berhormat Bukit Mertajam kerana pertanyaan yang dibangkitkan adalah menyentuh isu yang sama. Untuk makluman Ahli Yang Berhormat, Kementerian Belia dan Sukan (KBS) Majlis Sukan Negara (MSN) telah bekerjasama dengan Persatuan Sukan Negeri Sehingga kini, studio esports di peringkat negeri dan Youth Cabin telah siap Kemudahan-kemudahan ini adalah di bawah Berhubung dengan ini juga, KBS melalui Esports Integrated (ESI) mengambil Antara syarikat antarabangsa, syarikat penerbit permainan tersebut adalah Moonton, Tencent Games dan Garena. Untuk makluman Ahli Yang Berhormat, pada Kementerian Belia dan Sukan telah melancarkan Pelan Strategik Pembangunan Sukan Elektronik KBS 2020-2025 yang dijadikan sebagai panduan lima Dalam pelan strategik tersebut telah dinyatakan lima strategi utama yang menjadi Antaranya (i) pembangunan kecemerlangan atlet esports (ii) etika permainan esports yang bertanggungjawab (iii) pembangunan fasiliti esports (iv) pembinaan ekosistem esports yang lestari (v) perundangan dan tadbir urus. Di samping itu juga, Kementerian Belia dan Sukan adalah dalam proses untuk Garis Panduan Pembangunan Esports Kebangsaan (National Esports Development Guidelines) dengan turut akan melibatkan beberapa kementerian Sebagai penghargaan kepada sumbangan dan pengiktirafan kepada pencapaian Pada masa ini, esports semakin mendapat perhatian dalam kalangan masyarakat Malaysia apabila atlit esports telah berjaya meraih satu pingat emas dan satu pingat Sukan SEA Manila pada tahun 2019. Baru-baru ini Malaysia telah Sukan SEA, Hanoi 2022. Manakala Sukan Komanwel Birmingham 2022, pasukan esports Malaysia iaitu Dota Dota 2 wanita serta eFootball telah membawa pulang tiga pingat emas. Kejayaan-kejayaan penggiat esports dalam kejohanan tersebut yang telah Sekian, terima kasih. DR.05.10.2022 Timbalan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Terima kasih kepada Yang Berhormat Menteri atas jawapan tadi. Saya apabila meneliti Yang Berhormat Menteri khususnya sebelum daripada ini Puchong Selangor pada tahun 2020 Yang Berhormat Menteri tadi ia Jika diteliti secara kasar seolah-olah hab ini tidaklah memerlukan kepada bajet Jadi, apalah kiranya untuk kita turut memikirkan supaya Ahli Parlimen yang ada ini dapat berinteraksi dengan anak muda dengan lebih Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Mas. Sila Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Kita bersyukur kerana pembangunan hab esports kebangsaan yang kita Puchong telah pun siap dibina sepenuhnya malahan sekarang ini ada Malaysian Esports League. Tentunya hari ini kita telah pun membina sebanyak 15 kemudahan infrastruktur Antara Youth Cabin di Pulau Pinang, e-sukan Studio Kuala Lumpur, Sarawak, Perak, Kelantan, Perlis, Pahang, Johor, Selangor, Putrajaya, Terengganu, Negeri Sembilan, Kedah. Begitu juga dengan pusat latihan Casa 1 di MSN Bukit Jalil dan juga Hab e-sukan Integrated di Puchong. Untuk kita siapkan studio esports di setiap kawasan Parlimen akan mengambil Namun, insya-Allah kita akan Terima kasih. Tuan Ahmad Fadhli bin Shaari Parlimen Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Kementerian Belia dan Sukan. Timbalan Yang di-Pertua Yang Berhormat Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Saya terlebih dahulu ucapkan syabas di atas pencapaian atlet-atlet Sukan SEA. Saya juga telah baca berita yang menyatakan bahawa Majlis Sukan Negara kerana tahun ini kerana dana yang diperolehi hanyalah RM289 juta iaitu 70 Majlis Sukan Negara. Saya pohon pengesahan. Ini adalah berita yang telah saya baca. Masih saya ingat lagi. Pengumuman telah dibuat Yang Berhormat Menteri sendiri. Soalan saya, adakah kita menjangkakan belanjawan tahun kali ini akan memberi Pulau Pinang yang terpaksa bertanding dalam NGO dan sebagainya. Oleh DR.05.10.2022 17 Parlimen akan dibubarkan. Parlimen Jadi soalan saya dari mana kerajaan dapat duit untuk mengadakan Kalau tidak ada duit untuk membiayai olahragawan olahragawati kita. So Yang Berhormat Menteri. Saya lihat juga pendirian Yang Berhormat Menteri So, minta jaminan. Timbalan Yang di-Pertua Jelutong, soalannya fasal... Tuan Sanisvara Nethaji Rayer a/l Rajaji Adakah dalam belanjawan yang akan dibentangkan, sekiranya dibentangkan, bajet Majlis Sukan Negara bagi olahragawan dan Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Sila Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Yang Berhormat Jelutong. Saya menyokong untuk kita meneruskan proses Ketawa Dalam masa yang sama berkenaan dengan soalan yang Yang Berhormat. Saya Yang Berhormat. Kalau kita masih ingat di dalam belanjawan Program PODIUM iaitu untuk program atlet-atlet Namun, saya telah membangkitkan perkara ini dan alhamdulillah Kementerian Kewangan telah pun meluluskan sejumlah wang yang Program PODIUM untuk empat tahun yang akan datang Olimpik emas yang pertama Paris nanti. Masalah 144 orang atlet yang telah digugurkan ini ialah pada waktu Namun, ia telah pun diselesaikan Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Tiada soalan tambahan. Saya menjemput seterusnya Yang Berhormat Tengku Zulpuri Shah bin Raja Puji, Raub.",
    "Tengku Zulpuri Shah bin Raja Puji Kerajaan Pusat La Nina, Monsun Timur Laut dan taburan hujan di luar jangkaan. Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Terima kasih Yang Berhormat yang bertanya. Jabatan Meteorologi Malaysia (@metmalaysia) telah pun menjangkakan keadaan cuaca sepanjang musim Monsun Timur Laut daripada November 2022 hingga Januari 2023 adalah lebih lembap di timur Semenanjung Malaysia, timur laut Sabah dan barat Sarawak berbanding monsun yang Fenomena La Nina yang sedang berlaku kini dijangka akan berterusan sehingga Manakala kawasan di utara Semenanjung akan mengalami kekurangan Januari hingga Mac 2023. METMalaysia juga turut menjangkakan bahawa Monsun Timur Laut daripada November 2022 sehingga Mac 2023. Negeri-negeri Pantai Barat juga boleh mengalami hujan berterusan sekiranya luruan monsun ini Sebagai persediaan awal, KASA melalui Jabatan Pengairan dan Saliran memberi DR.05.10.2022 Sementara penyelesaian jangka panjang juga turut diambil. Untuk makluman Dewan yang mulia, JPS telah pun meningkatkan kesiapsiagaan Monsun Timur Laut ini dengan menyediakan dan menambah baik aset-aset Ini termasuklah menyediakan 284 buah pam, 203 buah kenderaan, 35 buah bot, Semenanjung Malaysia dan 317 buah stesen telemetri di Sabah, Sarawak dan Labuan, 526 siren amaran, 77 kamera dan 605 tolok lurus sungai Usaha kerajaan untuk mengurangkan risiko banjir di seluruh negara, langkah Ini termasuklah 100 projek rancangan tebatan banjir bernilai RM10.53 bilion Rancangan Malaysia Kedua Belas sedang dilaksanakan di Pelaksanaan projek-projek RTB ini akan meningkatkan bilangan Selain daripada itu, pendekatan yang bukan struktur dalam perancangan Program Ramalan dan Amaran Banjir (PRAB) turut PRAB fasa 3 bernilai RM450 juta ini akan melengkapkan 74 model ramalan Sekian, terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Raub. Tengku Zulpuri Shah bin Raja Puji Terima kasih Yang Berhormat Menteri. Selain daripada jawapan yang diberikan sebentar Apakah dasar strategi serta rancangan kementerian Oleh sebab apa yang dibentangkan tadi secara Contohnya bukan berlaku di Parlimen Raub sahaja, mungkin di tempat lain juga Mungkin akan datang. Dalam erti kata lain, ia JKR, KPKT, PBT serta PTG setempat kerana sehingga kini ada sesetengah projek yang masih belum siap dan Parlimen Raub. Jalan Padang Peri, Ulu Dong yang masih Sudah lapan bulan belum siap-siap lagi akibat Contoh kedua, Jambatan Kampung Sol Pamah Kulat yang terputus dan terbiar Januari 2021 sehingga kini belum diperbaiki. Begitu juga di Jambatan Kampung Kuala Atok. Saya merasakan sekiranya bencana banjir besar ditakdirkan Soalan tambahan ini, apakah pendekatan kementerian untuk bekerjasama atau Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Sebahagian itu mungkin melibatkan pihak Jabatan Kerja Raya dan Untuk makluman tentang turun padang, saya telah pun turun kepada beberapa Terengganu, di Kuala Lumpur beberapa kawasan-kawasan yang Ketua Pengarah Jabatan Pengairan dan Saliran memastikan semua aset dapat berfungsi DR.05.10.2022 19 Dengan sehubungan dengan itu, untuk makluman kita juga menambahkan Oleh sebab setengah- Jadi, ini kita laksanakan dan insya-Allah. Untuk makluman juga bahawa Jawatankuasa Bencana Banjir yang dipengerusikan oleh KSN dan di peringkat daerah Yang Berhormat. Terima kasih. Tuan Haji Yusuf bin Abd Wahab Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua. Tuan Haji Yusuf bin Abd Wahab Tuan Abdul Latiff bin Abdul Rahman Timbalan Yang di-Pertua Kelantan ini. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Haji Yusuf bin Abd Wahab Tuan Abdul Latiff bin Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Tuan Haji Yusuf bin Abd Wahab Tuan Abdul Latiff bin Abdul Rahman Berhormat Menteri. Soalan tambahan saya ialah mohon Yang Berhormat Menteri Kementerian Alam Sekitar dan Air (KASA) dalam RM15 bilion sepertimana yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri sebelum ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Amat Berhormat Perdana Menteri. Sebahagian besar projek yang dilaksanakan ialah merupakan projek jangka Ia melibatkan beberapa projek utama, termasuk 40 projek tebatan banjir seluruh Sabo, naik taraf empangan, program ramalan Manual Saliran Mesra Alam (MSMA) bagi mengurangkan impak Selain daripada itu, kita juga melaksanakan program pembinaan infrastruktur Sabo bagi mengurangkan impak banjir debris ataupun kepala air yang banyak berlaku DR.05.10.2022 Kementerian memperuntukkan satu jumlah besar bagi seluruh negara Sabo. Di samping pembinaan empangan yang mempunyai dua dwifungsi. Satu, bekalan Kita laksanakan di Melaka, di Selangor dan beberapa buah Di samping itu, penambahbaikan amaran, amaran-amaran awal yang ARI kepada ARI. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Cha Kee Chin Datuk Ahmad Jazlan bin Yaakub Timbalan Yang di-Pertua Berhormat Machang, nanti boleh jumpa seterusnya. Timbalan Yang di-Pertua Sabah. Sila Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua bagi ruang untuk saya bertanya. Setelah mendengar jawapan, Yang Berhormat Menteri, rancangan bukan hanya Sabah, bahkan juga di Semenanjung. Sedap telinga mendengar. Banjir ini bukan sekali berlaku di negara Malaysia. Sudah berpuluh tahun, sudah Malaysia tetapi malangnya kerajaan demi kerajaan tidak Bagaimana masalah Ya, tadi Saya masih ingat bila banjir di Penampang. Saya masih ingat bila saya menjadi Pengerusi Perhubungan UMNO banjir di Kedah, berapa puluh kaki yang ada waktu itu. Saya dua tahun menjadi Pengerusi Perhubungan UMNO. Akan tetapi bila saya meneliti, Saya berharap, bukan setakat sebelum banjir berlaku. Yang Berhormat Menteri, Penampang, kem tentera ada di situ. Tentera ada di situ, tidak ada lanun, Adakah pihak kerajaan menyedari hakikat Harga barang meningkat tetapi dengar Menteri Kewangan, sedap telinga mendengar. Keadaan ekonomi cukup baik, mana ada baik dia. Hutang berbilion, ringgit merudum. Ini setakat banjir pun saya berharap Ini bekas Menteri Pertahanan dahulu. Hari ini tidak boleh digunakan pejabat, sekolah untuk Saya kena sediakan tempat untuk di mana boleh Penampang, di kawasan-kawasan, Jadi, boleh tidak kita dapatkan komprehensif penyelesaian yang rakyat maklum, Terima kasih Timbalan Yang di-Pertua Berhormat Semporna. Dato’ Sri Tuan Ibrahim bin Tuan Man Dr. Lee Boon Chye Yang Berhormat Semporna bangkitkan soal tidak belajar daripada experience Cuma saya cadangkan ada satu cadangan. Sepatutnya kementerian ada data DR.05.10.2022 21 Apakah Ini pertama. Kedua, setakat mana kapasiti untuk takungan air dan kita boleh banding apabila Jadi, kalau Timbalan Yang di-Pertua Yang Berhormat Gopeng. Dr. Lee Boon Chye Sepatutnya kementerian bekerjasama dengan PBT berkenaan dengan konsep Sekian. Timbalan Yang di-Pertua Berhormat Gopeng. Sila Yang Berhormat Menteri, sila jawab satu minit. Dato’ Sri Tuan Ibrahim bin Tuan Man Tidak berkaitan langsung. Apa yang saya jawab ialah di peringkat kementerian, persiapan di peringkat JPS. Manakala, waktu berlakunya bencana, kita ada agensi lain. Saya fikir saya positif dengan Kita dari sudut mobilisasi anggota tentera dan Baru-baru ini pun tentera dikerahkan untuk turun padang waktu berlaku bencana Yan. Di Baling baru-baru ini pun tentera turut dikerahkan. Saya fikir kolaborasi bersama Walau bagaimanapun saya tidak Isu data ini sebagaimana yang dibangkitkan tadi ialah kita ada data semua. MSMA Oleh kerana itu, data-data yang kita rujukkan ini kita PBT supaya dia melaksanakan projek pembangunan mesti mengambil Jadi oleh kerana itu, kita akui bahawa kita perlu meningkatkan taraf ARI daripada Buat masa ini kita harus Maka kerana itu, satu peruntukan besar diluluskan dan kita harapkan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Kuala Nerus tidak ada dalam Dewan. Seterusnya saya menjemput Yang Berhormat Dato’ Seri Haji Salahuddin bin Ayub, Pulai. Soalan No. 7",
    "Datuk Seri Haji Salahuddin bin Ayub Industri Makanan menyatakan mengenai libat urus rentas badan penyelidik tempatan bagi Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Kementerian Pertanian dan Industri Makanan (MAFI) melalui jabatan dan agensinya telah DR.05.10.2022 MAFI juga mengalu-alukan inisiatif libat urus dan kerjasama strategik dengan Antara inisiatif libat urus dan kerjasama strategik MAFI adalah seperti berikut (i) pembangunan sistem Maklumat Geospatial Tanaman Padi (Sistem MakGeoPadi) antara Jabatan Pertanian dengan Malaysia (MYSA) di bawah Kementerian Sains, Teknologi dan Inovasi (MOSTI) (ii) pembangunan projek biopintar iaitu projek pertanian pintar Smart Indoor Farming dengan izin iaitu dengan menggabungkan Internet benda (IoT) hasil kolaborasi antara Bahagian Pemodenan Pertanian MAFI dan Bioeconomy Corporation (iii) penyelidikan pembangunan sistem kejuruteraan pertanian yang IoT, dan teknologi 5G bagi sistem fertigasi tanaman MARDI dan syarikat telekomunikasi- Maxis (iv) pembangunan garis panduan bagi sistem kilang tanaman hasil MARDI, dan juga SIRIM Berhad. Akhirnya, dalam hubungan ini, MAFI akan terus komited untuk mengambil Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Pertua. Saya ingin mendapat penjelasan sekiranya libat urus itu juga diadakan di peringkat Sebagai contoh Tuan Yang di-Pertua, DataFarming- suatu aplikasi Pixxel Kedua, adakah ada sektor pertanian yang terlibat dengan semiconductor’s supply Taiwan dan China hari ini, banyak syarikat ini yang sedang giat Adakah Malaysia terutamanya MAFI, mengadakan libat urus dengan penglibatan syarikat- Terima kasih. Timbalan Yang di-Pertua Berhormat Pulai. Sila Timbalan Menteri, satu minit. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat. Ini adalah bekas Menteri Pertanian kita dulu, yang saya rasa Untuk maklumat Yang Berhormat, MAFI sebenarnya mengambil satu pendekatan Pada ketika ini, kita mendapat kerjasama yang cukup baik sekali daripada banyak Ketiganya, kesungguhan yang telah ditunjukkan oleh pihak swasta yang mahu DR.05.10.2022 23 MOU yang kita yakin ia akan boleh Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Soalan tambahan seterusnya saya menjemput Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Yang Berhormat Timbalan Menteri, apakah pendekatan yang diambil oleh kementerian D untuk meningkatkan Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Rajang. Silakan Timbalan Menteri, satu minit. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat. Sebenarnya pada ketika ini, kita telah mewujudkan satu Perkongsian kepakaran teknikal ini dapat membantu, Itu yang pertama. Keduanya, kita menumpukan perhatian kepada bidang R Misalnya kajian yang untuk kita Ketiganya, kita melaksanakan verifikasi teknologi yang sedia ada, dan kita Seterusnya, terakhirnya, kita memperkenalkan kaedah baharu dalam Terima kasih Tuan Yang di-Pertua. Dato’ Sri Hasan bin Arifin Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Sila Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Oktober, November, Disember ini kita akan berdepan Kerajaan telah pun menyediakan Bantuan Musim Tengkujuh (BMT). Saya ingin bertanyakan, daripada segi aspek soalan asas, soalan utama- soalan Adakah di sana Yang Berhormat, untuk kita mencadangkan BMT ini Terutamanya daripada aspek ini, MARDI lah khususnya. Apakah Terima kasih. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila Timbalan Menteri, satu minit. Datuk Seri Haji Ahmad bin Hamzah DR.05.10.2022 Kalau dulu kita menggunakan cara-cara teknologi yang Apa Yang Berhormat sebutkan tadi, memang itulah sebenarnya pendekatan yang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Igan.",
    "Tuan Ahmad Johnie bin Zawawi Bantuan Keluarga Malaysia (BKM) di Sarawak, dan Parlimen Igan. Nyatakan daripada segi kategori, dan sejauh mana jumlah yang tercicir. Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Igan. Untuk makluman Yang Berhormat, kerajaan amat mengambil berat terhadap B40. Oleh itu, pada tahun Bantuan Keluarga Malaysia (BKM) berjumlah RM8 Bagi penerima BKW di Sarawak, terdapat 883 ribu orang penerima yang RM820 juta. Manakala di Parlimen Igan pula terdapat RM14 juta. Maklumat penerima BKM ini akan di rekod dan digunakan semula bagi program Bagi tahun 2022, permohonan dan rayuan BKM telah dibuka pada Januari 2022, Jun 2022, bagi memastikan tiada keciciran penerima. Kerajaan sentiasa Terima Ahli Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Igan. Tuan Haji Ahmad Johnie bin Haji Zawawi Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan terperinci yang Soalan tambahan saya, adakah pihak kementerian mempunyai cadangan untuk Bantuan Keluarga Malaysia ini untuk penerima yang layak Saya mencadangkan agar bantuan ini dinaikkan jumlahnya, tatkala Apakah inisiatif yang dilaksanakan bagi memastikan penerima Bantuan Keluarga Malaysia ini yang berada di pedalaman ataupun di luar bandar Sarawak yang tidak Terima kasih. Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Igan. Berkaitan dua persoalan yang dibangkitkan, izinkan saya, Tuan Yang di-Pertua, DR.05.10.2022 25 Akan tetapi, sebelum saya memberi pandangan dan jawapan berkaitan perkara Yang Berhormat, kadar BKM tahun 2022 adalah kadar Kalau kita hendak lihat Bantuan Rakyat 1Malaysia, RM1,200, Bantuan Sara Hidup RM1,480 maksimum dan Bantuan Prihatin Rakyat adalah hanya RM1,800. Penambahbaikan ini melibatkan peningkatan kadar Jadi, adakah kita akan meningkatkan jumlah bantuan Ini saya harap kita dapat tunggu pada hari Jumaat nanti, Yang Berhormat. Berkaitan bagaimana kita menyelesaikan perkara-perkara yang melibatkan Yang Berhormat, kita telah lakukan Kita sediakan perkhidmatan bergerak. Kita lakukan kaedah pelaksanaan Perbendaharaan Malaysia Sabah, Perbendaharaan Malaysia Sarawak dan juga kita benarkan mereka untuk tunaikan di cawangan-cawangan BSN yang terdekat. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERBEKALAN 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama Suatu Akta bagi menggunakan sejumlah wang Kumpulan Wang Disatukan untuk perkhidmatan bagi tahun 2023 dan bagi Mesyuarat oleh Timbalan Menteri Kewangan I Jumaat, 7 Oktober DR.05.10.2022 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR.12/2022 Kesatuan Sekerja (Pindaan) 2022 dan DR.38/2022 Kualiti Alam Sekeliling (Pindaan) 2022 seperti di nombor 1 dan 2 Aturan Urusan Mesyuarat dan Usul-usul hari ini dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Khamis, 6 Oktober 2022. Timbalan Menteri Dalam Negeri I Said Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah bahawa usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 100. Berkenaan dengan kuasa Yang di-Pertua Dewan. Pada hari Isnin, Tan Sri Speaker telah membuat pengumuman bahawa Yang Berhormat Pekan akan dibenarkan untuk hadir sidang Dewan. Pada ketika itu, beberapa Tan Sri Speaker tetapi tiada sebarang pengumuman berkenaan Jadi Nombor satu. Kedua, beliau juga telah dibenarkan untuk mendapat rawatan dari Hospital Rehabilitasi Cheras. Saya ingin tanya, adakah ini juga sebahagian daripada kelebihan Saya tanya soalan ini, Tuan Yang di-Pertua, kerana ada ramai daripada banduan Itu pun untuk pesalah-pesalah yang Jadi, persoalan saya, bagaimanakah Yang Berhormat Pekan diberi kelebihan- Nombor satu. Dan adakah beliau masih lagi menerima elaun sebagai Saya mohon penjelasan atas perkara-perkara ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Perkara yang dibangkitkan tadi, saya minta supaya Yang Berhormat Jelutong menulis kepada Pejabat Yang di-Pertua dan Yang di-Pertua akan menjawab Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua atas makluman itu. Cuma, saya tanya perkara ini di Dewan Rakyat kerana Ada berita yang telah tular bahawa ini adalah rancangan kerajaan Ahli Parlimen dengan harapan Barisan Nasional memenangi pilihan raya nanti, beliau akan mendapat DR.05.10.2022 27 Dewan ini. Adakah perkara itu juga Timbalan Yang di-Pertua Minta maaf, Yang Berhormat Jelutong. Saya ingin teruskan dengan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua Kerajaan Barisan Nasional Timbalan Yang di-Pertua Terima kasih Yang Berhormat Jelutong, terima kasih. RANG UNDANG-UNDANG RANG UNDANG-UNDANG KESATUAN SEKERJA (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang ini dibacakan kali yang Oktober 2022 Timbalan Yang di-Pertua Yang Berhormat Menteri Sumber Manusia untuk menjawab perbahasan. Tempoh masa 30 minit. Menteri Sumber Manusia Tuan Yang di-Pertua. Bagi pihak Kementerian Sumber Manusia, saya terlebih dahulu Ahli-ahli Yang Berhormat yang telah mengambil Rang Undang-undang Kesatuan Sekerja (Pindaan) 2022. Kementerian Sumber Manusia menghargai semua pandangan, saranan dan cadangan Ahli-ahli Yang Berhormat tersebut. Seramai 15 orang Ahli Yang Berhormat telah membahaskan Rang Undang- Kesatuan Sekerja (Pindaan) 2022 iaitu Yang Berhormat Pokok Sena, Yang Berhormat Sik, Yang Berhormat Kapar, rakan saya Yang Berhormat Ipoh Barat, Yang Berhormat Padang Rengas, Yang Berhormat Setiu, Yang Berhormat Kemaman, Yang Berhormat Labuan, Yang Berhormat Bukit Bendera, Yang Berhormat Sepang, Yang Berhormat Tuaran, Yang Berhormat Klang, Yang Berhormat Sungai Buloh, Yang Berhormat Rasah dan Yang Berhormat Padang Serai. Yang Berhormat Pokok Sena telah membangkitkan isu pekerja gig tidak boleh Untuk makluman Dewan yang mulia ini, pada masa ini, Walau bagaimanapun, bagi pekerja-pekerja ekonomi gig yang berada di bawah Akta Kesatuan Sekerja 1959 DR.05.10.2022 Tuan Yang di-Pertua, kita lihat sektor gig economy ini merupakan satu hala tuju Maka, kita akan meneliti dan memperhalusi untuk Seterusnya, Yang Berhormat Ipoh Barat ada membangkitkan isu berkaitan Kementerian bersetuju dengan kenyataan Yang Berhormat Ipoh Barat ini Tuan Yang di-Pertua, berkaitan isu pekerja parti politik yang dibenarkan Yang Berhormat Sik tiada keperluan untuk... Tuan M. Kulasegaran Saya hendak tambah Yang Berhormat. Semasa kita menerajui kerajaan, kita ada buat cadangan iaitu Juga, semua Ini kerana seperti yang kita maklum, ramai antara mereka Adakah itu Datuk Seri Saravanan a/l Murugan Kementerian Sumber Manusia sebab saya Yang Berhormat di mana ramai pekerja asing Walaupun kita ada peraturan-peraturan dan undang- Maka, memang ada dalam cadangan dan cadangan Yang Berhormat telah pun Memang apabila saya adakan perjumpaan dengan US Border Council, salah satu isu yang dibangkitkan oleh US Border Council adalah Malaysia ada pelbagai peraturan untuk melindungi hak pekerja asing tetapi Mereka datang dari luar bandar dari negara sumber terus ke tempat kerja maka Maka, induction course ini akan menjadi hala tuju Yang Berhormat. Tuan Yang di-Pertua, berkaitan isu yang... Tuan Sivarasa Rasiah Point yang sama. Membenarkan pekerja asing memberi mereka hak untuk Saya ada soalan supaya kita jelas dalam Dewan yang mulia ini iaitu adakah juga pekerja asing selepas jadi anggota dibenarkan Sama ada union itu adalah inhouse-kah, state- Minta penjelasan. Datuk Seri Saravanan a/l Murugan Yang Berhormat. Akan tetapi, daripada segi ILO Convention kita tiada boleh ada sebarang diskriminasi Apabila mereka menjadi ahli, ini adalah hak mereka. So, sebab ILO Convention menyatakan dengan jelas tiada ataupun kita tidak boleh mendiskriminasikan Ini adalah kedudukan antarabangsa. DR.05.10.2022 29 Tuan Yang di-Pertua, walau bagaimanapun untuk menjadi pegawai kesatuan Jabatan Hal Ehwal Kesatuan Sekerja. Tuan Yang di-Pertua, seterusnya berhubung isu kepelbagaian dengan izin Yang Berhormat Setiu, Yang Berhormat Kemaman, Yang Berhormat Tumpat, Yang Berhormat Rasah, dan Yang Berhormat Tuaran. Pindaan Sehubungan itu, pekerja bebas memilih mana-mana kesatuan yang mereka ingin Pindaan ini juga adalah untuk Di samping itu, ia juga Tuan Yang di-Pertua, kepelbagaian kesatuan dijangka akan memberi impak yang Bagi makluman Dewan yang mulia ini, bagi memastikan keharmonian kesatuan dapat dikekalkan, sesuatu Adalah menjadi harapan kerajaan dengan pindaan Akta 262 ini, ia akan Bagi memastikan keharmonian pengurusan dapat dikekalkan, Akta Perhubungan Perusahaan 1967 Disember 2019 bagi memastikan hanya satu kesatuan yang diberi hak berunding Berhubung... Tuan Haji Akmal Nasrullah bin Mohd Nasir Menteri, boleh minta pencerahan Akan Bagi saya, saya setuju. Kepelbagaian itu akan mewujudkan persaingan sihat. Akan tetapi, bagaimana untuk kita meredakan kebimbangan kesatuan yang ada pada hari Yang Berhormat Menteri sebut tadi ada Siapakah yang menentukan bahawa kesatuan Terima kasih. Datuk Seri Saravanan a/l Murugan Yang Berhormat Johor Bahru. Saya setujulah dengan apa yang pandangan. Ini Yang Berhormat tetapi ada juga apabila kita engage Akan tetapi, kita menilai daripada ILO Convention 1987 yang memang menekankan pekerja Kedua, hari ini kita lihat Tuan Sivarasa Rasiah Datuk Seri Saravanan a/l Murugan Salah satu sebab adalah mereka DR.05.10.2022 Saya berani dan saya boleh sebut ada Ini bagi sedikit tekanan kepada tenaga kerja supaya Kita gagal berjaya menarik perhatian tenaga kerja untuk Ketiga, daripada segi bargaining power ataupun hak untuk berunding tunggal itu Walaupun ada pelbagai kesatuan dalam sektor tertentu tetapi the Ini bererti setiap kesatuan yang ada, dengan niat hendak menjadi sole bargaining Mereka akan memperkenalkan Ini secara tidak langsung akan So, kita lihat keseluruhan. Walaupun ada isu- Yang Berhormat muncul tetapi keseluruhan tenaga kerja Yang Berhormat Sungai Buloh. Datuk Seri Haji Mohd Salim Sharif Tuan Sivarasa Rasiah Yang Berhormat Menteri membenarkan pencelahan. Yang Berhormat Menteri, saya Jabatan Hal Ehwal Kesatuan Sekerja (JHEKS) berhentikan gunakan istilah Bagi saya, konsep ILO Convention 1987. Intipati konvensyen ini yang kita NUBE, NUPW, NUB dan sebagainya. Akan tetapi matlamatnya bukan itu. That is why saya minta berhentikan gunakan Konsep itu bukan yang penting. Konsep apa yang penting Tuan Yang di- Pertua ialah selepas beberapa union ini wujud, hanya satu union boleh berunding dengan Macam mana ditentukan di board melalui undi sulit oleh pekerja dijalankan oleh Siapa yang dapat majoriti, dia sahaja atau union itu sahaja yang memperoleh hak Tidak lagi multiplicity. Jadi, mereka runding. Mereka akan tandatangan satu collective agreement, dengan izin. Selepas itu siapa yang So, of course, kalau union yang dapat recognition oleh majikan, kalau dia tidak Akan tetapi saya minta berhentikan sebab kegunaan multiplicity Mereka Apa yang penting, Saya minta Dato' Haji Salim Sharif Tuan Haji Akmal Nasrullah bin Mohd Nasir Menteri. Tuan Sivarasa Rasiah Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Sungai Buloh. Cuma hendak dapat kepastian sebab ada wakil- Jadi, adakah pemilihan kuasa rundingan itu ada kepada Yang Berhormat Sungai Buloh sebut tadi Ini kerana perkara itu walaupun nampak lebih kurang sama tetapi berbeza. Kalau undi sulit itu bermaksud kuasa itu diserahkan atau dipulangkan kembali DR.05.10.2022 31 Jadi, kalau boleh Yang Berhormat Menteri cuba perjelaskan sekali lagi. Adakah seperti Yang Berhormat Menteri sebut tadi atau panduan yang diberikan oleh Yang Berhormat Sungai Buloh Terima kasih. Dato' Haji Salim Sharif Datuk Seri Saravanan a/l Murugan Yang Berhormat Johor Bahru dan Yang Berhormat Sungai Buloh. Apa yang Yang Berhormat Sungai Buloh adalah amat penting dalam pelaksanaan Proses menentukan hanya satu kesatuan boleh berunding telah dinyatakan di Akta Perhubungan Perusahaan 1967 dan proses penentuan akan dibuat melalui Yang Berhormat Sungai Buloh. Proses penentuan akan dibuat melalui Jabatan Perhubungan Perusahaan dan kesatuan yang mendapat undi Terima kasih. Dato' Haji Salim Sharif Rang Undang-undang Kesatuan Sekerja seperti mana yang kita tahu bahawa hari ini akan Allah, dan akan dibawa ke Dewan Negara. Jadi, ada semalam Yang Berhormat Parlimen dalam masa terdekat dan persepsi PRU musim banjir. Adakah Yang Berhormat Menteri maklum perkara ini akan menyebabkan banyak isu yang berkaitan Datuk Seri Saravanan a/l Murugan Walaupun isu yang dibangkitkan oleh Yang Berhormat Jempol ada sedikit luar daripada Yang Berhormat Pokok Sena Tuan Yang di-Pertua, ini adalah satu Rafizi, yang hanya akan muncul enam hingga 12 bulan Selepas itu dia akan hilang. Kalau tuan-tuan dan puan-puan lihat, insan ajaib Rafizi tidak pernah muncul masa COVID-19. Tidak pernah pun ada cadangan daripada Rafizi. Tuan Sivarasa Rasiah Tuan Charles Anthony Santiago Menteri. Tuan Sivarasa Rasiah Tuan Charles Anthony Santiago Datuk Seri Saravanan a/l Murugan Yang Berhormat Jempol. Tuan Charles Anthony Santiago Dato' Ramli bin Dato' Mohd Nor Berhormat... Dato' Haji Salim Sharif Tuan Cha Kee Chin Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Berhormat, sila balik kepada apa yang kita hendak bincang, please. Dato' Haji Salim Sharif Dato' Ramli bin Dato' Mohd Nor DR.05.10.2022 Datuk Seri Saravanan a/l Murugan November. Maka sekiranya pilihan Parlimen dibubarkan, dan diadakan pilihan raya sebelum hujung bulan ini Tuan Charles Anthony Santiago Dato' Ramli bin Dato' Mohd Nor Datuk Seri Saravanan a/l Murugan Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tuan Haji Akmal Nasrullah bin Mohd Nasir Menteri, kami tanya... Dato' Haji Salim Sharif Pokok Sena, bangkitkan semalam. Tuan Haji Akmal Nasrullah bin Mohd Nasir Harap kalau Yang Berhormat Menteri... Tuan Cha Kee Chin Tuan Haji Akmal Nasrullah bin Mohd Nasir Pembesar suara dimatikan Datuk Seri Saravanan a/l Murugan Berhormat Jempol. Memang dibangkitkan oleh Yang Berhormat Pokok Sena semalam. Maka, setiap isu yang dibangkitkan di Dewan yang mulia ini saya kena respons sebab So maka, Yang Amat Berhormat Perdana Menteri sedia untuk November dan Disember, tidak ada masalah. Maka, saya percaya sebarang tindakan rakyat perlu penting Tuan Yang di-Pertua, yang seterusnya... Tuan Lim Guan Eng Datuk Seri Saravanan a/l Murugan Tuan Lim Guan Eng Dato' Haji Salim Sharif Tuan Lim Guan Eng Datuk Seri Saravanan a/l Murugan Bagan, lagi sikit sebab... Tuan Lim Guan Eng Datuk Seri Saravanan a/l Murugan Tuan Lim Guan Eng Datuk Seri Saravanan a/l Murugan Tuan Lim Guan Eng DR.05.10.2022 33 Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Bagan. Dewan riuh Tuan Lim Guan Eng Dato' Haji Salim Sharif Yang Berhormat Menteri jawab dahulu. Tuan Lim Guan Eng Menteri... Seorang Ahli Tuan Lim Guan Eng Ini kerana... Dato' Haji Salim Sharif Tuan Lim Guan Eng Datuk Seri Saravanan a/l Murugan Dato' Haji Salim Sharif Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Datuk Seri Saravanan a/l Murugan Barulah saya boleh dengar apa Yang Berhormat cakap. Ini macam kera masuk apa. You think I can hear. Tuan Lim Guan Eng Ini ialah pendirian semua parti pembangkang. Jangan adakan pilihan raya semasa banjir. Ini musim tengkujuh, tidak patut. Sekiranya ada pelan untuk hadapi bencana banjir, So, sekarang kita hendak tahu. Sekiranya adakan pilihan raya dalam musim Takkan Dato' Ramli bin Dato' Mohd Nor I think kita... Tuan Lim Guan Eng Dato' Ramli bin Dato' Mohd Nor Back to... Datuk Seri Saravanan a/l Murugan Yang Berhormat Bagan adalah penting... Dato' Ramli bin Dato' Mohd Nor Datuk Seri Saravanan a/l Murugan Pertua untuk menjawab walaupun lari sedikit. Dato' Ramli bin Dato' Mohd Nor Kemudian stop... Datuk Seri Saravanan a/l Murugan Dato' Ramli bin Dato' Mohd Nor DR.05.10.2022 Datuk Seri Saravanan a/l Murugan Saya tidak Learn how to listen first, okay. Setakat ini Itu yang pertama. Kedua, kepimpinan di bawah Yang Amat Berhormat Perdana Menteri telah ada Walaupun banjir di Sri Muda di luar jangkaan tetapi kini enam bulan awal kita sudah ada rancangan bagaimana Ketiga, kita lihat banjir akan berlaku mengikut jabatan November hingga Disember dan Januari. Maka sekiranya Yang Amat Berhormat membuat keputusan untuk mengadakan pilihan raya, membubarkan Parlimen Jun, tidak ada masalah. Terakhir Tuan Yang di-Pertua, sekiranya kita membubarkan Parlimen nak dekat- Rakyat Kenapa you risau Dato' Ramli bin Dato' Mohd Nor Datuk Seri Saravanan a/l Murugan Why you are worried Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Yang Berhormat, saya hendak ingatkan Peraturan Mesyuarat 36(1). Let’s go back to what I have been giving dengan izin Datuk Seri Saravanan a/l Murugan Yang Berhormat Sik membangkitkan berhubung Untuk maklumat Dewan yang mulia ini, tidak berbangkit soal ketidakadilan kepada Berhubung rasional meluaskan skop keanggotaan kesatuan kepada pekerja yang Yang Berhormat Sik Yang Berhormat Sepang. Di bawah Standard Perburuhan Antarabangsa, anggota- Walau bagaimanapun, peluasan skop keanggotaan kesatuan sekerja ini adalah Ini adalah bertujuan untuk membolehkan Sebagai contoh, perlindungan insurans berkelompok dan khairat Yang Berhormat Sik juga membangkitkan bagaimana Jabatan Hal Ehwal Kesatuan Sekerja akan menguruskan dan mendapatkan data yang lengkap bagi Usaha menambah Jabatan Hal Ehwal Kesatuan Sekerja. Dengan penambahbaikan ini, adalah DR.05.10.2022 35 Tuan Yang di-Pertua, berhubung isu mogok yang dibangkitkan oleh Yang Berhormat Kapar untuk mengeluarkan atau menolak nama-nama anggota yang telah Proses pengundian bagi Oleh itu, sekiranya data tersebut adalah data yang dikemas kini oleh Yang Berhormat Ipoh Barat juga membangunkan isu berhubung mengurangkan (threshold) dengan izin, mogok supaya hanya 50 peratus anggota yang Kementerian mengambil maklum bahawa mogok Undang- Perburuhan. Melalui pindaan ini, syarat mogok telah dikurangkan, di mana Oleh yang demikian, pindaan ini (threshold) yang lebih rendah daripada peruntukan Dato' Abdullah Sani bin Abdul Hamid Terima kasih. Datuk Seri Saravanan a/l Murugan Yang Berhormat Kapar. Dato' Abdullah Sani bin Abdul Hamid Tuan Charles Anthony Santiago Dato' Abdullah Sani bin Abdul Hamid Tempohnya ialah ketua pengarah mesti clarifykan bila Jadi ini perlu diadakan sebab ia akan Terima kasih Tuan Yang di-Pertua. Tuan Charles Anthony Santiago Yang Berhormat Menteri dan Tuan Yang di-Pertua. Sebenarnya dalam ucapan perbahasan saya semalam, saya telah cadangkan Jadual Keempat. Ini Jadual Keempat, memberi satu gambaran Demokrasi Berparlimen di Malaysia ataupun juga akan gugat demokrasi di Malaysia. Saya fikir ini Oleh itu, saya cadangkan kepada pihak kerajaan supaya batalkan. Kita tidak ada Mengapa Bila kita hendak tolong mereka, bila kita hendak meningkatkan Jadi, saya cadang Terima kasih Yang Berhormat Menteri. Tuan Sivarasa Rasiah Jadual Keempat. Saya pun ada mempersoalkan, ini ada perkataan yang Macam mana satu kesatuan sekerja boleh didakwa di bawah Penal Code, Konsep sabitan pada kesatuan sekerja (trade union) bagi Penal Code. Wujud di bawah Akta Kesatuan Sekerja betul, Penal Code tidak ada. Penal Code kita tuduh individu, bukan kesatuan Jadi, saya sokong apa yang disebut oleh Yang Berhormat Klang. Kita masih ada Jawatankuasa, minta dikaji semula. You boleh kekalkan for DR.05.10.2022 Menteri ada kuasa untuk masuk kesalahan-kesalahan undang-undang lain dari Kalau kementerian bercadang masa depan Yang Berhormat Menteri boleh buat, tidak perlu rujuk kepada Parlimen. Terima kasih. Datuk Seri Saravanan a/l Murugan Seterusnya, memandangkan masa tidak mengizinkan. Isu-isu Yang Berhormat Sik, Yang Berhormat Bukit Bendera, Yang Berhormat Klang dan Yang Berhormat Sungai Buloh telah Kanun Keseksaan yang Pindaan ini menggambarkan seolah-olah kesatuan sekerja amat berbahaya Pindaan kepada Akta 262 dengan kemasukan Jadual Keempat sebagai salah satu alasan Kita lihat Yang Berhormat, walaupun ada kesalahan di bawah Akta Perusahaan, Kanun Keseksaan. Maka kita lihat, kita sudah serah kuasa Maka kita ada check and Walau bagaimanapun, cadangan daripada Yang Berhormat Sungai Buloh dan Yang Berhormat Klang akan diperhalusi dari segi pelaksanaan secara administratif. Sekiranya perlu ataupun sepertimana yang dicadangkan oleh Yang Berhormat Sungai Buloh, kita gunakan kuasa Yang Berhormat Menteri tanpa rujuk kepada Dewan yang mulia Terima kasih. Tuan Yang di-Pertua, seterusnya... Tuan Sivarasa Rasiah Datuk Seri Saravanan a/l Murugan Tuan Sivarasa Rasiah A and chapter 6B tidak merangkumi CBT dan kesalahan rasuah semua. Semua ini Penal Code, organized crime, terrorism, activities Parliamentary Democracy. So, kita tidak faham macam mana Datuk Seri Saravanan a/l Murugan Berhormat Sungai Buloh. Tuan Yang di-Pertua, isu yang dibangkitkan rasional, Kanun Keseksaan dimasukkan sebagai kesalahan yang Pindaan ini menggambarkan seolah- Kesalahan-kesalahan yang dinyatakan di dalam Jadual Keempat adalah merujuk kepada kesalahan yang dinyatakan di bawah Kanun Keseksaan (i) Bahagian VI (ii) Bahagian VIA (terrorism) (iii) Bahagian VIB Ini adalah persediaan awal supaya kesatuan ini jangan menyalahgunakan Maka, segala cadangan yang telah pun... DR.05.10.2022 37 Tuan Charles Anthony Santiago Ini seolah-olah mengatakan kesatuan sekerja This is not fair. Datuk Seri Saravanan a/l Murugan Tuan Charles Anthony Santiago Datuk Seri Saravanan a/l Murugan Kita tidak boleh jangka apa yang berlaku pada masa-masa akan datang. Kita tidak boleh sebut apabila negara kita ada akta untuk menyekat terrorist, kita tidak Malaysia Tidak, ini satu persiapan. Sekiranya perkara-perkara yang tidak Tuan Sivarasa Rasiah Datuk Seri Saravanan a/l Murugan Maka tidak salah, kita bukan Tuan Charles Anthony Santiago That’s fair. Are you going to impose it on ... Datuk Seri Saravanan a/l Murugan Berhormat. Jadi, saya minta Yang Berhormat kekalkan kerajaan ini, saya akan Yang Berhormat pada masa akan datang. Tuan Yang di-Pertua, dengan ini saya mengucapkan ribuan terima kasih kepada Ahli Yang Berhormat. Ini satu saya perlu ucapkan ribuan terima kasih, usaha yang Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 10 dikemukakan kepada Jawatankuasa Tuan M. Kulasegaran Tuan Pengerusi Tuan M. Kulasegaran Kesatuan Sekerja pilihan sendiri. Yang Berhormat, ini saya ada bangkitkan dalam perbahasan saya. Ini adalah Itu nombor DR.05.10.2022 Nombor dua, mereka sekarang hanya dibayar gaji RM1,200 walhal Yang Berhormat Menteri telah mengisytiharkan kepada seluruh negara bahawa, gaji minimum RM1,200 ke RM1,500- walhal mereka bekerja sebagai part-time atau Kenapa ini terjadi Terima kasih. Datuk Seri Saravanan a/l Murugan Sama seperti Terima kasih. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan RM1,500. Tuan M. Kulasegaran I think we must be fair to these B40 workers. Saya ingat lebih Bila kita menerajui kerajaan, kita Kenapakah ia tidak Tahun ini sahaja tidak dibuat. Datuk Seri Saravanan a/l Murugan Januari. Selain daripada itu, yang lain semua perlu ikut 1 Mei sebagai gaji minimum RM1,500. Yang Berhormat, sekiranya ada aduan, kita lihat Jabatan Tenaga Kerja ini Kita terima beberapa aduan di mana ada juga majikan saya Kita sedang ambil Tuan M. Kulasegaran Berhormat setuju bahawa, kalau kurang dari lima orang pekerja dia tidak perlu mengikut RM1,200. Akan tetapi kalau RM1,500. Oleh sebab di kawasan Ipoh dan sebagainya, di seluruh Perak saya nampak, Yang Berhormat boleh pergi ke sekolah-sekolah dan klinik-klinik- there are cleaners and RM1,200 sahaja- EPF, SOCSO semua menunjukkan Boleh Yang Berhormat membuat penyiasatan di kawasan Yang Berhormat Datuk Seri Saravanan a/l Murugan Apa yang disebut oleh Yang Berhormat adalah benar sebab, saya sendiri telah RM1,200 mengikut kontrak sebelum ini. Ada juga aduan-aduan JTKM yang sedang mengambil tindakan. Pada masa yang sama, Yang Berhormat Menteri Kewangan- apabila saya Menteri Sumber Manusia, saya perlu membela nasib kedua-dua belah Apabila saya berjumpa dengan pihak majikan, ada juga majikan-majikan Apabila mereka RM1,200. Sekiranya mereka menambah Yang Berhormat Menteri Kewangan telah Walau bagaimanapun, ini bukan boleh dijadikan alasan untuk bayar gaji RM1,500 RM1,500 hanya diberi kelonggaran kepada mereka yang Januari. Selain DR.05.10.2022 39 Yang Berhormat, tidak ada alasan. Semua kena bayar gaji RM1,500, dan mana-mana yang tidak dapat apabila ada aduan, kita ambil tindakan. Tuan M. Kulasegaran Tuan Sivarasa Rasiah Datuk Seri Saravanan a/l Murugan Yang Berhormat merupakan mantan Menteri Sumber Manusia Tuan M. Kulasegaran Parlimen, bila saya dapat jawapan. Oleh sebab jawapan Yang Berhormat Menteri tidak berapa clear kerana kerajaan bila menaikkan gaji minimum dari RM1,200 ke RM1,500 itu, RM300 itu tidak dibayar oleh majikan tetapi sebenarnya Kita buat Jadi soalan saya, kenapakah Tuan Sivarasa Rasiah Datuk Seri Saravanan a/l Murugan Tuan Pengerusi Last, last question. Datuk Seri Saravanan a/l Murugan Pengerusi faham kenapa saya kurang pasti kenapa Yang Berhormat Ipoh Barat tidak Mungkin tidak jelas sebab aduan kepada Yang Berhormat. Suruh serahkan kepada Saya cukup jelas. Kita tidak akan kompromi dengan gaji minimum RM1,500 untuk Sama ada kontrak lama atau kontrak baru itu bukan alasan Tuan Sivarasa Rasiah Tuan M. Kulasegaran Tuan Pengerusi Yang Berhormat Ipoh Barat, saya rasa tidak perlu diulang-ulang. Datuk Seri Saravanan a/l Murugan Tuan Pengerusi Yang Berhormat Menteri sudah menjawab sekarang... Tuan M. Kulasegaran Kita- semasa sebelum announcement, kita sudah mengagihkan wang Tuan Pengerusi Yang Berhormat, Peraturan Mesyuarat 37(2), duduk ya. Tuan Sivarasa Rasiah Tuan Pengerusi Yang Berhormat Sungai Buloh, please. Tuan Sivarasa Rasiah I mean dia syarikat sendirian berhad, dia yang menggaji Akhirnya tanggungjawab kerajaan untuk selesai ini. Kerajaan yang buat dasar RM1,500 tetapi kerajaan sendiri yang benarkan majikan-majikan ini Macam mana, apakah tanggungjawab kementerian DR.05.10.2022 Datuk Seri Saravanan a/l Murugan Yang Berhormat Sungai Buloh dan Yang Berhormat Ipoh Barat, memang pernah RM1,500. Kedua, kita tidak kompromi dengan gaji minimum RM1,500. Ketiga, apabila ada Tuan Pengerusi, Jabatan Tenaga Kerja Semenanjung Malaysia mengambil Keempat, Wages. Kini Tuan Pengerusi, kita tidak ada sebarang pemantauan Maka apabila kerajaan menguatkuasakan e-Wages, di mana Kementerian Sumber Manusia akan memantau pembayaran gaji kepada 15.7 juta tenaga kerja, Ini merupakan langkah-langkah way forward kita untuk Terima kasih, Tuan Pengerusi. Tuan Pengerusi Okey, sudah. Tuan M. Kulasegaran Tuan Pengerusi Yang Berhormat Ipoh Barat. Datuk Seri Saravanan a/l Murugan Tuan Pengerusi Tuan M. Kulasegaran Tuan Pengerusi Yang Berhormat Ipoh Barat, Yang Berhormat Ipoh Barat. The same question has been... Tuan M. Kulasegaran Tuan Pengerusi Saya faham. Saya faham, dan saya mendengar. So, I am evoking the Peraturan Mesyuarat 37(2), duduk. Tuan M. Kulasegaran Tuan Pengerusi Saya bagi laluan last ya, Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran You must understand, dia B40 dia Saya ada nampak ada orang 25 tahun bekerja sebagai cleaner... Datuk Seri Saravanan a/l Murugan Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Yes, ada juga pekerja-pekerja B40 tidak berani buat aduan, itu yang saya sebut Wages, mereka tidak perlu buat aduan, we Berapa banyak gaji masuk, berapa amount masuk, bila dimasukkan dan Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan DR.05.10.2022 41 Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tuan M. Kulasegaran Tuan Pengerusi Yang Berhormat, I think benda itu telah berulang-ulang. The same question. Yang Berhormat Menteri has answered. So, we move on. Okey Fasal-fasal 1 hingga 10 diperintahkan jadi sebahagian daripada rang undang- Fasal 11 Menteri Sumber Manusia Pengerusi, pindaan pada fasal 11 rang undang-undang untuk memperuntukkan bahawa Dengan pindaan ini, hanya anggota yang Tuan Pengerusi Masalahnya ialah bahawa pindaan sebagaimana yang tertera di dalam Kertas Pindaan Yang Berhormat Menteri Sumber Manusia yang telah dibentang sekarang dibuka Tuan M. Kulasegaran Tuan Pengerusi Okey, silakan, Yang Berhormat Sungai Buloh. Tuan M. Kulasegaran Tuan Pengerusi Yang Berhormat Ipoh Barat, I’m giving leeway to Yang Berhormat Sungai Buloh first. You Tuan Sivarasa Rasiah Berhormat Ipoh Barat boleh lepas sayalah. Okey, pindaan yang dicadangkan sangat merunsingkan, sangat merisaukan RUU asal telah ditukar 180 degree, total reversal Okey, apakah pendirian dalam RUU asal dalam isu ini I mean RUU pindaanlah yang didapati di klausa 11. Mari kita teliti klausa 11. Di dalam RUU asal itu, ini adalah berkaitan dengan kedudukan pekerja-pekerja Dan peruntukan yang asal yang sekarang di-reversed, I nak tahu, kenapa you reversing Maybe retain as a member, I mean pekerja, who has been Inggeris. DR.05.10.2022 Itu selaras dengan semangat pindaan RUU ini. Sebab, kalau kita teliti RUU Apa Ini penting sebab, Tuan Pengerusi, dalam Ada kes-kes Ini Jadi sebab itu, mereka dikekalkan sebagai members Tiba-tiba, sekarang Yang Berhormat Menteri cadangkan dia tidak boleh Inggeris. Kita rampas hak dia sebab dia telah dipecat oleh majikan. Macam mana dengan Dipecat. Dia sudah rujuk kes dia ke mahkamah perusahaan tapi tidak ada hak Ini yang kita tanya. Kenapa pendirian yang asal itu yang bagus di mana ada Who has influenced the kementerian to change this When your original blue version has got the right principle version, siapa Tuan Pengerusi Yang Berhormat, please gulung. Tuan Sivarasa Rasiah RUU yang bagus. Jangan cemarkan. Tak perlu. You are So, let’s cook the soup so that it tastes good finally. Don’t put too much Ini salah. This contradicts what the Jadi, saya minta mungkin Daripada segi prinsip, ia reverse, dengan izin, the good Jadi, saya minta ini kalau Yang Berhormat Menteri pertimbangkan. Mungkin kita akan tangguh untuk makan Ada masa, kita bincang dengan kementerian, pegawai- Disampuk Sebab, bubar next week, rang undang-undang ini akan jadi sia-sia anyway. Might as well So, refer-lah, no problem. But please, if you cannot refer, Kekalkan your own suggestion dalam blue copy. Don’t take us backward. Terima kasih. Tuan Pengerusi Okey, Yang Berhormat Menteri jawab. Menteri Sumber Manusia Pengerusi, kebetulannya kementerian tak pernah buat unilateral decision. Keputusan ini Pindaan ini bertujuan menyelaraskan bahawa hanya anggota yang masih Pindaan Pindaan ini juga selaras dengan tafsiran DR.05.10.2022 43 Akta Kesatuan Sekerja yang mana pihak-pihak berkaitan Tuan Pengerusi, mogok adalah merupakan pertikaian perusahaan dan Maka, saya akan ambil kira pandangan daripada Yang Berhormat. Biar Sekiranya perlu, kita daripada semasa ke Perubahan ini pun berlaku setelah kita menunggu So, sekiranya ada kecacatan, saya bagi jaminan kita akan ratifikasikan Terima kasih. Tuan Pengerusi Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan oleh Yang Berhormat Menteri Sumber Manusia dalam kertas pindaan hendaklah disetujukan. Pindaan dikemuka bagi diputuskan Fasal 11 sebagaimana dipinda diperintahkan jadi sebahagian daripada rang Fasal 12 hingga 16 diperintahkan jadi sebahagian daripada rang undang- Fasal-fasal 17 hingga 35 Menteri Sumber Manusia Terima kasih. Tuan Pengerusi Masalahnya ialah bahawa pindaan sebagaimana yang tertera di dalam kertas pindaan Yang Berhormat Menteri Sumber Manusia yang telah dibentang sekarang dibuka Tiada Perbahasan Tuan Pengerusi Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan oleh Yang Berhormat Menteri Sumber Manusia dalam kertas pindaan hendaklah disetujukan. Pindaan dikemuka bagi diputuskan Fasal-fasal 17 hingga 35 sebagaimana dipinda diperintahkan jadi sebahagian Fasal 17 baharu Datuk Seri Saravanan a/l Murugan (2) Akta Kesatuan Sekerja 1959 ataupun Akta 262 untuk Ketua Pengarah hendaklah menolak untuk mendaftarkan DR.05.10.2022 Ketua Pengarah nama Tuan Pengerusi Masalahnya ialah bahawa pindaan sebagaimana yang tertera di dalam Kertas Pindaan Yang Berhormat Menteri Sumber Manusia yang telah dibentang sekarang dibuka Tuan M. Kulasegaran Pengerusi, saya hendak tambah sedikit. Kerap kali apabila. Tuan Pengerusi Tuan M. Kulasegaran Dia akan bagi jawapan satu sentence sahaja. Ditolak atau Saya harap dalam kes-kes macam ini, ada memberi senaraikan kenapa ia ditolak Saya telah beritahu semasa kita menerajui kerajaan, saya ada bagi tahu kepada Dia boleh Datuk Seri Saravanan a/l Murugan Hanya satu perkataan dukacita ditolak. Ini perlu Mereka yang telah terima perlu tahu kenapa, apakah sebab supaya mereka tidak Terima kasih Yang Berhormat. Tuan Pengerusi Okey. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan Yang Berhormat Menteri Sumber Manusia dalam kertas pindaan hendaklah Pindaan dikemuka bagi diputuskan, dan disetujukan Fasal 17 baharu sebagaimana dipinda diperintahkan jadi sebahagian daripada Fasal-fasal 18 hingga 36 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan pindaan Timbalan Menteri Sumber Manusia (Datuk Haji Awang bin Hashim) dan DR.05.10.2022 45 RANG UNDANG-UNDANG KUALITI ALAM SEKELILING (PINDAAN 2022) Bacaan Kali Yang Kedua dan Ketiga Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Tuan Yang di-Pertua, saya mohon mencadangkan iaitu satu rang undang- Akta Kualiti Alam Sekeliling 1974 yakni Akta Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian. Akta Kualiti Alam Sekeliling yakni Akta 127 merupakan suatu akta yang digubal untuk mencegah, Sejak kebelakangan ini, kita sering berhadapan dengan isu pencemaran seperti Secara langsung, keadaan ini memberi kesan buruk kepada alam sekitar seperti Akibat kerosakan yang berlaku dan bencana alam ini, kerajaan terpaksa Oleh itu hukuman lebih berat dan setimpal perlu dikenakan terhadap penjenayah Memberi Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022 yang dicadangkan Akta Kualiti Alam Sekeliling 1974 yakni Akta 127 yang digubal Namun pindaan sebelum ini hanya melibatkan tatacara penguatkuasaan dan RM500,000 bagi kesalahan pembakaran terbuka, Malaysia, termasuk juga pelupusan haram Penilaian Kesan Alam Sekeliling (EIA). Pada pindaan pada kali ini yakni pindaan tahun 2022 memberi keutamaan kepada Selain itu jumlah denda sedia ada akan dinaikkan sehingga RM10 juta, khususnya Malaysia serta pelupusan haram buangan terjadual. Tuan Yang di-Pertua, rang undang-undang ini mengandungi 30 fasal yang Akta 127. Antara perkara penting dalam pindaan ini ialah Jumlah kompaun dinaikkan daripada RM2,000 sebelum ini, kepada tidak Buat masa ini terdapat 12 peraturan dan satu kesalahan di bawah seksyen A yang boleh dikenakan kompaun. Kedua, penalti minimum dan maksimum. Akta sedia ada tidak menetapkan penalti Penalti bagi setiap kesalahan akan dipinda dengan mewujudkan denda RM5,000 dan denda maksimum tidak lebih tinggi yakni RM10 juta melibatkan kesalahan pencemaran air, pelepasan minyak, DR.05.10.2022 Malaysia dan penempatan serta peletakan Cadangan penalti ini dengan mengambil kira kos pembersihan yang tinggi apabila Sebagai contoh, insiden Sungai Kim Kim pada Mac 2019 melibatkan kos pembersihan sungai dan RM6.4 juta. Selain daripada itu, Lembaga Urus Air Selangor (LUAS) telah membelanjakan RM10 juta sepanjang tahun 2016 hingga tahun 2020 bagi menjalankan aktiviti Pencemaran alam sekitar ini hanya mengancam keselamatan negara dan Ketiga, hukuman penjara mandatori. Mewujudkan hukuman penjara mandatori EIA. Akta sedia ada tidak menetapkan hukuman Pindaan ini penting bagi membolehkan hukuman yang lebih tegas Tuan Yang di-Pertua dan Ahli Yang Berhormat sekalian, secara keseluruhannya Akta Kualiti Alam Sekitar 1974 Oleh Akta 127 ini bertujuan membolehkan hukuman lebih tinggi dikenakan kepada Tuan Yang di-Pertua, akhir kata kelulusan bagi rang undang-undang ini amat Malaysia ataupun kita Dewan yang mulia ini. Mudah-mudahan kita semua dapat sepakat untuk Akta 127 ini, sebaik-baiknya sebulat suara. Tuan Yang di-Pertua, saya mohon mencadang. Dato' Ramli bin Dato’ Mohd Nor Berhormat menyokong Timbalan Menteri Sumber Manusia Dato' Ramli bin Dato’ Mohd Nor Berhormat, sebelum saya mulakan perbahasan saya ingin mengingatkan Ahli-ahli Yang Berhormat kepada perkara Peraturan Mesyuarat 36(1) iaitu please perceive dan conceive Jika tidak diikuti, saya tidak Peraturan Mesyuarat 37(2). Sebelum itu, saya akan Kita akan memulakan sebentar lagi dengan Yang Berhormat Bakri, kemudian Yang Berhormat Kemaman, Yang Berhormat Kuala Kedah, Yang Berhormat Kuala Langat, Yang Berhormat Tampin, Yang Berhormat Sik, Yang Berhormat Kubang Pasu, Yang Berhormat Setiu, Yang Berhormat Bukit Bendera, Yang Berhormat Kalabakan, Yang Berhormat Kuala Selangor, Yang Berhormat Sepang, Yang Berhormat Rasah, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Hulu Langat, Yang Berhormat Kota Melaka, Yang Berhormat Merbok, Yang Berhormat Padang Serai dan Yang Berhormat Kangar. Walau bagaimanapun mungkin ada variation dalam masa-masa yang tertentu Pengerusi. Kita mulakan dengan Yang Berhormat Bakri, dipersilakan. DR.05.10.2022 47 Puan Yeo Bee Yin Akta Kualiti Alam Sekeliling, Akta 1974. Tuan Yang di-Pertua, pertama sekali Bakri ingin merekodkan rasa kecewa bahawa pindaan Kementerian Alam Sekitar dan Air (KASA). Hal ini sebab sudah dua tahun Bakri tanya tentang pindaan akta ini tetapi apabila Jika hanya pindaan mudah ini Apakah bottleneck Tambahan lagi kita memang tahu bahawa sudah ada banyak cadangan untuk Saya bagi satu contoh cukup. Contoh ini selepas Sungai Kim Kim, Akademi Sains Malaysia telah pun membentangkan laporan Lessons From Sungai Kim Kim, Pasir Gudang’. Salah satu AKAS ialah untuk mengubah tafsiran benda berbahaya Ini adalah pindaan yang sangat mudah. Hanya pinda tafsiran sahaja kepada Rotterdam Convention, Stockholm Convention dan Minamata Convention tetapi juga sifat intrinsic bahan tersebut seperti kebolehletupan, Ini adalah sangat mudah. Pindaan seperti ini yang sepatutnya kalau tidak ada Oleh itu, saya sangat kecewa tetapi saya pun tahu Banyak lagi contoh yang saya boleh bagi. So, untuk pindaan yang seterusnya Jangan Bakri juga ingin menggesa kementerian untuk membawa satu pindaan yang lebih Sekarang kita sedang Akan tetapi sekarang dalam Saya Daripada segi pindaan hukuman, Bakri juga ingin tahu apakah jumlah AKAS pada tahun 2021 dan untuk dua suku yang pertama tahun 2022. Ini adalah kerana walaupun kita ada perundangan yang ketat, yang berat tetapi kalau tidak Tuan Yang di-Pertua, Bakri juga ingin memberi beberapa cadangan kepada KASA untuk menambah baik kawal selia alam sekitar dengan menggunakan sepenuhnya Walaupun tidak sempurna, walaupun ada banyak Pertama, menggunakan kuasa Menteri untuk membuat peraturan di bawah (1)(u) secara spesifik bagi melarang atau mengawal pengilangan, penstoran, DR.05.10.2022 Menteri boleh menggunakan seksyen ini untuk mewajibkan pendaftaran ke MyEHS. Ini Malaysia. Ini adalah selaras dengan cadangan-cadangan yang saya telah pun bentangkan Kalau kita tidak Kalau kita boleh Ini akan meningkatkan penguasaan dan Oleh itu, saya berharap Menteri boleh mengambil pertimbangan ini kerana MyEHS adalah dalam voluntary basis sahaja. Kalau boleh Menteri boleh (1)(u) untuk menjadikan ia satu mandatori kepada (EHS). Dengan B, Menteri selepas berunding dengan Majlis boleh mengehendaki mana-mana Kumpulan Wang Alam Sekeliling pada kadar yang dinyatakan. Ini adalah sangat penting untuk meningkatkan hasil kumpulan wang alam E, kita boleh Kedua, kita boleh menggunakan wang ini juga untuk memulihkan ruangan atau Ketiga, kita pun boleh menggunakan duit ini untuk mencegah ataupun memerangi Tuan Yang di-Pertua, Bakri juga sangat kecewa apabila saya tengok pindaan A yang berkenaan dengan laporan kesan kepada alam sekeliling iaitu Environmental Impact Assessment (EIA). Ia yang merangkumi, sebab pindaan ini hanya Sedangkan proses EIA perlu diperbaiki. Saya sangat kesal Sheraton happened. So, saya cadangkan kalau boleh, sebagai contoh ya, saya Sekarang, pemaju projek EIA untuk pertimbangan Jabatan Alam Sekitar (JAS). Oleh itu hampir semua jika bukan semua laporan EIA. Kalau kita baca hari ini, semua kata projek itu feasible kerana apa Oleh itu adalah sangat penting di mana JAS lah yang bayar. Mereka yang menilai impak kesan alam sekeliling dan bukannya pemaju yang membayar. Sebagai stopgap measure, walaupun kita tidak boleh tukar proses ataupun apa tetapi kita Menteri pun boleh lagi membuat peraturan di bawah seksyen 51A. Oleh itu, Kementerian juga boleh menggunakan seksyen 51A untuk mewajibkan pemaju- EIA untuk membuat satu bayaran yang JAS untuk meneliti laporan EIA mereka dan memberi kelulusan Bayaran ini boleh digunakan untuk DR.05.10.2022 49 JAS. Memang saya JAS kekurangan kakitangan. Oleh itu, bagaimana kita boleh meningkatkan hasil kita adalah dari segi, kalau kita A, maka kita boleh menggunakan duit bayaran daripada JAS untuk menilai laporan mereka. Dengan ini Swasta sentiasa perunding- di swasta akan kata apa-apa laporan Ini adalah kekangan kita. Saya memang tahu dan saya berharap bahawa kita boleh, Menteri juga boleh menimbang Di samping itu, Bakri juga ingin menyeru kementerian untuk menukar garis Dato’ Ramli bin Dato’ Mohd Nor Puan Yeo Bee Yin Environmental Impact Assessment (DEIA) boleh diakses oleh orang ramai termasuk NGO-NGO alam sekitar, pihak-pihak berkepentingan, wakil rakyat dan sebagainya. Tuan Yang di-Pertua, yang ter last. Saya tidak masalah untuk meningkatkan Akan tetapi saya khuatir untuk pindaan seksyen 45, mengkompaun kesalahan. Ini Maksimum kompaun yang boleh dikenakan kepada orang yang disyaki dengan Ini maksudnya bahawa kementerian boleh mengenakan kompaun RM5 juta kepada mereka yang disyaki salah. Memang kita tahu bahawa Oleh itu saya hendak tanya satu, apakah contoh akta-akta lain yang kementerian RM5 juta. Contoh akta-akta yang Kedua, adalah apakah mekanisme yang akan diambil oleh kementerian supaya RM5 juta ini tidak akan disalah guna kuasa oleh pihak RM5 juta satu angka yang sangat tinggi dan kalau kompaun sahaja kita Itu sahaja yang saya hendak bangkitkan. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Bakri. Dipersilakan Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih Tuan Yang di-Pertua kerana memberi Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022 pada hari ini. Tuan Yang di-Pertua, pertama sekali saya menyambut baik pindaan akta ini yang Dengan pindaan yang dibuat ini, bagi mengukuhkan Pindaan akta ini amat wajar dilaksanakan bagi menampung kelompangan akta DR.05.10.2022 Dalam kesempatan ini, saya mengucapkan terima kasih atas keseriusan pihak kerajaan, Saya juga menyokong usaha pihak kementerian terutama Jabatan Alam Sekitar (JAS) yang menawarkan ganjaran sehingga RM5,000 kepada mana-mana pihak individu Saya berharap pihak kementerian boleh Tuan Yang di-Pertua, saya juga turut menyokong usaha pihak kementerian yang RM10 juta bagi melibatkan salah laku pencemaran khususnya pencemaran air, Saya kira dengan hukuman denda yang dinaikkan ini, sudah pasti menggerunkan Satu pengajaran kepada kita apa yang berlaku Sungai Kim Kim Pasir Gudang sebelum ini, pada 7 Mac 2019 yang lalu yang Apa lagi saya dimaklumkan oleh pihak kementerian sendiri, iaitu RM6.4 juta kos pembersihan sungai dan juga pelupusan buangan terjadual Oleh itulah suatu kos yang amat tinggi bagi menyelesaikan isu tersebut. Satu Oleh itu, saya Tuan Yang di-Pertua, selain meningkatkan hukuman dan denda kepada JAS alam sekitar juga perlu Jabatan Alam Sekitar dan Jabatan Alam Sekitar di setiap daerah untuk masuk di kawasan Sabah, Sarawak dan juga Pantai Timur. Oleh itulah saya berharap supaya keanggotaan Jabatan Alam Sekitar ini perlu dipertingkatkan selari dengan hukuman yang kita laksanakan ini Tuan Yang di-Pertua, saya ingin menyentuh sedikit berita berhubung dengan apa Sinar Harian pada 12 September lalu yang menyatakan Sungai Rambai di Lukut, Port Dickson Negeri Sembilan menjadi satu-satunya sungai di Malaysia",
    "Berdasarkan laporan kualiti alam sekeliling 2020 juga meletakkan sembilan lagi Johor, dua di Pulau Pinang dan Melaka, Selangor dan juga Kuala Lumpur. DR.05.10.2022 51 Saya ingin mengetahui setakat ini, tindakan yang telah dilakukan bagi menangani Sungai Rambai yang dikategorikan sungai paling tercemar ini dan saya Sungai Rambai. Apakah langkah-langkah komprehensif yang dilakukan bagi Saya juga ingin mengetahui bagaimana pemantauan dilakukan bagi mana-mana Apakah hukuman dan denda yang diberikan kepada mana-mana pihak yang Oleh itu saya ingin mengetahui, adakah pihak (CSR). Tuan Yang di-Pertua, saya ingin menyentuh sedikit yang terakhir, sedikit Sebagai contoh, tahun 2019 RM5.71 juta bagi kerja-kerja pembersihan Dalam merujuk kepada laporan JAS pada tahun 2003 sehingga 2019, sebanyak Jabatan Alam Sekitar. Sudah tentu ia Perbuatan yang tidak Oleh itu saya difahamkan JAS ini telah melakukan beberapa inisiatif melalui Jadi saya Sekian, terima kasih. Saya menyokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kemaman. Masa menunjuk pukul 1.06 minit. Maka Mesyuarat Majlis Mesyuarat ditempohkan pada pukul 1.06 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua, what’s going on Parliament now Timbalan Yang di-Pertua Yang Berhormat dalam perjalanan hendak masuk ke mari. Baik, terima kasih. Yang Berhormat, kita teruskan perbahasan dengan menjemput Yang Berhormat Kuala Kedah. Masa 10 minit. Dr. Azman bin Ismail Tuan Yang di-Pertua atas peluang yang diberikan untuk saya turut membahaskan Akta Kualiti Alam Sekeliling 2022. DR.05.10.2022 Tuan Yang di-Pertua, saya ingin menyatakan pendirian saya. Saya menyokong Saya juga mengharapkan supaya akan ada lagi Jadi, ini saya harap bukanlah pindaan yang terakhir tetapi ia satu permulaan Saya sokong kerana sudah terlalu lama akta yang kita gunakan sebelum ini dan Telah banyak perubahan berlaku dalam sains, teknologi, Tuan Yang di-Pertua, juga satu perkara yang amat baik dan menarik pada saya Saya perhatikan di negeri saya Kedah- yang telah bertukar kerajaan Pakatan Rakyat dahulu, Pakatan Harapan, kemudian sekarang di PAS misalnya, isu alam sekitar diperhatikan dan Jadi, itu perkembangan yang baik walaupun ia mungkin memanaskan sedikit Menteri tetapi Saya juga mengalu-alukan supaya dinaikkan kompaun dan denda, penalti RM10 juta paling tinggi dan mengadakan penjara mandatori. Itu saya teringat Selangor yang Akhirnya apabila dibawa yang tertuduh itu ke mahkamah, kita dapati dendanya Di tempat saya juga, berlaku pencemaran- yang mencemarkan itu ialah RM2,000 tidak bermakna apa-apa. Ini kerana untuk Jadi, orang yang tidak bertanggungjawab dan ini bukan industri sahaja, orang Mereka menggunakan sungai itu sebagai tempat untuk buang bahan Malah pernah kita melakukan pembersihan sungai di Kuala Kedah, kita jumpa Akhirnya Oleh sebab itu, perlu hukuman dan perlu denda, perlu pendidikan dan hukuman Saya menunggu supaya sekiranya berlaku lagi pencemaran seperti di Selangor, Sungai Semenyih dan di Johor, Sungai Kim Kim- sekiranya ada firma tertentu Ahli Lembaga Pengarah dapat diseret Perkara itulah saya rasa baharu akan Begitu pun, saya hendak menyebut, beberapa asas penting yang perlu ada Pertamanya, Jabatan Alam Sekitar dan kementerian perlu ada cukup kakitangan yang Keduanya, hendaklah penguatkuasaan, pengkajian dan juga keputusan itu dibuat Good science, the latest and the best reliable science. Ia Ada bahan-bahan yang dahulu kita tidak tahu, sekarang Tuan Yang di-Pertua. Ada bahan-bahan, ribuan bahan industri yang dahulu ia Ada bahan misalnya yang disebut DR.05.10.2022 53 PFA iaitu per- and polyfluoroalkyl itu benda yang baharu. Kalau kita tidak tahu itu Ketiganya kepakaran yang saya sebut tadi mesti ada pakar yang tertentu, yang Keempat, kena ada alatan saintifik dan makmal yang tersedia. Ini kerana apabila Ini kerana sesetengah bahan kimia itu sekejap sahaja hayatnya dalam Oleh sebab itu, maka kena ada Cawangan Jabatan Alam Sekitar di merata-rata Ia tidak mudah tetapi kena ada. Kelima, kenalah penguatkuasaan ini dilakukan seperti di kawasan yang lain Ia kena dilakukan tanpa takut, tanpa teragak-agak, Kalau itu tidak Tidak ada makna kita buat. Without fear and favour, tanpa takut dan Akhirnya, apabila kita boleh kompaun juta-juta ringgit Tuan Yang di-Pertua, maka Seperti juga semua badan Menteri yang menjaga, dan seluruh warga kementerian itu dan Oleh sebab isu-isu dan kisah-kisah tawaran kompaun diselesaikan, dikurangkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Azman bin Ismail Jadi, rasuah itu mesti sentiasa diawasi dan sentiasa ditekankan dalam latihan Akhirnya juga yang ketujuh, campur tangan politik dan VVIP. Sebahagian VVIP bukan politik pun, tetapi ia menyukarkan sebarang penguatkuasaan Jadi, itu Ia bukan rahsia. Maka itu kena kita perhatikan juga. Pendidikan berterusan- Itulah langkah pencegahan yang terbaik, pada saya. Apabila ada pendidikan berterusan, maka segala kompaun dan penalti ini akan lebih Akan tetapi, saya juga Silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Kuala Kedah. Saya tertarik dengan perbahasan dan pendapat-pendapat Yang Berhormat yang diutarakan tadi. Apakah komen Yang Berhormat, baru-baru ini kita bercakap tentang isu VVIP dan sebagainya. Kita lihat Yang Berhormat iaitu Yang Berhormat Pengerang dalam satu perhimpunan yang diadakan bersama-sama dengan UMNO yang mengatakan bahawa Perdana Menteri Peguam Negara. Adakah ini juga menunjukkan bahawa kalau berlaku Perdana Menteri itu memilih Peguam Negara, ada VVIP atau orang-orang ternama, kemungkinan pemimpin-pemimpin UMNO, Ini adalah masalah yang berlaku berulang kali di negara kita. Dr. Azman bin Ismail Saya sebutkan tadi tentang penguatkuasaan DR.05.10.2022 VVIP. Tuan Yang di-Pertua, saya ingin merujuk secara khusus pindaan seksyen 34B, RM100,000 hingga RM10 juta. Saya mengalu-alukan pindaan ini kerana saya rasa, seperti yang saya sebut tadi, Di kawasan saya sendiri, saya melihat segala pencemaran yang Sungai dan laut akhirnya dianggap sebagai tempat Saya harap diuar-uarkan tentang denda dan penalti yang telah dinaikkan Akan tetapi, di kawasan saya di Kuala Kedah, masalahnya ialah ejen. Industri Mereka mengupah orang-orang Itu Kuala Kedah, di Kuala Kangkong, kawasan saya. Jadi, soalan saya kepada Menteri sebagai soalan terakhir ialah dalam kes itu, Adakah Timbalan Yang di-Pertua Dr. Azman bin Ismail Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Kedah. Seterusnya saya menjemput Yang Berhormat Kuala Langat, 10 Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Kuala Langat hendak mengambil bahagian untuk meminda Akta Kualiti Alam Sekitar 1974. Tuan Yang di-Pertua, saya memang menyokong dan bersetuju apa yang telah Parlimen untuk dilakukan. Saya harap bahawa akta ini akan membantu kita Walaupun saya tahu bukannya senang untuk control apa yang Akan tetapi, saya ingat, Tuan Yang di-Pertua, akta ini sahaja tidak cukup. Kalau Katakan di Sebab, melalui Walaupun kita di Parlimen ini 222 orang faham isu open burning ataupun Dia kutip- Berapa kali saya sudah cuba Akan tetapi, saya ingat kalau kita bermula dengan pendidikan Bukan macam Menteri tadi pergi jawab tentang pendidikan kita. Tetapi DR.05.10.2022 55 Kita boleh Akan tetapi, sekarang di dalam Malaysia kalau denda bukanlah macam apa yang Tetapi kalau kena So, saya harap ini akan diambil perhatian dan ini kita mulakan sekarang. Ataupun, Malaysia ini, kita ada undang-undang yang kita nampak sudah lama ada Tetapi kalau kita bermula dengan pendidikan dari muda kita beritahu mereka, Ini sudah dilihat di negara-negara Scandinavian di mana mereka telah Sekarang kita nampak Soalan saya, pasal apa di dalam negara kita ada orang-orang masih buang Apabila banjir, Tetapi, ini puncanya daripada mula. Kalau kita boleh bawa Saya juga meminta kementerian untuk berbelanja sedikit untuk mengadakan TV di dalam semua Malaysia. Kalau boleh di dalam negara kita, bahasa Tionghoa, Tamil, Iban dan sebagainya. Jangan lupa, kita ada 2 juta lebih orang asing yang Dia datang dari satu environment yang tidak sama dengan Apa dia buat, dia kata itu sama dengan negara kita, dia boleh ikut apa So, pendidikan di dalam beberapa bahasa di dalam negara kita penting untuk Akta ini senang saja untuk ditulis dan dibawa ke Parlimen dan kita sokong dan Akan tetapi dalam implementasi akta ini yang kita akan hadapi Kementerian Alam Sekitar dan Air tetapi daripada kementerian KPKT juga dari Kementerian Pendidikan, Di dalam kawasan saya Tuan Yang di-Pertua dan juga kepada Yang Berhormat Menteri, ada tiga buah kilang besar yang telah dibina sekarang, satu pun telah bina. Ini China yang datang sini untuk buat paper recycling. Besar Pencemaran sungai dan air yang diambil dari sungai dan dia Bila saya turun padang dan tengok satu-satu kilang ini, dia ada recycling plant di Yang Berhormat Menteri tetapi dia gunakan 30 peratus air yang ia recycling itu saja, Bila saya tanya dia sebab apa you buang dalam DR.05.10.2022 So, saya minta Yang Berhormat Menteri dan kementerian untuk lihat situasi ini di Ada tiga buah kilang besar dari China yang melabur. Saya tidak Saya suka mereka datang tetapi untuk alam sekitar Ini mesti kita Dia kata dengan saya, dia hantar tiap-tiap bulan kepada Akan tetapi saya tahu sudah, bahawa ada sudah Lagi sekali Tuan Yang di-Pertua, saya sokong penuh untuk meminda Akta Kualiti Alam Sekeliling itu tetapi saya juga pada masa yang sama minta penguatkuasaan ini kena Malaysia Sebab apa yang kita buat ini, ini yang penting untuk rakyat Malaysia tahu apa yang kita lakukan sekarang. Bukan sahaja kita hendak denda mereka Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Langat. Seterusnya saya menjemput Yang Berhormat Tampin, 10 minit. Datuk Dr. Hasan bin Bahrom Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, saya Rang Undang-undang Kualiti Alam Sekeliling 1974. Satu kajian yang telah dibuat oleh Dato' Dr. Mohd Ekhwan Haji Toriman di masa sebanyak 25 batang sungai di Malaysia telah Johor mencatatkan kadar pencemaran air sungai Pulau Pinang dan Melaka. Persoalan saya, sejauh mana kajian yang dilakukan oleh pakar alam sekeliling ini Kita sedia maklum pencemaran kualiti alam sekeliling tidak diurus dengan baik Kita memahami pencemaran kualiti alam sekeliling bukan Udara dan air sudah tidak lagi selamat apabila ia mengandungi virus dan Sementara pencemaran di desa atau luar bandar selalunya disebabkan Masyarakat luar bandar Kalau di bandar atau pinggir bandar, sampah atau bahan Walaupun apa yang dibicarakan itu yang saya sebutkan tadi tidak termasuk dalam Namun, apa yang diperkatakan itu telah Persoalannya bagaimana Apakah penduduk luar bandar boleh Apakah ada usaha yang dilakukan oleh kerajaan untuk menyahsampah dan Apakah masyarakat luar bandar DR.05.10.2022 57 Kita ketahui bahawa pindaan Akta Kualiti Alam Sekeliling ini dilakukan untuk Kita Ini harus Tampin tidak menjadi masalah untuk mendukung pindaan ini kerana ia berhasrat Ini kerana Tampin melihat kepada Laporan Indeks Prestasi Alam Sekitar Malaysia pada tahun 2022 di mana Malaysia di kedudukan ke-130 Kalau kita bandingkan dengan Asia Tenggara, negara kita ketinggalan dari Brunei Brunei ditempatkan ke tempat 71. Thailand ke-108, malahan negara yang hendak Asia Tenggara, Timor-Leste tempat ke-129. Ini menunjukkan Malaysia harus melihat masa depan negara yang bersih dan bebas daripada Akta yang digubal ini suatu usaha yang wajar dilihat secara Justeru itu, Tampin mencadangkan kerajaan mengkaji lebih mendalam punca Adakah disebabkan keengganan rakyat untuk mematuhi undang-undang atau Tampin percaya pindaan untuk meningkatkan hukuman yang lebih berat kepada Cuma, Tampin ingin mengingatkan kementerian daripada aspek pengawalan, Apakah kementerian telah bersedia dengan segala kemampuan dan Tampin berpandangan, tidak ada Jangan ada berlakunya ketirisan, salah laku, salah guna kuasa, hukuman terpilih Ini kerana Tampin melihat banyak undang-undang, akta, peraturan yang ketat dan Namun, jika terdapat tangan-tangan ghaib Dengan itu, Tampin menyokong pindaan untuk meluluskan rang undang-undang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tampin. Seterusnya saya menjemput Yang Berhormat Sik, kemudian diikuti Yang Berhormat Kubang Pasu. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Pada petang ini, saya bersama-sama Akta Kualiti Alam Sekeliling 1974 dan sudah pasti ia DR.05.10.2022 Malaysia sentiasa bersedia Kita melihat negara menghadapi beberapa kejadian bencana alam yang menjadi Malapetaka alam boleh Dalam hal ini, banyak Tuan Yang di-Pertua, pertama saya ingin membangkitkan hukuman kepada Adakah ia dilihat secara menyeluruh dan bukan Sebagai contoh, pihak berkuasa negara China telah meningkatkan kawalan alam Dalam laporan Bloomberg Asia Edition tahun China memenjarakan hampir 50 orang eksekutif syarikat keluli Maka saya ingin bertanya, Tuan Yang di-Pertua, memandangkan keadaan muka bumi negara kita ini luas, Ia termasuklah bagi saya sebut, Jabatan Alam Sekitar negeri Kedah, Jabatan Alam Sekitar Kelantan dan negeri-negeri yang lain. Saya ingin bertanya, adakah kementerian turut mengambil inisiatif dengan turut (PBT), pihak polis dan lain-lain PBT yang lebih dekat dengan situasi ataupun segala operasi yang melibatkan Tuan Yang di-Pertua, saya juga mengambil contoh di negara Sweden iaitu sebuah Negara Sweden telah mengenakan cukai karbon yang telah dilaksanakan Cukai EUR25 Menurut Kementerian Kewangan Sweden, cukai karbon meliputi semua bahan Sweden dan Dalam konteks Malaysia, adakah Kementerian Alam Sekitar juga turut melihat usaha ini bersama dengan Kementerian Kewangan bagi Tuan Yang di-Pertua, saya ingin juga membangkitkan berkaitan dalam pindaan Apakah ia turut tertakluk kepada pengubahsuaian ekzos Apakah langkah yang lebih strategik di pihak kementerian bagi memastikan Seterusnya Tuan Yang di-Pertua, saya merujuk bagi seksyen 27. Apakah DR.05.10.2022 59 Tuan Yang di-Pertua, terakhir, saya ingin membangkitkan isu yang sedang (REE) di Bukit Enggang, Sik di Parlimen saya dan yang telah dilaporkan bagaimana perlombongan haram ini walaupun Apakah yang telah Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Ahmad Tarmizi bin Sulaiman Saya ingin bertanya, apakah pihak Jabatan Alam sekitar telah membuat penyiasatan dan Akta Perhutanan itu sendiri bagi memastikan bahawa Ya, Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang Berhormat Sik. Tidakkah Yang Berhormat Sik sedar Yang Amat Berhormat Menteri Besar sekarang pada Disember 2020 telah Belum melombong lagilah. Menerokai REE ini di Kedah dan beliau telah mengumumkan bahawa nilainya mencecah Akan tetapi apa yang kita lihat berlaku di Bukit Enggang ini ialah perlombongan. Sebelum ini di kawasan yang terkesan itu, terletaknya satu papan tanda yang menyatakan MBI ataupun Menteri Besar Incorporated. Jadi, adakah dirasakan bahawa ini satu kecuaian di peringkat, di pihak kerajaan Timbalan Yang di-Pertua Berhormat Jerlun. Sila. Tuan Ahmad Tarmizi bin Sulaiman Berhormat, saya memahami apa yang dinyatakan itu, dan pihak kerajaan negeri, saya Yang Amat Berhormat Menteri Besar bahawa, kes ini telah pun dibuat tangkapan dan juga telah pun Saya melihat kerajaan negeri Saya yakin pihak kerajaan negeri juga telah pun mengambil usaha yang... Puan Nor Azrina binti Surip Tuan Ahmad Tarmizi bin Sulaiman Puan Nor Azrina binti Surip Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Merbok... DR.05.10.2022 Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Merbok tidak dapat celahan, Yang Berhormat Sik sudah habis. Seterusnya, saya ingin menjemput Yang Berhormat Kubang Pasu, pun Kedah Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Bismillahi Rahmani Rahim... Saya juga ingin turut mengambil bahagian dalam perbahasan Rang Undang- Akta Kualiti Alam Sekeliling (Pindaan) 2022 ini, yang tadi ada yang sudah Akhirnya, alhamdulillah Yang Berhormat Menteri pun Lulus, lulus ini tak dan pi Dewan Negara, depa pi bubar pula Jadi, tidak ada apalah hat kita bentang ini kan. Jadi Tuan Yang di-Pertua, saya ingat kejadian mutakhir yang berlaku ini, ia sangat Apabila- ya lah kes Sungai Kim Kim yang berlaku di Pasir Gudang. Kemudian di negeri Selangor terutamanya, tiba-tiba ada notis keluar bahawa bekalan air Begitulah juga yang berlaku di Sungai Kim Kim, para pelajar terkesan, dibawa ke Kemudian tutup sekolah dan macam-macam lagi, adalah suatu yang sangat Jadi, mereka yang melakukan kesalahan ini, bila Kadang-kadang mereka kata, Berapa hendak kena kompaun ataupun hendak kena ini, kita bayar. Jadi kita sangat welcome, dengan izin, pindaan-pindaan yang dibuat, yang telah Supaya ia akan dapat menjadi suatu deterrent kepada Sepatutnya dibuat dengan cara yang betul, yang Maka, mereka ambil jalan mudah untuk membuat Jadi, kita harap Jadi sementara kita mempunyai- ya lah, hukuman-hukuman yang dikatakan Kita hendak Jadi, saya kira selepas pindaan ini dibuat dan sebagainya, saya rasa perlu segera Jabatan Alam Sekitar dan kementerian, untuk melihat kepada procedures untuk SOP yang telah pun lengkap, memudahkan anggota- Jabatan Alam Sekitar yang dalam ini juga disebut, hendak Kadang-kadang tidak ada pakaian seragam lagi baik sebab mereka ingat orang biasa. Kadang apabila sudah ada pakaian seragam ditengok itu, dia tidak buat sudahlah. Jadi, supaya SOP bagaimana untuk memastikan salah laku yang dibuat ini Termasuk, saya amat sokong apabila ada penjara mandatori kepada Saya DR.05.10.2022 61 Jadi, dalam hal ini saya juga echo rakan-rakan saya yang lain juga berbahas tadi Pendidikan ini saya ingat Dia harus bermula Mengajar kepada mereka, Allah SWT wariskan kepada kita ini, wajib untuk kita menjaganya Dunia ini tidak kita wariskan kepada anak cucu kita, Kalau kita wariskan, kita dapat 10, kita wariskan kepada dia lapan. Okeylah itu, Dua lagi, rosak, habis. Akan tetapi kita tidak wariskan kepada mereka, kita pinjam Maknanya kalau kita dapat 10, bila kita pinjam ini, patut sekurang- Apa yang lebih baiknya kalau pinjam 10, ini bukan Jadi, maknanya environment ataupun alam sekitar yang kita hendak wariskan ini Dato’ Johari bin Abdul Dato’ Wira Haji Amiruddin bin Haji Hamzah Berhormat Sungai Petani. Dato’ Johari bin Abdul Setujukah Yang Berhormat Kubang Pasu dengan saya, kalau saya katakan bahawa Yang Berhormat Kubang Pasu sebut tadi tentang education. Kita bukan sahaja harus Kerajaan-kerajaan negeri juga selalunya dilihat jalan pintas. Bagaimana dia Kemudian, buat Ini isu-isu ini dan akhirnya yang berlaku, oleh kerana dia itu kerajaan GLC kah, ia dilihat Akhirnya, yang Apakah Yang Berhormat Kubang Pasu setuju supaya ini harus dihentikan dengan serta-merta Dato’ Wira Haji Amiruddin bin Hamzah Berhormat Sungai Petani. Kita reserve. Banyak sikit nak bincang itu. Mula 30 hari bulan DUN. Yang Berhormat Sungai Petani, Yang Berhormat Jerlun, saya, Dewan Undangan Negeri. Last sekali Timbalan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Hamzah Terima kasih. Memang saya hendak pergi ke arah itu sebenarnya. Kalau kita lihat di dalam pindaan yang dibuat ini dan sebagainya, banyak perkara Kebanyakannya ya, Yang Berhormat Menteri. Akan tetapi, pencemaran alam sekitar ini seperti yang disebut oleh Yang Berhormat Sungai Petani juga, banyak berlaku yang saya ingat sebahagiannya Jabatan Alam Sekitar tetapi penguat kuasanya itu berada di Oleh sebab itulah saya suka mencadangkan untuk memastikan bahawa DR.05.10.2022 Maknanya satu suruhanjaya di peringkat federal yang merangkumkan juga daripada Yang di-Pertuan Agong. Kemudiannya Saya rasa di peringkat negeri, boleh kata hampir semua negeri dah ada lembaga Selangor, Lembaga Urus Air Selangor (LUAS), di Kedah ada Lembaga Sumber Air Negeri Kedah (LSANK) dan sebagainya Yang Berhormat Menteri, kita tak ada lagi dah hat jernih-jernih ini. Semua Jadi, semua itu dapat kita lihat secara menyeluruh yang merangkumi Saya suka untuk mencadangkan. Timbalan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Hamzah Pertua, tak payah dok bagi warning dah. Saya pun nak berhenti di sini dan saya harap, Allah, perbincangan, perbahasan kita dan mungkin kelulusan yang kita beri ini tak Jangan ada siapa pula pergi sekat sekerat jalan lepas ini, tak jadi akta ini dan Tak tahulah, kot kita boleh bentangkah, Kita tak jadi calon dah. Terima kasih. Timbalan Yang di-Pertua Berhormat Kubang Pasu. Seterusnya saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua atas peluang yang diberikan kepada saya untuk mengambil bahagian dalam Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022 bagi meminda Akta Kualiti Alam Sekeliling 1974. Pindaan RUU ini menyaksikan beberapa denda dicadangkan untuk dinaikkan RM500,000 bagi meningkatkan ketakutan oleh Saya Jadi, soalan saya. Satunya, sejauh manakah kempen kesedaran yang telah RUU ini akan disebarluaskan kepada semua orang Ini kerana selalunya isu yang Walaupun kita ada undang-undang yang baik Tuan Yang di-Pertua, di sini saya juga ingin membangkitkan kepada Dewan ini Sungai Kim Kim di Pasir Gudang Ia merupakan satu tragedi kepada negara di mana kejadian ini Pakar kesihatan memaklumkan mangsa telah terhidu bau kimia yang telah Gas terwap daripada Situasi ini sangat merisaukan kerana ia adalah DR.05.10.2022 63 Soalan saya ialah, mengambil pengajaran daripada insiden ini, saya ingin tahu (SOP) telah diusahakan oleh kementerian bagi Tuan Yang di-Pertua, kita juga masih diancam dengan kewujudan tapak-tapak Situasi ini tentunya menyebabkan Tapak pelupusan haram masih wujud di Kritikan umum menyebut bahawa tiada tindakan Soalan saya, apakah kementerian memberi ruang kepada orang awam untuk Sejauh Kementerian Alam Sekitar dan Air bersama Kementerian Perumahan dan Kerajaan Tempatan untuk menggantikan tapak pelupusan sampah yang Jadi, dengan beberapa persoalan dan cadangan itu, saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Seterusnya, kalau ikut senarai saya, Yang Berhormat Bukit Bendera Dewan. Saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Papar berbahas dalam Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022. Berkenaan dengan definisi Definisi yang sama seperti dalam seksyen 29. Terdapat Pertama, adakah ianya terpakai di dalam semua keadaan Kedua, berkenaan dengan serombong, apakah Niat saya mempersoalkan definisi ini agar ianya lebih jelas dan difahami oleh Menyentuh mengenai hukuman dan denda yang dikenakan di bawah pindaan Mereka sememangnya sudah terbiasa dan kadangkala Jadi, sekiranya tidak ada penyelesaian isu ini dengan langkah-langkah kesedaran Justeru, saya ingin bertanya kepada Yang Berhormat Menteri, sebelum Mengenai pindaan seksyen 23 iaitu pencemaran bunyi bising. Definisi Tiada DR.05.10.2022 Saya mohon penjelasan, adakah peraturan ini difahami dan diketahui oleh rakyat Sebagai contoh, sebuah keluarga bermain mercun dan jiran mereka Adakah mereka ini akan tertakluk kepada RUU ini Bagaimana pula dengan jiran sebelah yang bermain muzik kuat dan ini juga akan Tuan Yang di-Pertua, di tempat saya di P.175 Papar memang banyak Musang King dan bermacam-macam lagi, di Disebabkan pekerjaan mereka ini, apabila hujan, kita akan melihat sungai-sungai P.175 Papar akan bertukar warna. Air-air sungai akan seperti air teh tarik Ada di antara loji-loji ini terpaksa Begitu juga dengan orang-orang yang masih lagi menggunakan graviti iaitu paip Apabila hujan, air yang digunakan untuk graviti ini sudah bertukar warna dan tidak Jadi, saya sangat-sangat berharap Perkara pencemaran sungai ini sudah lama berlaku di mana di P.175 Papar ada Pengorekan pasir ini dibuat ada yang sah dan ada yang tidak berlesen. Jadi, kepada pengorek pasir ataupun kontraktor pasir ini, mereka mengambil pasir dengan Jadi, Jadi, di sini saya ingin menyeru kepada kerajaan supaya tindakan-tindakan Selain daripada itu juga, pembuangan sampah di mana-mana telah berlaku. Kita Jadi, ini adalah satu pencemaran yang kita tidak dapat elakkan. Jadi, saya ingin Berkenaan dengan hukuman pula, saya menyokong penuh denda dan hukuman Namun, hukuman untuk individu, saya rasakan kerajaan perlu melihat Sesebuah RUU penguatkuasaan tidak sepatutnya mengutamakan aspek Bagaimanapun, dengan pendedahan dan pendidikan yang diberikan Kerana apa Adakah mereka pernah berfikir bahawa tindakan mereka ini betulkah Saya mohon agar kerajaan dapat turun ke padang untuk adakan Tuan Yang di-Pertua, pelbagai bencana alam telah berlaku di seluruh dunia. Sebenarnya ini adalah isyarat nyata bahawa alam semesta kita termasuklah bumi kita Jika kita tidak mengambil tindakan Timbalan Yang di-Pertua Yang Berhormat. DR.05.10.2022 65 Tuan Haji Ahmad bin Hassan Namun, jika penguasaannya lemah, Apa pun, saya mahukan jawapan dan jaminan kerajaan agar RUU ini tidak Berikan kesedaran Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Seterusnya Yang Berhormat Kuala Selangor Yang Berhormat Setiu tidak ada dalam Dewan. Saya jemput Yang Berhormat Sepang. Sila, Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk berbahas. Tuan Yang di-Pertua, saya mungkin hendak bawa satu perspektif lain daripada Saya telah meneliti pindaan ini, Tuan Yang di-Pertua. Boleh katakan hampir majoriti pindaan ini berkaitan dengan meminda dari Kalau kita lihat daripada perkataan Ataupun dalam lain-lain istilah perundangan, dia kata kita memperkenalkan apa Tuan Yang di-Pertua, saya tidak pastilah, saya hendak tanya kepada Yang Berhormat Menteri. Sejauh manakah pihak Yang Berhormat Menteri telah membuat satu Sebabnya, Tuan Yang di-Pertua, saya sudah banyak kali Dewan ini saya mengatakan teori hukuman minimum sentence ini adalah teori Kerana apa, Tuan Yang di-Pertua Tuan Yang di-Pertua, bila kita perkenalkan minimum sentence ini, kita akan Sebabnya, Tuan Yang di-Pertua, bila Oleh sebab itu para hakim kata Jangan kita Budi bicara itu jangan kita ambil. Bila kita rompak kuasa itu, hakim Sebab, orang yang melakukan kesalahan ini, Tuan Yang di-Pertua, mereka Saya hendak bagi contoh, Tuan Yang di-Pertua. Kita katakan pemegang lesen. Pemegang lesen, Tuan Yang di-Pertua, Mereka apabila didakwa, mereka kena hukuman minimum sentence, ia satu Tuan Yang di-Pertua, sebab itu ada satu kes di mahkamah di Kanada, Supreme Court of Ontario mengatakan hukuman minimum sentence adalah hukuman yang Oleh sebab itu, saya kata bahawa hukuman Sebab, saya rasa bahawa hukuman Kalau kita betul-betul hendak memperkenalkan hukuman yang bersifat deterrent, Tuan Yang di-Pertua, deterrent hanya salah satu daripada aspek philosophy hukuman, Deterrent satu, ada satu deterrent, deformation dan macam-macam. Kita hanya DR.05.10.2022 Tuan Yang di-Pertua, sebab itu dalam hukuman Islam pun, hukuman yang Oleh sebab itu Akan tetapi kita bersetuju Tuan Yang di-Pertua Tuan Yang di-Pertua, ada kajian dibuat bahawa hukuman minimum sentence ini tidak Malahan dikatakan bahawa, saya bacakan Maknanya, tidak boleh menyelesaikan masalah Tuan Yang di-Pertua. Jadi sebab itu saya kata bahawa kalau kita hendak betul-betul memastikan Tidak jelas Stakeholders bukan sahaja terlibat kepada orang-orang yang melakukan jenayah tetapi Dalam banyak undang-undang, kita jarang ataupun kita kurang mengambil Bila kita pergi mahkamah Tuan Yang Pertua, ramai para hakim complained kepada kita. Saya pernah ingat lagi Tuan Yang Pertua, ada satu pindaan ke atas seksyen 6 Akta Bahan-Bahan Kakisan dan Letupan Senjata Berbahaya yang kita mengenakan hukuman mandatori minimum sentence Contohnya Tuan Yang di-Pertua, ada pekerja yang dia kerja untuk memecahkan Mereka ada bawa senjata Akta Bahan-Bahan Kakisan dan Letupan dan Senjata Berbahaya itu. Dia didakwa di mahkamah Tuan Yang di-Pertua, mereka jual air Kalau mengaku salah, kena hukuman penjara. Tidak mengaku salah, mereka Oleh sebab itu Tuan Yang di-Pertua, undang-undang ini ada dua. Ia akan Ini akibatnya Tuan Yang di-Pertua. Oleh Saya percaya bahawa undang-undang ini sebenarnya tidak betul-betul dibuat Jadi Tuan Yang di-Pertua, lagi satu sebagai contoh kita memperkenalkan hukuman Akan tetapi tidak adapun hukuman untuk Tuan Yang di-Pertua, kalau mereka ada lesen lagi, apa jaminan Lagipun Tuan Yang di-Pertua, kalau mereka Mereka merasakan bahawa walaupun aku buat jenayah dan mungkin ramai yang Kalau betul kita hendak Ini hukuman denda, hukuman denda ke atas Peanut sahaja orang kata. Jadi sebab itu Tuan Yang di-Pertua, saya merasakan undang-undang ini tidak Malahan ia mungkin Tuan Yang di-Pertua. Ini Saya mengatakan DR.05.10.2022 67 Tuan Yang di-Pertua tidak akan dipandang oleh orang-orang Malahan mereka akan mengatakan Tuan Yang di-Pertua, mereka akan Kalau katakan pemegang lesen itu adalah seorang yang bersyarikat besar pun, Jadi sebab itu saya merasakan Tuan Yang di- Pertua, kalau betul kita hendak buat hukuman deterrent, kita betul-betul buat. Consult Saya tidak rasa benda ini... Dr. Azman bin Ismail Timbalan Yang di-Pertua Dr. Azman bin Ismail Tuan Mohamed Hanipa bin Maidin Dr. Azman bin Ismail Yang Berhormat Sepang. Saya mohon pencerahan kerana saya tidak faham Misalnya, pindaan kepada seksyen B, dulunya tidak ada penjara mandatori. Sekarang ada penjara mandatori tidak lebih Jadi, saya nampak itu satu bentuk deterrentlah. Terima kasih. Tuan Mohamed Hanipa bin Maidin Yang mandatori itu untuk makluman Yang Berhormat Kuala Kedah hanya beberapa undang-undang sahaja. Akan tetapi Pindaan seksyen 16 melibatkan denda tidak kurang iaitu Pindaan seksyen 18, seksyen 19 dan seksyen 22. Jadi Yang Berhormat Kuala Kedah, majoritinya hukuman Kalau hendak penjara, penjara Baru betul-betul berkesan. Akan tetapi kebanyakan saya katakan tadi Kuala Kedah, untuk memegang lesen kita kenakan hukuman mandatori denda tidak efektif Ali Baba Maknanya kalau kamu hendak mohon lesen, syarikat kamu mesti letak Ali Baba kamu. Selepas itu, mestilah kalau sekiranya mereka bersalah, dikenakan hukuman Saya setuju kalau hukuman penjara. Akan tetapi hukuman denda untuk Lagi Yang Berhormat Kuala Kedah, deterrent adalah salah satu sahaja Jadi sebab itu Tuan Yang di-Pertua, untuk makluman Tuan Yang di-Pertua, dalam Islam. Hukuman takzir ini berbentuk antaranya Sebenarnya itu ada unsur-unsur hendak memalukan orang Yang Berhormat Pekan. Yang itu memang kami beyond repairlah, irreparable. Akan tetapi kalau orang yang tahu malu Tuan Yang di-Pertua, mereka tahu Akan Yang Berhormat Pekan, beyond repair ini tidak boleh kita Ini orang yang memang tidak boleh repair dah, irreparable. Sekian, Timbalan Yang di-Pertua Berhormat Sepang. Seterusnya saya menjemput Yang Berhormat Yang Berhormat Setiu. DR.05.10.2022 Tuan Shahrizukirnain bin Abd Kadir Assalamualaikum warahmatullahi wabarakatuh. Saya mengucapkan tahniah kepada Kementerian Alam Sekitar dan Air (KASA) yang telah mengambil tindakan untuk RM10 juta. Tuan Yang di-Pertua, tidak dapat dinafikan kerosakan yang berlaku pada hari ini Allah SWT dalam Surah Ar-Rum.",
    "Telah jelas kerosakan di darat dan di laut disebabkan oleh perbuatan tangan manusia. Allah SWT menghendaki agar mereka merasakan sebahagian daripada akibat perbuatan Tuan Yang di-Pertua, soalan pertama yang saya ingin bangkitkan berkenaan Sehingga kini, berapakah Saya mohon Selain itu, apakah tindakan yang telah Hal ini kerana perbuatan ini amatlah memberi Saya juga ingin pencerahan kementerian berkenaan bilangan anggota penguat Adakah bilangan anggota ini mencukupi bagi menguatkuasakan pindaan Sekiranya bilangan anggota penguat kuasa tidak mencukupi, apakah Adakah dengan Mohon pencerahan. Di samping itu juga saya melihat antara halangan atau cabaran utama yang wujud Sebagai contoh, kekurangan tong sampah yang mencukupi dan kapasiti Begitu juga dengan Oleh itu kerajaan perlu melaksanakan satu inisiatif yang lebih proaktif untuk Pada Situasi kini yang terjadi, segelintir rakyat yang membuang sampah bukan di Namun tiada apa-apa tindakan yang dikenakan menyebabkan rakyat tidak Sekian Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Setiu. Sekarang saya jemput Yang Berhormat Bukit Bendera, kemudian diikuti Yang Berhormat Padang Rengas. Tuan Wong Hon Wai Akta Kualiti Alam Sekitar DR.05.10.2022 69",
    "Saya baca tentang pindaan ini dan didapati bahawa telah ada beberapa Pokoknya, walaupun kita tingkatkan penalti tersebut dengan hukuman penjara Saya bagi Tiga bulan lalu, bulan Julai telah berlaku banjir di kawasan Baling. Kementerian Tenaga dan Sumber Asli menerbitkan Laporan Kajian Bencana Geologi Banjir Puing 2022 di Sungai Kupang, Baling Kedah. Saya membangkitkan isu ini kerana terdapat satu clear evidence, keterangan Pelanggaran Akta Kualiti Alam Sekitar iaitu apabila EIA telah dibuat EIA ialah untuk menggantikan dengan Timber Latex Clone Forest Farm Gunung Inas. Akan tetapi ditebang dijadikan musang king, pokok-pokok musang king. Satu Environmental Impact and Assessment Report (EIA). Tiga bulan Akta Kualiti Alam Sekitar, tiga bulan sudah. Saya bangkitkan isu ini kerana pembalakan di Gunung Inas, Baling menyebabkan Baling sampai ke Sungai Muda yang Kedah dan Pulau Pinang. Akibat banjir puing di Baling tersebut, Pulau Pinang terjejas. Ada ratusan ribu penduduk terputus air. Ada satu hari, ada dua hari, Oleh itu apa yang berlaku di Baling juga akan menjejaskan negeri Pulau Pinang Sungai Muda dan tiada pendakwaan. Pelanggaran akta dan tiada pendakwaan. Saya minta satu Saya lihat bahawa ada penalti dan memperkukuhkan penguntukan berkaitan A dengan denda minimum RM5,000 sehingga RM10 juta. Saya minta juga apakah guidance. Apakah rujukan kepada mahkamah dengan RM5,000 sampai RM10 juta dan sama ada, ada panduan kepada pihak Sungai Kim Kim, dilaporkan usaha pembersihan RM6.4 juta Kalau berlaku seksyen 27, melepaskan minyak ke dalam perairan Malaysia Waktu dahulu pada tahun 2017, ada kes RM24 juta dibelanjakan untuk Persoalan saya ialah kalau tumpahan berlaku dalam perairan Malaysia. Kos yang Kos yang terlibat juga termasuk juga Maka nelayan akan terjejas, mata Begitu juga dengan hotel-hotel. Kalau tumpahan minyak di luar pantai perairan Malaysia menyebabkan hotel-hotel operator terpaksa tutup operasi mereka untuk Oleh itu saya hendak tanya bagaimana dengan had RM10 juta sahaja. Bagaimana dapat memenuhi kos-kos pembersihan pantai akibat tumpahan minyak. Sila Sama ada boleh kita dapat balik supaya kerosakan ke atas alam sekitar yang tadi Sungai Kim Kim di tepi pantai. Tumpahan minyak yang bukan untuk puluhan ribu sahaja, DR.05.10.2022 Berjuta-juta, bukan sahaja pembersihan tetapi menyebabkan mata Saya meminta skema, skema pampasan itu. Bagaimana dari segi pendedahan Di sebut juga seksyen 34B, larangan terhadap penempatan peletakan buangan Seperti kita tahu juga RM10 juta. Sebenarnya kita perlu juga menubuhkan Environmental Audit Committee iaitu Jawatankuasa Audit Alam Sekitar kerana kita lihat Ada syarikat yang sepatutnya diperlukan undang-undang menghantar buangan Akan tetapi apabila tidak dibuat, kita boleh buat early detection. Sampai sekarang Jabatan Alam Sekitar supaya perkara- Saya juga melihat kepada- ada improvement ataupun penambahbaikan dari segi A dengan definisi yang baharu, dengan Saya alu-alukan ini kerana kita memang ada individu ataupun pihak- Satu hari RM5,000 kerana kalau berpanjangan sejak berbulan-bulan, itulah perlu di Sebenarnya saya lihat Akta Kualiti Alam Sekitar yang dipinda ini is a long overdue Satu seksyen lagi fasal 25, yang meminda seksyen 45. Sebelum ini Pegawai Jabatan Alam Sekitar boleh mengeluarkan kompaun apabila terdapat kesalahan di bawah Akta Kualiti Alam Sekitar. Boleh menawarkan kompaun- dikeluarkan oleh pegawai Jabatan Alam Sekitar. Akan tetapi di bawah pindaan ini, semua tawaran kompaun perlu mendapat Pendakwa Raya terlebih dahulu. Itu satu yang luar biasa kerana Pegawai JAS boleh mengeluarkan kompaun. Ini menambahkan birokrasi lagi. Cadangan saya supaya bahawa kita mungkin hadkan amaun-amaun tertentu. Amaun-amaun yang kecil. Pegawai boleh menawarkan kompaun. Hanya amaun yang Pendakwa Raya. Kita tidak mahu bahawa Pegawai JAS lambat daripada segi penguatkuasaan, Pendakwa Raya. Sebelum ini tawaran kompaun boleh dibuat oleh Pegawai JAS, dan ini perlu mendapat Yang Berhormat Menteri. Timbalan Yang di-Pertua Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Sekian, terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Seterusnya, saya jemput Yang Berhormat Padang Rengas Yang Berhormat Rasah. Sila Yang Berhormat Padang Rengas, 10 DR.05.10.2022 71 Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Yang di-Pertua, memberikan kesempatan kepada saya untuk mengambil bahagian Saya hendak mengambil- peringkat awal ini, hendak ambil kesempatan untuk Yang Berhormat Menteri dan juga kementerian, kerana COP26, dan COP27 yang akan datang ini. Dato' Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Maka ini merupakan satu perkara yang positif dan baik. Mungkin dalam COP27 Malaysia, bagi menjayakan apa yang telah dirumuskan dalam COP26 dahulu. Saya telah mendengar dengan teliti pandangan-pandangan daripada rakan- Ahli-ahli Yang Berhormat yang membangkitkan beberapa perkara yang saya kira Namun, saya harap janganlah ia orang kata menyebabkan kementerian rasa Tuan Yang di-Pertua, saya juga mendengar dengan teliti apa yang telah Yang Berhormat dalam ulasan awal sebentar tadi tentang beberapa Kenaikan denda ini merupakan satu perkara, walau apa sekalipun yang telah dikatakan, Hal ini kerana tidak mungkin ia tidak langsung membawa kesan. Sudah tentu Akan tetapi saya hendak sebut, saya- I am bit concerned apabila Yang Berhormat Jadi saya hendak minta Yang Berhormat perjelaskan iaitu, apa tujuan ditinggikan Bagi saya, akhirnya nanti Jadi kalau sebeginilah, bermakna iaitu bahawa syarikat tidak akan rasa bimbang. Dia akan buat kerana dia akan bayar denda dan denda itu ialah akan cover perbuatan dia. Saya rasa denda kita kutip ialah kerana denda, kerana kesalahan dia, tetapi kos saya Mesti dibezakan antara denda yang dikutip kerana kesalahan, dengan kos yang Hal ini sebab saya ada dengar cerita dahulu Macam kata syarikat buat sarung tangan dahulu. Jadi DR.05.10.2022 Dendanya tinggi juga tetapi waktu mereka dapat Ketawa Dia boleh bayar tetapi tindakan mereka yang tidak melayan pekerja dengan baik Maknanya dia tidak akan berasa bersalah apa-apa sebab dia sudah bayar denda. Dia Akan tetapi, Jadi itu yang saya punya concern ialah apakah, kalau saya faham daripada Yang Berhormat Menteri sebentar tadi, bermakna kita Jadi saya rasa kita kena Bukan kita hendak bayar dengan duit denda yang kita kutip, kita hendak bayar Jadi saya hendak minta penjelasan. Saya tidak tahu. Saya merasakan Itu lain. Akan tetapi tetap kos untuk memulihkan keadaan mesti dipertanggungjawabkan kepada Ya, ini baru betul. Jadi, saya perlu penjelasan daripada Yang Berhormat Menteri dalam hal ini, Yang Berhormat Menteri telah mengatakan itu bahawa kita menaikkan denda Keduanya, saya rasa pada jangka panjang, soal alam sekitar ini kementerian- Kementerian Pendidikan, bukan Kementerian Pengajian Tinggi, Kementerian Pendidikan, iaitu dimasukkan kokurikulum berkenaan Pada hari ini, kita banyak bangkit masalah macam yang disebut oleh Yang Berhormat Setiu sebentar tadi, buang sampah merata. Ini ialah kerana tidak mendapat pendedahan pendidikan di sekolah rendah Kalau kita tidak memberikan pendidikan di sekolah rendah, pada long term-nya Asalkan tidak nampak di mata mereka, Akan tetapi, dia merosakkan alam sekitar. Dahulu masa saya bersekolah, dahulu saya ingat waktu darjah satu, darjah dua, Saya mendapat pendidikan dengan satu subjek yang bernama nature Nature study. Pada itu, saya seronok sahajalah, nature study ini, kerana dalam dia Maknanya, satu kelas pergi ambil kutip sampah semua. Jadi, pada ketika itu, kita tidak Akan tetapi, Nature study ini ialah untuk mendekatkan kita dengan soal Jadi, itu sekolah rendah. Dahulu ada hygiene, di sekolah rendah dulu. Akan Maka, inilah Akan tetapi, kalau kita diajar daripada kecil tentang nature study, maka sudah tentu kita Jadi, saya ingat for long term, ini subjek-subjek seperti yang dahulu yang kita DR.05.10.2022 73 Jadi, Tuan Yang di-Pertua, ini cadangan saya, pandangan saya dan saya harap Kementerian Pendidikan untuk Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Padang Rengas. Dipersilakan Yang Berhormat Rasah. Tuan Cha Kee Chin Rang Undang- Kualiti Alam Sekeliling (Pindaan) 2022 pada petang ini. Perkara pertama yang saya hendak sebut adalah berkenaan dengan pindaan Saya Ini sesuatu yang saya Bukan sahaja industri melalui perlepasan pembakaran daripada kilang Bukan setakat itu sahaja tetapi daripada mana-mana individu, Saya bagi contoh. Kalau di kawasan perumahan, ada orang bakar di tanah Katakan tanah lapang itu, dia hendak tanam sayur sedikit. Itu okeylah kalau dia Tidak apa. Akan tetapi kalau selepas dia tanam, sisa-sisa tumbuhan dia bakar di situ. Apakah perkara ini dibenarkan Jadi saya harap dengan kemasukan pembakaran terbuka, takrifan yang baharu Jabatan Alam Sekitar di semua tempat boleh ambil Sebab, kalau tidak ada tindakan yang disusuli oleh Jabatan Alam Sekitar sebagai agensi yang terlibat, tidak ada makna pindaan pada hari ini Ahli Dewan yang hadir pada hari ini. Jadi, saya mohon Jabatan Alam Sekitar Negeri Sembilan berkenaan dengan Taman Seremban Jaya. Sehingga hari ini, perkara itu masih Saya harap perkara ini Jabatan Alam Sekitar Negeri Sembilan terhadap perkara ini. Perkara kedua yang saya hendak sebut adalah saya meneliti pembentangan Yang Berhormat Menteri sebelum berehat tengah hari tadi iaitu berkenaan Saya dapati di seksyen 29A akta induk (1) hingga subseksyen (5) yang baharu AA dibuang. Tadi dalam pembentangan oleh Yang Berhormat Menteri, Yang Berhormat Menteri tidak sebut apakah sebabnya kenapa dua seksyen ini. Saya anggap ia sebagai gabungan. Sebab itu seksyen 29AA itu dibuang dan seksyen A itu ditambah baik. Saya anggap begitulah. Saya mohon penjelasan daripada Yang Berhormat Menteri. Kenapa hendak dibuat ini Jabatan Alam Sekitar dalam melaksanakan tugas mereka Tuan Yang di-Pertua, perkara seterusnya yang saya hendak sebut adalah saya DR.05.10.2022 Ya, kita nampak sudah tiba masanya tindakan yang lebih tegas. Kalau dua, tiga Sungai Kim Kim, selepas itu di Baling yang mengakibatkan Kita ambil iktibar, pengajaran daripada apa yang berlaku. Kita menyokong apa yang dicadangkan melalui pindaan ini sebab, bagi saya, sekiranya Sebab, alam sekitar ini, kita kena faham ia tidak boleh diganti dengan Tadi Yang Berhormat Padang Rengas ada sebut, bukan sebab dia bayar cukai Sebab, apabila cemarkan alam, kita nampak oh mungkin Bukan setakat itu. Akibatnya, ia akan mengakibatkan Ia boleh mengakibatkan hakisan tanah. Tanah runtuh, sungai Ha, ini hujung tahun ini. Saya rasa, Yang Berhormat, saya banyak kali pun sebut dengan Yang Berhormat, Dewan, di luar sana banyak kali saya bincang dengan Yang Berhormat fasal Sungai Linggi. Saya rasa kalau Yang Berhormat nampak muka saya, dia Rasah tetapi dia ingat Sungai Linggi. Itu antara yang saya rasa perkara-perkara yang boleh kita lakukan di peringkat Peringkat punca bukan JPS. Di peringkat penghujungnya JPS, sebab sungai. Akan tetapi, puncanya Jabatan Alam Sekitar. Dan adalah menjadi tanggungjawab setiap Sebab, ia adalah kurniaan Tuhan Bukan kita kutip cukai lebih, tax lebih dan selepas itu benda itu Tidak. Kerosakan yang terjadi akan kekal walaupun kita lakukan Jadi bagi saya Jabatan Alam Sekitar. Apabila Jabatan Alam Sekitar meluluskan environmental impact (EIA) report, laporan EIA, kena tegas. Saya tahu ada banyak syarikat pergi Jabatan Alam Sekitar. Dia punya lobi macam-macamlah. Apa itu macam-macam Saya tidak mahulah sebut ada ketirisan dan sebagainya tetapi kita sama-sama maklum. Ada juga gunakan orang kenamaan dan sebagainya untuk dapatkan kelulusan EIA report. Akhirnya Ahli-ahli Dewan sedia maklum. Saya bagi satu contoh, hendak bina Negeri Sembilan yang dikelilingi oleh EIA report lulus. Saya sendiri terlibat dalam bantahan dan akhirnya orang heret saya pergi Akan tetapi bagi saya, Walaupun kita terpaksa menanggung apa-apa risiko daripada pihak yang ada kekuatan Jadi, saya harap Jabatan Alam Sekitar selepas pindaan kita Saya sebut secara terbuka. Lakukan yang terbaik. Pastikan kita benar-benar Mohon Menteri boleh benarkan ataupun Suruhanjaya Perkhidmatan Awam Pastikan penguatkuasaan Juga saya mencadangkan, di setiap Jabatan Alam Sekitar kalau boleh di negeri Ia perlu diuar-uarkan kepada Sebagaimana hotline untuk bencana DR.05.10.2022 75 Ini untuk memudahkan orang ramai melaporkan sebarang kegiatan Jadi, Jabatan Alam Sekitar selepas mendapat bidang kuasa tambahan ini Tuhan kepada kita dan generasi akan datang. Jadi, saya mohon Yang Berhormat Menteri ketika menggulung nanti. Sekian, terima Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Rasah. Dipersilakan Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Yang di-Pertua. Yang Berhormat Menteri dan Ahli-ahli Dewan. Pergi ke kota menjelang malam, Sambil membawa kain sulam, Jika kita merosak alam, Masa depan pasti akan kelam. Yang Berhormat Menteri, Akta Kualiti Alam Sekeliling ini pada awalnya digubal Usia undang-undang ini seusia saya Yang Berhormat. Sudah 40 lebih Seorang Ahli Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Sudah pastilah daripada segi perspektif rakyat tentunya tidak mencukupi. Takkanlah undang-undang yang berusia lebih 40 tahun ini yang hendak kita bahas secara Sementara kita akui bahawa terdapat keperluan untuk melihat hukuman itu untuk Akan tetapi, saya ingin tanya kepada Yang Berhormat Menteri, apakah di sana Akta Kualiti Alam Sekeliling ini Hansard tahun 1970-an ketika dibentangkan rang undang-undang ini dan kita Rancangan Malaysia. Seingat saya perkara berkaitan Rancangan Malaysia Ketiga. Asasnya adalah untuk pastikan sementara kita hendak pastikan negara ini Untuk itu, pasti ada kaitan dengan alam sekitar dan sebagainya. Jadi, bagaimana undang-undang ini yang menjadi the sole law dengan izin Tuan Yang di-Pertua untuk mengurus alam sekitar atau pembangunan yang mampan ini dapat Misalnya, kita tengok daripada segi Saya beberapa hujah rakan-rakan tadi antaranya ialah soal hukuman yang berat. Saya percaya sebelum ini pun ada hukuman dah. Saya ingin tahu, kalau ada data pada Dewan, berapakah syarikat-syarikat yang setakat ini kita telah Misalnya DR.05.10.2022 Berapa banyakkah syarikat sama ada besar ataupun Ini kerana, kita pun tahu bahawa kadang-kadang ada yang dipenjarakan itu, kita Kalau betul dia kena penjara kita tidak mahulah dia dapat layanan yang Hantar ke pusat rehabkah dan sebagainya. Kita hendak pastikan undang- Sudah pasti saya percaya kementerian mempunyai data iaitu sepanjang undang- Seperti mana yang kita sedia maklum, apabila kita sebut pelaksanaan Saya ingin tanya, berapa Apakah terdapat perancangan untuk membesarkan lagi jabatan ini dengan Saya ingin mengajak Yang Berhormat Menteri bahawa dalam program-program Jadi, saya ingin tanya kepada kementerian bagaimana setakat ini Ini kerana, kita tahu kerajaan negeri ini pun Ada kerajaan negeri yang mungkin memberikan tumpuan dan keprihatinan Ada yang mungkin ada yang merasakan bahawa kita kena Jadi, sudah pasti terdapat beberapa masalah birokrasi di situ. Jadi, Apakah telah ada perancangan ataupun telah Ini Yang Berhormat Menteri tidak boleh tengok kilang- Kita tahu di Selangor misalnya baru-baru ini apabila berlaku masalah pencemaran Sungai Kim Kim, the very classic example. Jadi, kita tidak mahu lagi ada perkara- Tentunya tidak boleh lepas Yang Berhormat Menteri. Seterusnya Tuan Yang di-Pertua, ialah soal tadi disebut juga tentang EIA EIA ini dan bagaimana trend di bawah kementerian Yang Berhormat ini. Ini kerana, kita tahu pegawai EIA ini kadang mereka terikat hendak majukan negara tetapi Jadi, bagaimana perkara ini kita perkemasan lagi, kita perketat lagi. Ini supaya EIA, ia mengambil kira bukan sekadar pollution ataupun damage to (environment) tetapi juga perkara-perkara yang berkaitan secara jangka EIA EIA. Tuan Yang di-Pertua, tadi juga dibangkitkan tentang pembakaran terbuka. Saya Kawasan saya ada taman, kawasan Tuan Yang di-Pertua mungkin ada taman, ada kampung ya. Jadi, kadang-kadang di kampung MPKK. Kalau di taman ada rukun tetangga. Ini kadang-kadang mereka Bagaimana cara nak olah perkara ini supaya jangan DR.05.10.2022 77 Ini saya nak minta jaminan Yang Berhormat Menteri. Apakah ada engagement Ini Jadi ini perkara yang pada saya penting. Ini perspektif yang lainlah Yang Berhormat Menteri. Saya sekadar mungkin nak Yang Berhormat Menteri punya pandangan. Di Indonesia baru-baru ini, ketika Ini kerana dia pakai bom asap, Saya nak kaitkan dengan pembakaran terbuka Yang Berhormat Menteri pun tahu, ketika kita pergi demonstrasi dulu, polis-polis Apakah itu dianggap sebagai pembakaran terbuka Benda bom asap ini baralah, pembaraan yang berlaku di udara Tuan Yang di-Pertua tak pernah pergi demonstrasi. Kami berdua pernah pergi. Tahu kena tembak dengan bom asap macam mana. Dia menimbulkan pembakaran Jadi saya ingin tanya kerana Yang Berhormat Menteri pun pernah ada Kalau itu berlaku bermaksud, kita juga kena maklum kepada pihak polis, tak Kena guna pendekatan yang lain untuk pastikan bahawa kita Mungkin nampak remeh tetapi Mungkin pakai air pemedih mata sahaja ataupun saya tak tahulah mungkin Kalau dulu saya boleh cerita lebih Saya nak nyatakan Tuan Yang di-Pertua bahawa kita di barisan sebelah sini, Malah baru-baru ini, saya nak nyatakan Yang Berhormat Menteri, Ketua Pembangkang membentangkan apa yang Script (kemampanan) yang mana kita juga memberikan tumpuan dan Tentunya dalam konteks ini, alam sekeliling. Terima kasih Tuan Yang di-Pertua atas peluang yang diberikan kepada Hang Tuah Jaya. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Hang Tuah Jaya. Dipersilakan Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua bertugas. Saya ingin memujuk diri saya dan memberi semangat kepada Berucap dalam bahasa Arab Begitu juga ketika kami berbahas ini, kami juga bimbang entah bila berlaku hari Bukan hari kiamat, entah bila berlaku pembubaran, tetapi kami tetap Kementerian Alam Sekitar dan Air dan juga Jabatan Alam Sekitar yang bersungguh-sungguh untuk membentangkan RUU ini Sebelum Dewan yang mulia ini akan meluluskan soal berkaitan dengan Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022 ini, saya ingin mengingatkan Yang Berhormat Menteri ataupun Yang Berhormat Timbalan Menteri yang ada bersama dengan DR.05.10.2022 C itu mencukupi RUU yang akan menjadi akta ini. Saya nak cadangkan kementerian dan juga Jabatan Alam Sekitar kena lihat Gred C32, C38 dan C40 kerana Siasat aduan serta melawat tapak-tapak Kalau kita lihat pejabat-pejabat cawangan, saya rasa sampai Kalau tidak seluruh daerah pun, di daerah-daerah Ini sangat penting. Kalau tidak ada aduan dan siasatan, pegawai-pegawai Yang Berhormat Kubang Pasu dan juga Yang Berhormat Padang Rengas Soalan saya, sejauh mana kementerian ini bersungguh-sungguh bersama dengan Kementerian Pendidikan ataupun Kementerian Pengajian Tinggi menyusun modul untuk Kalau kita lihat tentang keperluan kenderaan Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri, kalau kita lihat tentang kenderaan yang JAS ini, saya percaya kebanyakan kenderaan-kenderaan empat roda Kementerian dan juga Jabatan Alam Sekitar juga kena pastikan tuntutan elaun Kami tidak Ini pergi tak ada elaun Bagaimana kita nak memberangsangkan, kita nak naikkan semangat moral mereka yang Ini perkara-perkara yang RUU yang sangat penting ini. Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022 ini bagi kesalahan Buangan terjadual dalam bentuk pepejal, separuh Kita telah melihat peristiwa-peristiwa seperti itu berlaku yang akan mendapat Akan tetapi apabila berlaku, yang akan Tidak kira di negeri mana dan selain itu, ADUN Ahli Parlimen akan menjadi sasaran. Oleh sebab itu kita pada hari ini Saya juga ingin mengambil kesempatan, koordinasi undang-undang serta Persekutuan dan juga pihak berkuasa di negeri, pihak PBT, perlu diselaraskan sebaiknya agar tidak berlaku pertindihan tugas ataupun berlaku Ini disebabkan kita bimbang kalau RUU ini kita akan menjadi akta, masing-masing tidak akan dapat fokus. So, koordinasi ini sangat penting supaya dapat kita lakukan apa yang sepatutnya kita Saya juga bimbang kalau kita melihat akta yang cantik ini nanti, yang bagus ini DR.05.10.2022 79 Jadi, saya selaku Ahli Parlimen Hulu Langat bersama-sama dengan teman-teman yang lain penyokong Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022 ini. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Hulu Langat. Dipersilakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Terlebih dahulu saya ingin merakamkan ucapan jutaan terima kasih kepada Tuan Yang di-Pertua kerana walaupun pada asalnya saya tidak disenaraikan untuk Tuan Yang di-Pertua telah membenarkan. Saya Tuan Yang di-Pertua, saya hanya ingin menarik perhatian Dewan yang mulia ini Menteri kepada peruntukan-peruntukan mengenai penambahan kepada hukuman. Memang ini adalah suatu perkara yang baik dan seperti yang telah dibahaskan oleh ramai Ahli-ahli Dewan Rakyat, saya fikir ini akan meningkatkan lagi tahap kesedaran Malaysia. Pada masa yang sama, saya ingin menarik perhatian Dewan yang mulia ini, RM2,000 kepada tidak melebihi 50 Saya melihat kepada fasal ini dan saya menarik perhatian Yang Berhormat Menteri kepada suatu kejadian yang berlaku baru-baru ini, di mana selepas berlakunya Yang Berhormat Pekan, kita lihat bahawa terdapat pihak-pihak Yang Berhormat Pengerang UMNO, di mana Ramai daripada Ahli Yang Berhormat di sini telah pun menyatakan kerisauan kami Kalaulah dikatakan pada satu ketika nanti, saya lihat pihak-pihak VVIP ataupun merupakan orang-orang kenamaan daripada parti- Yang Berhormat Menteri, yang saya lihat bersungguh-sungguh Saya juga berterima kasih, memang ini merupakan peluang yang baik kerana Tuan Yang di-Pertua, saya difahamkan merupakan seorang pegawai pangkat atasan Polis Diraja Malaysia. Saya juga difahamkan bahawa beliau merupakan seorang Jadi, saya ingin tanya adakah patut pihak-pihak yang terlibat mengambil Dalam kes ini, Yang Amat Arif Tengku Maimun Ada macam-macam langkah diambil, gambar-gambar suami beliau DR.05.10.2022 So, apakah kepastian yang boleh diberikan oleh Yang Berhormat Menteri bahawa Ahli Parlimen daripada Yang Berhormat Menteri yang secara bersungguh-sungguh membentangkan undang-undang Saya amat risau Yang Berhormat Menteri, Tuan Yang di-Pertua, kerana sebagai Parlimen ini dapat dilaksanakan dan dikuatkuasakan tanpa mengira orang- Di sini saya juga mengambil kesempatan untuk menarik perhatian. Baru-baru ini Ahli Parlimen yang telah ditarik balik. Saya sekali lagi ingin mempersoalkan, sama ada So, Yang Berhormat Menteri, akhir sekali saya juga ingin bertanya pendirian Yang Berhormat Menteri, berkenaan perkara-perkara yang telah dibangkitkan dan saya sekali Dewan yang mulia ini, di mana kenyataan telah dibuat oleh Yang Berhormat Pengerang, minta maaf, mungkin Tuan Yang di-Pertua akan Yang Berhormat Pengerang juga telah mencadangkan bahawa seseorang Perdana Menteri sepatutnya melantik seorang Peguam Negara yang boleh mengambil arahan So, kalau lah begitu, kita rasakan dan adanya penukaran dalam Peguam Negara, Peguam Negara Perdana Menteri untuk tidak memulakan apa- Terima kasih Tuan Yang di-Pertua di atas peluang yang diberikan. Saya mohon penjelasan. Dato' Ramli bin Dato' Mohd Nor Berhormat Jelutong. Dipersilakan Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Akta Kualiti Alam Sekeliling 1974. Kalau kita lihat rang undang-undang ini, ia adalah Kalau kita teliti rang undang-undang Ini merupakan usaha yang baik untuk melindungi alam sekitar negara kita. Akan DR.05.10.2022 81 Tuan Yang di-Pertua, saya ingin membangkitkan satu isu untuk menunjukkan Apa yang saya hendak bangkitkan di sini satu isu iaitu di Kota Melaka, projek yang dinamakan sebagai Melaka Gateway yang telah Saya ingin menjemput Menteri dan pegawai di kementerian dan juga Jabatan Alam Sekitar, kalau boleh kita boleh lawat ke tapak tersebut. Kalau hari ini kita pergi ke Melaka Gateway tersebut kita boleh lihat pencemaran begitu teruk sekali Airnya keruh, saliran air terganggu menyebabkan banjir kilat. Airnya Nelayan di kawasan sana sudah bertahun- Ini adalah berkaitan dengan security food yang kita selalu katakan. Di sana ada Melaka Gateway ini telah menyebabkan mereka telah terjejas Apa yang lebih menyakitkan hati kita Menteri iaitu pada sesi yang lepas di Parlimen, saya ada tanya satu soalan, sama ada projek Melaka Gateway ini ada Laporan Impak Alam Sekitar iaitu EIA Report Jabatan Alam Sekitar tidak menerima Laporan EIA daripada syarikat pemaju tersebut. Bagaimanakah ini boleh berlaku Inilah satu projek penambakan laut yang Semua tertumpu kepada projek ini, tetapi tiada EIA Report. Saya tidak salahkan Kementerian Alam Sekitar dan Air, sebab yang memberikan Kerajaan Negeri, Barisan Nasional berikan kelulusan mereka untuk Akan tetapi, memandangkan Kementerian Alam Sekitar dan Air, Akta Alam Sekitar’ untuk melindungi alam sekitar, kenapakah tidak Jadi saya hendak minta supaya Menteri dan kementerian, boleh menjelaskan Adakah kerana ini satu projek yang high- Perdana Menteri pada ketika itu, Yang Berhormat Pekan, dan apabila Presiden Republik China datang ke Malaysia, projek ini juga disebut-sebut dalam perjumpaan Presiden Republik China dengan Perdana Menteri, adakah kerana itu maka mereka tidak perlu Malaysia Kita memang sokong kalau hendak mengadakan satu undang-undang yang lebih Kita sokong tetapi jangan ada double standard Itu kita tidak boleh terima. Jadi Menteri, saya sekali lagi ingin menjemput Menteri untuk datang ke tapak Kita ceburi bidang politik untuk bantu rakyat. Jadi saya harap Menteri boleh datang Melaka. Untuk makluman Menteri, saya ada buat satu pucuk surat ke Jabatan Alam Sekitar untuk kita bincangkan isu ini. Sehingga sekarang masih tidak ada apa-apa respons Jadi saya harap selepas ini kita boleh aturkan satu Sebab ini sungguh aneh Tuan Yang di-Pertua, bagaimanakah satu projek yang begitu besar tidak ada EIA Report Apa yang lebih aneh dan tidak masuk akal ialah Surat Hak Milik Tanah sudah dikeluarkan Kerajaan Negeri Melaka sedangkan hari ini, saat ini kalau kita- semua pergi ke tapak Surat Hak Milik Tanah tersebut, penuh dengan air laut tetapi Surat Hak Milik Tanah. Ini ialah apa DR.05.10.2022 Jadi kita mintalah kalau Kerajaan Negeri Melaka keluarkan hak milik dengan Kementerian Alam Sekitar dan Air. Akhir kata, memelihara alam sekitar merupakan tanggungjawab kita bersama Ahli Parlimen, Menteri dan juga rakyat Jadi, saya harap kita masing-masing memainkan peranan kita untuk selamatkan Dengan itu, sekian terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kota Melaka. Dipersilakan Yang Berhormat Merbok. Puan Nor Azrina binti Surip Pertua. Ini adalah antara pindaan yang ditunggu-tunggu. Jadi saya lihat kelompangan Saya sebenarnya amat menyokong pindaan ini kerana undang-undang sedia ada Jadi sebagai contoh, denda yang sangat rendah sebelum ini Sebagai contoh, sekiranya berlaku pencemaran sungai, loji air terpaksa kita tutup Ringgit untuk menyediakan bekalan air sepanjang loji ditutup, sedangkan sebenarnya Jadi ini yang paling kerap kita dengar. Jadi denda Tuan Yang di-Pertua, saya ingin merujuk kepada seksyen 29A1, akta ini Sesiapa yang melanggar seksyen 29A ini boleh didakwa di bawah seksyen A(2), di mana jika sabit kesalahan akan didenda tidak lebih RM500,000 atau penjara Kalau kita lihat RM500,000 ini merupakan satu Namun, jika terdapat Saya cuma ingin mengambil contoh kebakaran Tapak Pelupusan Semeling yang Merbok dulu selama 23 hari yang telah menelan belanja jutaan ringgit. Bagaimanakah akta ini mampu untuk mengatasi permasalahan ini jika pembakaran Jadi, bagaimanakah RUU ini boleh membela rakyat ataupun orang SOP daripada operator tapak pelupusan itu sendiri. Itu soalan saya. Kemudian Tuan Yang di-Pertua, saya ingin menyentuh berkenaan pelanggaran EIA di bawah seksyen 34A(2) Akta Kualiti Alam Sekitar yang menetapkan, (prescribe activities) Kajian Penilaian Kesan Kepada Alam Sekeliling (EIA) dan DR.05.10.2022 83 Malangnya, ada yang tidak pedulikan kajian EIA sehingga menampakkan undang- Sebagai contoh Tuan Yang di-Pertua, isu Lynas sebelum ini yang kita ketahui keberadaannya di Malaysia ini dan contoh terdekat Gunung Inas pada 4 Julai lalu yang Pendedahan Jabatan Alam Sekitar mengenai pelanggaran syarat laporan EIA, Gunung Inas, Baling adalah suatu yang Ia disebabkan impak penanaman durian adalah berbeza dengan spesies Pokok durian Musang King bukanlah dalam senarai pokok ladang Jabatan Perhutanan. Memang projek berdekatan kawasan EIA pada 25 Julai 2013 untuk projek Namun, projek itu didapati melanggar syarat kelulusan laporan EIA Timber Latex Clone (TLC) dengan izin iaitu pokok Musang King. Kerajaan Negeri Kedah melalui Mesyuarat EXCO nya telah meluluskan lebih TLC kepada Musang King tanpa membuat permohonan awal kepada JAS. Permohonan itu Jun yang lalu. Pendek kata, cara Kerajaan Negeri Kedah meluluskan JAS itu adalah sebenarnya salah. Jadi persoalan saya, RUU ini dapat menyelesaikan masalah sebegini Tuan Yang di-Pertua, masih terkait dengan pelanggaran EIA. Dengan pindaan RUU ini juga, saya ingin bertanya sejujurnya apakah jaminan kerajaan bahawa dengan RUU ini, maka tidak akan berlaku kelulusan projek tanpa kelulusan EIA selepas Seterusnya Tuan Yang di-Pertua, saya ingin membangkitkan soal Selepas memiliki rang undang-undang, harus kita ingat bahawa proses Jadi, sebarang jenis Saya ingin mencadangkan agar ada proses penilaian awal terhadap semua agensi Keduanya, masih terkait penguatkuasaan juga. Kita lazim mendengar Tuan Yang di-Pertua, sebelum saya mengakhiri perbahasan ini, kerap berlaku di Kadang-kadang kerap tidak dipedulikan apatah lagi apabila bertembung Saya mengharapkan pindaan akta ini hanyalah permulaan kerana ada banyak EIA sebagai contoh. Itu juga perlu diperhalusi sebenarnya. Ini kerana, apabila tidak Jadi, dengan itu saya mengharapkan pindaan RUU ini memberikan sinar kepada Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Merbok. Dipersilakan Yang Berhormat Padang Serai. DR.05.10.2022 Tuan Karupaiya a/l Mutusami Pertua. Saya dengan rendah hati ingin membahaskan mengenai Rang Undang-undang Kualiti Alam Sekeliling (Pindaan) 2022. RUU ini berfokus kepada denda dan kompaun Malaysia. Isu Di media massa, kita dapat lihat Kita dapat lihat dalam RUU ini, dalam fasal 13 yang meminda seksyen 29A Kita setuju bahawa kebakaran memberi kesan negatif kepada keadaan udara Akan tetapi, apa yang perlu menjadi perhatian juga adalah pembuangan sisa Disebabkan perkara ini, ia terus memberi kesan Saya ingin mencadangkan agar kilang-kilang yang terlibat dalam aktiviti sebegini Kita tidak perlu guna duit rakyat untuk membersihkan perbuatan mereka. Kesedaran merupakan satu perkara penting. Saya ingin mencadangkan kepada Saya juga ingin mencadangkan Parlimen Padang Serai mempunyai banyak kilang yang menggunakan chemical yang Padang Serai juga bercadang memasang tanda-tanda signboard di kawasan Pada masa yang sama, perlu ada sebuah tempat untuk menghapuskan chemical Saya bersetuju dengan Yang Berhormat Kuala Langat tentang Ini adalah cadangan Padang Serai juga bercadang kebakaran terbuka contohnya kawasan taman. Kadangkala, pihak majlis bandaran tidak mahu bersihkan sampah seperti rumput, ranting Maka, penduduk mula membuat kerja membakar sampah. Itu yang jadi Jangan kita dia ada bakar kita cakap dia salah. Ini kerana, dia letak di situ benda So, dia fikir benda ini perlu dihapuskan. Macam mana hendak hapuskan Itu jadi satu masalah. So, mereka rasa So, saya harap pihak perbandaran perlu membuat Ini kerana, dia hendak ambil sampah sahaja. Akan tetapi, kalau dia potong Itu yg tinggal dan perlu dibakar. So, Yang Berhormat Menteri kena kerjasama dengan Kementerian Perumahan dan Kerajaan Tempatan itu Saya juga dicadangkan Ini kerana, yang dibuat itu sesuatu yang canggih dengan barang-barang Akan tetapi apa yang kita lihat, baru-baru ini ada 2019 saya rasa ada sebuah So, ramai yang kena bawa ke hospital tetapi tidak ada tempat untuk So, terpaksa So, itu jadi satu masalah. Kalau boleh saya cadangkan adakan satu wad khas di So, ada satu wad DR.05.10.2022 85 So, ini semua perlu ambil perhatian. Kita bukan Ini kerana, saya sendiri melihat dengan mata sendiri sebab saya sendiri melawat Ramai yang pening dan juga baring sampai So, ini semua perlu diambil So, selain daripada itu juga saya ingin cadangkan di kawasan saya ada sebuah Yang Berhormat Menteri, inilah masa saya hendak terangkan kepada Yang Berhormat Menteri sebab ini ada beberapa tahunlah. Ini kerana, tempat ibadat kuil itu Sebelum mereka wujudkan parit Ladang Sera orang panggil. Akan tetapi, benda itu sudah Akan tetapi parit itu sudah pusing So, apa yang kita cadangkan, bolehkah kita sama-sama JPS Ini kerana, ini tempat ibadat. So, kita dua-dua pihak So, saya rasa Yang Berhormat Menteri kita kena panggil JPS Tidak ada masalah. Ini kerana, kita kena Oleh sebab itu sudah 100 tahun lebih tempat ibadat itu berada di situ sebelum Akan tetapi sekarang kita hendak bagi dia keluar. Tanah itu dia sudah beli JPS kata Ini ulang-alik, ulang-alik dan satu masalah besar. Kalau Yang Berhormat Menteri turun satu hari kita lihat. Benda itu tidak susah cuma parit Oleh sebab itu, kalau boleh kita buat underground habis Habis cerita tidak ada masalah. Akan tetapi, kita hendak ubah dan itu menjadi So, saya rasa ini perlu diselesaikan dengan segera. Tempat itu dekat dengan hospital dan ramai yang beribadat di situ sebab tidak ada tempat- Ini kerana, bagi saya penting tidak kira mana-mana sama ada masjid, sama ada Cina ataupun tempat ibadat orang India kita bagi keutamaan. Ini adalah keperluan Rukun Negara pun kepercayaan kepada Tuhan itu perlu ada. So, kita Saya rasa Yang Berhormat Menteri boleh arahkan JPS untuk buat tinjauan dan juga bagaimana kita hendak atasi So, selain itu juga Ini akan memperkukuhkan kerjasama antara dua kumpulan ini. Saya berdiri teguh Terdapat keperluan untuk semua perkara yang disuarakan oleh saya agar rakyat Apabila yang dibuat oleh kerajaan akan beri Malaysia. Marilah kita sama-sama menyokong RUU ini supaya negara kita bersih, rakyat sihat dan semua generasi muda akan menikmati Sekian, terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Padang Serai. Dipersilakan, Yang Berhormat Kangar. DR.05.10.2022 Tuan Noor Amin bin Ahmad Bahasa Arab Jadi pada waktu itu saya sudah pastilah blur. Kita blur. Sebagai orang muda waktu Akan tetapi, Akan tetapi, apabila saya mengikuti selama tiga tahun Pengajian Diploma Perhutanan di UPM saya jatuh cinta dalam bidang ini dan kemudian saya menyambung Bachelor Sains Perhutanan. Jadi, saya lama di UPM. Kemudian Ketua Fasilitator Kem Pendidikan Alam Sekitar Kebangsaan. Jadi, bagi saya sudah tentulah isu alam sekitar ini cukup menarik minat saya untuk Saya ucapkan tahniah kepada Yang Berhormat Menteri atas RUU ini dan insya-Allah saya juga akan menyokong. Cuma saya akan Saya fikir daripada dahulu pun sudah banyak isu alam sekitar ini dikatakan dan Kalau Akan tetapi, sekiranya ditanya tentang keutamaan ke mana apa dahulu Apabila hendak tanya sama ada kita hendak selamatkan alam sekitar ataupun Jadi, sambil kita berbincang tentang RUU ini, kita mesti faham kerangka besar. Isu alam sekitar ini tidak wujud dalam bersendirian ia wujud dalam kerangka Pengakuan ini tidak semestinyalah macam saya sebut tadi tidak Walaupun orang bercakap alam sekitar Hari ini kita bercakap tentang perubahan iklim, tentang pemanasan global. Ini Orang biar elektrik terbuka itu Dalam banyak keadaan, cara kita menangani masalah ini selalunya bersifat Semalam semasa hadir mendengar taklimat daripada kementerian RUU ini saya hanya mendengar pindaan-pindaan yang dibuat bertumpu Umumnya, untuk meningkatkan kecekapan Justeru itu, saya ingin bertanya beberapa perkara terkait aspek ini. Pertamanya, Adakah kementerian bercadang untuk menambah Ini kerana, semalam saya dengar pun sampai orang kata Jabatan Alam Sekitar. Jadi, Jadi, peranan bertindih juga mungkin berlaku apabila melibatkan pihak berkuasa Jadi, saya hendak tanya tadi tentang pertindihan bidang kuasa dan Jadi, saya berharap Kalau daripada segi undang-undang seseorang DR.05.10.2022 87 Meskipun kurang disebut, saya tahu bahawa sebelum ini ada apa yang disebut Mahkamah Hijau ataupun Mahkamah Alam Sekitar. Saya lihat ini bagus. Tadi saya buat satu semakan di laman web Jabatan Alam Sekitar, ada kemas kini April tahun ini, kes-kes berkaitan alam sekitar yang dibicarakan. Cuma saya Mahkamah Sesyen, mahkamah rendah. Jadi pernah disebut oleh mantan Ketua Hakim Jadi saya nak tanya, apakah Adakah kementerian bercadang untuk kita memberatkan lagi perhatian Soalan saya, tadi saya ada sebut tentang peranan mahkamah. Dalam kes-kes Jadi saya nak tahu status mereka yang tak berdaftar. Kadang-kadang yang buat Banyak kali kita dengar buka kilang Jadi bagaimanakah mereka ini didakwa Sebab tidak ada terpapar setakat yang saya tengok dalam kes tahun 2022. Saya juga nak tahu apakah tindakan yang dikenakan kepada pesalah berulang Jadi, apakah tindakan Seterusnya ialah tadi banyak kawan saya sebut tentang sisa berjadual yakni juga Saya tengok dalam akta itu sebenarnya Jadi, kenapa tidak kita mewajibkan dia melaporkan apabila dia Jadi dengan cara itu, dia tidak dapat mengelak. Jadi kalau dia mendapat keizinan lulus untuk guna, jadi dia juga mesti exit door Dia mesti melalui juga satu proses semakan daripada agensi yang sama supaya Boleh kita adakan insentif. Maksudnya kalau sisa berjadual itu Saya juga ingin mencadangkan beberapa tindakan proaktif daripada pihak Tadi beberapa rakan saya dah sebut soal pendidikan yang saya rasa pendidikan Saya sokong, tadi saya pun sebut saya dalam latar belakang Pendidikan ini satu perkara yang berterusan, cuma kesan pendidikan ini kita tak Kalau kita ajar hari ini, tak semestinya esok dia Justeru itu, tindakan proaktif yang mesti dibuat khususnya melalui penglibatan Suka atau tidak, selain daripada sikap manusia, rancangan pembangunan juga adalah Tadi saya dah sebut di awal tadi. Imbangan Saya ambil beberapa contoh. Kalau kita tengok negara kita ini dalam menuju Ada berlaku buka tanah, ada Jadi, sejauh manakah kerajaan memastikan Kalau kita belajar dalam bidang Akan tetapi kalau dah dialihkan fungsinya, jadi bagaimanakah kita DR.05.10.2022 Saya bertanya ini kenapa. Ini kerana kalau kita ambil salah satu contoh isu yang Pada tahun Sekarang ini hanya tinggal Pengurangan boleh kata dua per tiga hutan paya gambut sedangkan Jadi, apakah inisiatif kerajaan untuk mengganti sebab dia ambil Sebagai contoh, bila sesebuah kawasan perumahan dibuka Adakah kita juga mengambil kira persoalan pencemaran udara Kalau kita tengok kawasan perumahan ini kadang-kadang ada yang terlalu dekat dengan Adakah ini juga Jabatan Alam Sekitar. Ini kerana sudah tentulah Saya percaya satu lagi tindakan proaktif yang penting mesti mengambil kira juga Garrett Hardin yang selalu Tragedy of the Commons yang menjelaskan faktor Kalau kita perasan, pencemaran ini banyak berlaku di kawasan Sebab apa Buang rokok di tengah PBT akan bersihkan. Sebab apa Dia mesti tak nak, dia mesti tak mahu kerana dia ada hak pemilikan terhadap Jadi, dia hendak supaya benda itu elok. Jadi, ini mesti dilihat oleh pihak kerajaan kerana saya nak tahu banyak denda Tuan Yang di-Pertua. Banyak denda yang kita sebut ini Akan tetapi Kalau kita tengok dulu Sungai Kim Kim, ramai mangsa. Adakah mereka mendapat pampasan yang sewajarnya Kedua, saya mencadangkan supaya kerajaan juga memperkenalkan insentif Jadi, syarikat-syarikat yang menggunakan teknologi yang lama, yang tidak Ketiga, yang terakhir Tuan Yang di-Pertua, saya minta juga sebab banyak, kita Jadi, adakah apa-apa insentif kepada kerajaan negeri untuk mereka mengekalkan Kalau boleh, saya hendak tahulah sebab negeri banyak nak Jadi, kita sebagai Kerajaan Persekutuan Kerajaan Persekutuan. Itu sahaja Sekian, terima kasih Tuan Yang di-Pertua. Sekian, wassalamualaikum Dato' Ramli bin Dato’ Mohd Nor Berhormat Kangar. Dipersilakan Yang Berhormat Hulu Selangor. Puan June Leow Hsiad Hui Pertua. Salam sejahtera, selamat petang. Tuan Yang di-Pertua, Hulu Selangor mulakan Rang Undang-undang Kualiti Alam Sekitar 1974 tetapi terdapat beberapa perkara DR.05.10.2022 89 Tuan Yang di-Pertua, kita faham bahawa akta ini bertujuan untuk mencegah, Pindaan pada kali ini pula akan menaikkan kadar denda dan penalti minimum Namun, saya mohon kementerian untuk memberikan perhatian Tuan Yang di-Pertua, pertamanya isu penguatkuasaan. Setinggi mana pun denda Sebagai contoh di kawasan Hulu Selangor, saya rasa Yang Berhormat Menteri sendiri dah ambil maklum surat permohonan Hulu Selangor tiada pejabat cawangan Jabatan Alam Sekitar. Yang terdekat hanya ada di cawangan Gombak. Hulu Selangor mempunyai lima zon Perodua, perindustrian Sungai Choh, Zurah Industrial Park, Rasa, Mill Batang Kali dan UMW Serendah. Situasi begini, bagaimana kita nak pastikan penguatkuasaan ini dapat berjalan Pegawai alam sekitar Saya tak nafikan pegawai-pegawai daripada Gombak begitu baik melaksanakan tanggungjawab mereka tetapi kita juga Ini belum lagi isu kami menerima pelbagai aduan awam mengenai salah laku Jadi, saya berharap Menteri sokonglah tumbuhnya Angkat permohonan kepada jabatan berkaitan untuk diluluskan. Hulu Selangor sebesar negeri Melaka. Memang wajar ada pejabat cawangan alam sekitar Tuan Yang di-Pertua, seterusnya perkara ini berkaitan dengan isu kedua iaitu PBT. Kita faham, penguatkuasaan terdekat adalah kepada pihak PBT Akan tetapi kita juga faham, PBT tiada bidang kuasa EIA sebab PBT tiada kepakaran untuk menentukan Lain lagi, jika buat penguatkuasaan secara Satu isu lagi, apabila EIA telah diluluskan, perlu ada semakan berkala dijalankan Jangan biarkan hanya ia disempurnakan apabila permohonan dibuat tetapi Tuan Yang di-Pertua, yang terakhir berkaitan hukuman yang tinggi. Kadar denda Baiknya apabila ini akan memberikan Buruknya apabila ia membuka ruang kepada pintu-pintu salah Hulu Selangor berharap agar pihak kementerian dapat memperketatkan lagi Kementerian harus memastikan mekanisme semak dan imbang Dengan itu daripada saya Hulu Selangor dengan ini menyokong Rang Undang- Kualiti Alam Sekitar. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Hulu Selangor, pembahas terakhir. Maka dengan ini saya ingin meminta Yang Berhormat Menteri untuk menjawabnya. Masa 30 minit. Harap mana yang ada dalam Dewan sahaja. Terima kasih. DR.05.10.2022 Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat Pertama sekali bagi pihak kementerian, saya mengalu-alukan semua Yang Berhormat kepada pindaan rang undang-undang ini yang saya sebut Parlimen dibubarkan. Sokongan semua Ahli Yang Berhormat, bermakna kita akan berjaya Kita agak terlewat dan saya mengakui kelewatan tersebut. Ada yang kata lewat Tuan Sanisvara Nethaji Rayer a/l Rajaji Parlimen akan bubar Jumaat ini Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Sanisvara Nethaji Rayer a/l Rajaji Perak sudah setengah banjir, Pulau Pinang hampir-hampir banjir kawasan... Timbalan Yang di-Pertua Minta Yang Berhormat Menteri teruskan. Dato’ Sri Tuan Ibrahim bin Tuan Man Manakala sebahagian di antara apa Yang Berhormat ialah di luar daripada bidang kuasa dan di luar Walau bagaimanapun ia merupakan satu usaha berterusan untuk kita bangkitkan Sebahagian di antara kita yang juga Dewan, saya mengalu-alukan pandangan tersebut. Bagi menjawab soalan Yang Berhormat Bakri. Yang Berhormat Bakri tidak ada Dewan. Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Akta 127 satu cadangan yang baik dan pihak kementerian Akta 127. Secara amnya pindaan Akta 127, fasal 1. Kita ada dua fasal dan yang saya Manakala fasal 2 Akta 127 akan dibuat secara menyeluruh dan substantif merangkumi Pada masa ini, kementerian sedang memperhalusi pindaan fasal 2 Draf pindaan fasal 2 ini akan Saya fikir itu perkara-perkara yang saya hendak jelaskan tentang ada dua Ahli Yang Berhormat. Berhubung dengan penggunaan kuasa Menteri. Untuk makluman, di bawah Yang Berhormat Bakri supaya menggunakan kuasa Menteri bagi menggubal atau meminda peraturan atau perintah dalam Akta 127 terutama DR.05.10.2022 91 EIA termasuk mengenakan fi kepada perunding EIA. Kementerian menyambut baik Suruhanjaya Alam Sekitar pada masa hadapan, supaya perkara-perkara yang melibatkan urus tadbir Usaha ini akan merangkumi apa dibangkitkan oleh Yang Berhormat Bakri. Walau Allah kita harapkan Berkenaan dengan cadangan mewajibkan pendaftaran bahan kimia berbahaya. Untuk makluman, pangkalan data bahan kimia berbahaya telah dibangunkan dalam MyCIMS’ dan keperluan pendaftaran secara mandatori akan dilaksanakan apabila Kerajaan juga akan bertindak secara profesional bagi setiap kesalahan alam Jabatan Alam Sekitar. Selanjutnya kertas siasatan akan dirujuk kepada timbalan pendakwa raya untuk Oleh itu, kuasa mutlak tidak terletak sepenuhnya kepada pegawai penguat kuasa JAS dan isu salah guna kuasa boleh dibanteras. Ini juga antara faktor kenapa kompaun Kita hendak mengurangkan Ahli-ahli Yang Berhormat yang Pihak kementerian sejujurnya bahawa kita berusaha supaya Untuk makluman Yang Berhormat Bakri, Yang Berhormat Kuala Kedah, Yang Berhormat Kuala Langat, Yang Berhormat Tampin, Yang Berhormat Kubang Pasu. Saya Timbalan Yang di-Pertua Kuala Kedah ada. Dato’ Sri Tuan Ibrahim bin Tuan Man Bangkitkan isu tentang pendidikan. Untuk makluman, elemen komunikasi pendidikan dan CEPA ini merupakan satu elemen penting dan di bawah Rakan Alam Sekitar di Rakan Alam Sekitar supaya penglibatan Di samping itu, kementerian juga bekerjasama dengan Kementerian Pendidikan Program kursus kompetensi bagi pentauliahan orang Akta 127. Bagi memastikan Akta 127, pindaan 2022 teratur, kementerian secara berterusan Akta Berhubung dengan banyak isu yang dibangkitkan berhubung dengan EIA, Jabatan Alam Sekitar sedang melaksanakan beberapa inisiatif Laporan Kesan Kepada Alam Sekeliling (EIA). Laporan EIA boleh diakses semasa sesi pameran awam untuk ulasan Selain daripada itu, ringkasan eksekutif kepada laporan EIA juga telah diluluskan JAS, Enviro Knowledge Management Centre EIA yang telah diluluskan adalah menjadi hak milik pemaju projek dan Namun, EIA DR.05.10.2022 Di samping itu, sekalipun EIA telah pun diluluskan, mereka yang berkepentingan Jawatankuasa Rayuan EIA supaya EIA tersebut. Dengan kata lain bahawa, kita hendak supaya Pameran dibuat, orang ramai juga turut terlibat untuk memberi bantahan dan Jawatankuasa Rayuan. Saya fikir ini ruang-ruang yang perlu Yang Berhormat Kemaman mohon kementerian menyatakan bilangan pelapor Untuk makluman semua, kementerian Jabatan Alam Sekitar, kita menerima banyak laporan tetapi anugerah ataupun Sebahagian yang lapor dia hanya buat laporan, dan kita ambil tindakan terus Hingga setakat ini dari tahun lepas RM5,000 tersebut. Walau bagaimanapun, kementerian mengucapkan jutaan terima kasih atas Ahli Yang Berhormat tadi bahawa, masyarakat kita lebih prihatin kepada isu Suka saya maklumkan bahawa, sesuatu kes jenayah alam sekitar, kita perlu Kelewatan menyebabkan pembuktian akan hilang. Lantaran itu kita Ketua Pengarah, Jabatan Alam Sekitar sama ada di peringkat Persekutuan ataupun di peringkat negeri, setiap Hingga setakat ini, saya berpuas hati dengan tindakan dipihak agensi. Di mana Tentang analisis data raya, Jabatan Alam Sekitar sentiasa menggunakan analisis Kerjasama erat MS Satellite daripada MY SAR, maklumat premis PBT, PDRM, KDRM serta bagi menjejak Buangan Terjadual atau e-Scheduled Waste Information System, sentiasa diperkukuhkan. Langkah ini dapat meningkatkan Yang Berhormat Kemaman juga membangkitkan soal tanggungjawab sosial atau Corporate Social Responsibility (CSR) yang diperluaskan, saya mengalu-alukan semua Puan Yeo Bee Yin Dato’ Sri Tuan Ibrahim bin Tuan Man Sila Yang Berhormat Bakri. Timbalan Yang di-Pertua Bakri. Puan Yeo Bee Yin Pertua, saya hendak mendapat sikit maklum balas daripada Yang Berhormat Menteri, DR.05.10.2022 93 JAS, supaya kita boleh menilai EIA. Kedua, yang saya hendak tanya tentang pangkalan data MyEHS, ini adalah SWIS. MyEHS sekarang adalah dalam voluntary basis, adalah untuk EHS that means Adakah ada cadangan untuk membuat peraturan supaya ia menjadi mandatori Timbalan Yang di-Pertua Berhormat Bakri. Sila. Dato’ Sri Tuan Ibrahim bin Tuan Man MITI. Namun ada beberapa perkara yang harus kita lihatlah. Pertama, bebanan kos Walau Suruhanjaya Alam Sekitar dapat kita lihat supaya semua elemen pencemaran itu mesti bertanggungjawab Bermakna bahawa mereka harus menanggung kos atas pencemaran yang Saya Kedua, soal yang dibangkitkan itu insya-Allah, kementerian akan teliti cadangan Baik, Yang Berhormat Kuala Kedah membangkitkan isu kebimbangan tentang Saya telah bangkitkan bahawa, sebahagian antara peraturan-peraturan yang Pendaftar supaya mengelak elemen Menjawab soalan yang sama daripada Yang Berhormat Kuala Kedah, Kementerian menjelaskan bahawa, Pengarah Syarikat sekiranya syarikat yang melakukan kesalahan Jadi kita caj kepada mereka yang melakukan Kalau syarikat maka kita caj kepada Pengarah Syarikat. Yang Berhormat Tampin, Yang Berhormat Tumpat, Yang Berhormat Setiu Untuk makluman semua, bahawa kementerian hanya mengawal selia kepada sisa Sisa domestik ini termasuk di bawah Kementerian Perumahan dan Kerajaan Tempatan (KPKT), dan dengan pihak PBT. Yang Berhormat Tampin, Yang Berhormat Tumpat, Yang Berhormat Setiu, Yang Berhormat Rasah, Yang Berhormat Hang Tuah Jaya dan Yang Berhormat Hulu Langat Kementerian akan memastikan keupayaan sumber manusia dan kelengkapan Buat masa ini Jabatan Alam Sekitar mempunyai kekuatan lebih Pegawai Penguat Kuasa di seluruh Malaysia, dan Kementerian sedang meneliti keperluan pertambahan perjawatan bagi JAS di setiap daerah di seluruh negara. Sebagaimana Ahli Yang Berhormat, kita akui bahawa bila kita DR.05.10.2022 Hal ini kerana kelewatan kita mendapat pembuktian menyebabkan kita payah Jadi oleh sebab itu kita mengalu-alukan dengan penambahan pegawai sahaja, Kita perlu pendidikan, perubahan sikap, Sekarang kita Yang Berhormat Sik membangkitkan mengenai keberkesanan hukuman penjara. Kementerian ingin menjelaskan bahawa hukuman penalti dan denda untuk memberi Statistik menunjukkan kes yang telah disabitkan di mahkamah pada tahun 2017 ialah Peningkatan ini hasil daripada kesedaran orang awam untuk membuat pelaporan Saya fikir kombinasi inilah menyebabkan angka ini dapat kita tingkatkan, dan RM2,000 sahaja, ia tidak mendatangkan perubahan sikap Maka itu pindaan ini sebahagian antara komponen bagi menambahkan Untuk makluman Yang Berhormat juga, usaha menjaga alam sekitar ini Tuan Ahmad Tarmizi bin Sulaiman Sik di belakang, ya. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Ahmad Tarmizi bin Sulaiman Jabatan Alam Sekitar. Di Daerah Sik Pegawai-pegawai jauh datang dari Sungai Petani dan Alor Setar dan ketika itu, ada kes-kes yang menyebabkan kita agak lambat Apa yang saya sebut dalam perbahasan awal tadi ialah bagaimana kerjasama PBT, anggota polis dan sebagainya Sik iaitu perlombongan haram REE yang berlaku. Terima Yang Berhormat Menteri. Timbalan Yang di-Pertua Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya mengakui bahawa di Sik tidak ada Pejabat JAS dan dia terpaksa datang dalam Kedah, kita ada empat atau lima pejabat sahaja di seluruh negeri Kedah. Walau bagaimanapun, untuk makluman, kita telah menubuhkan Unit Cegah Jenayah Alam Sekitar. Operasi kita sering kali dapat turun sama bersama dengan pihak RELA dan sebagainya untuk operasi. Akan DR.05.10.2022 95 JAS mesti hadir sama mengambil sampel Kita harapkan dengan jawapan saya Berhubung dengan juga perkara yang dibangkitkan oleh Yang Berhormat Sik Ini di Kementerian Pengangkutan. Yang menyebabkan bunyi bising kerana tukar ekzos Saya fikir itu di bawah bidang kuasa MOT. Perkara berikut, Yang Berhormat Kubang Pasu bangkitkan isu kacau ganggu Kementerian bersetuju dengan Yang Berhormat Kubang Pasu Cuma, asas pendakwaan itu, kita hendak gambarkan bahawa kenapa kita letak RM10 juta RM10 juta. Akan tetapi, kita harus letakkan satu jumlah yang menggerunkan, menakutkan Sebagai contoh, pencemaran Sungai Kim Kim, RM6 juta lebih. Selangor dengan Kos rawatan sungai sahaja dan baik pulih, itu belum termasuk kos Maknanya, kos kita jauh lebih tinggi. Akan tetapi, dengan letak RM10 juta, saya fikir daripada RM2,000 kompaun kepada separuh daripada Inilah yang kita harapkan daripada pelaksana Insya-Allah. Kementerian juga menyambut baik tentang cadangan Yang Berhormat Kubang Pasu untuk menubuhkan suruhanjaya persekutuan dan negeri. Ini telah saya sentuhkan Yang Berhormat Papar menimbulkan isu pencemaran sungai yang menjejaskan Kementerian akan terus Untuk makluman, sumber air terletak di bawah bidang kuasa kerajaan negeri. Akan tetapi, pencemaran yang berlaku, puncanya adalah pelbagai sektor. Ada daripada Kementerian MAFI. Ada punca KPKT. Bermakna, kita perlu satu Oleh sebab itu, bagi saya, alam sekitar ini ia merentasi agama, merentasi parti Kerjasama yang ditunjukkan ini sangat positif. Sebab itu saya turun ke semua kawasan. Saya tidak peduli kawasan ini kawasan Jadi, kita semua bertanggungjawab bersama. Terima kasih banyak atas sokongan yang Di samping itu, tentang perkara khusus dibangkitkan oleh Ahli Yang Berhormat Sepang Yang Berhormat Bukit Bendera Tuan Wong Hon Wai Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Pendakwa Raya tadi dan saya sebut Itu Takut lewat tindakan kita di pihak JAS dalam mengambil tindakan ke DR.05.10.2022 Bagi menjawab soalan ini, pihak kementerian ingin memaklumkan bahawa Akta 127 selaras dengan Artikel 145(3) Perlembagaan Persekutuan yang memperuntukkan bahawa kita perlu mendapat keizinan, kita rujuk Timbalan Pendakwa Raya supaya kita tidak dicabar keputusan kita tersebut. Keduanya, untuk mengelak kemungkinan-kemungkinan yang dibangkitkan isu rasuah, Jadi, apabila kita merujuk dahulu, maka kita dapat elak perkara tersebut. Keduanya, oleh kerana kompaun itu besar, jumlahnya besar, maka kita perlu Timbalan Pendakwa Raya. Saya fikir ini mekanisme yang kita Perlembagaan Persekutuan. Yang Berhormat Padang Rengas Yang Berhormat Rasah Tuan Cha Kee Chin Dato’ Sri Tuan Ibrahim bin Tuan Man RUU ini akan dapat mempertingkatkan lagi penguatkuasaan Akta 127 termasuknya pembakaran terbuka. Untuk pembakaran terbuka ini, bukan semua pembakaran terbuka dikategorikan Terdapat peruntukan di bawah pindaan seksyen 29A yang Saya fikir ini antara Kalau saya bakar, saya kena saman Baik, di samping itu, saya juga ingin menjelaskan tentang apakah tindakan Tindakan terhadap pesalah yang berulang JAS. Tindakan mahkamah juga boleh diteruskan Bermakna, mana-mana pesalah yang Yang Berhormat Kangar juga membangkitkan nasib mangsa yang terkesan, Di bawah seksyen 46E Akta 127, pesalah yang telah Kita Pindaan ini menyebabkan pesalah yang melakukan tindakan tersebut boleh Kita harapkan tindakan ini merupakan satu tindakan yang penting supaya Yang Berhormat Jelutong menyokong penuh rang undang-undang... Tuan Noor Amin bin Ahmad Sedikit yang berkaitan tadi itu. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Noor Amin bin Ahmad Kita tahu kalau ada kilang haram kah tidak haram kah, pencemaran dekat situ, kita senang Akan tetapi, kalau macam pencemaran udara, misalnya kilang, Penduduk sekitar, Jadi, macam Dato’ Sri Tuan Ibrahim bin Tuan Man Sebab, kadang- DR.05.10.2022 97 Ini Walau bagaimanapun, bagi kami, kilang yang mengeluarkan asap, kita ambil Saya fikir ini di antara elemen yang Tuan Noor Amin bin Ahmad Kedua ini, harap tidak salah tafsir sebagai politiklah, sebab di Perlis ini banyak masalah Kelantan juga. Bagaimana pula dengan aset-aset kerajaan yang kita kata keluar air daripada paip Yang menjadi mangsa ini Dato’ Sri Tuan Ibrahim bin Tuan Man IWK. Setelah kita buat siasatan dan kita sudah tangkap dan buat pendakwaan. Sebuah Orang ramai menganggap bahawa ia berpunca daripada sistem kumbahan. Sebenarnya dia punca kepada kilang-kilang. Apa yang kementerian sedang laksanakan Apa yang ada sekarang, katalah dulu industri ada 200 kilang. Pegawai kita Itu bebanan kepada anggota. Jadi, kalau sekiranya kita boleh Saya fikir ini antara mekanisme yang kementerian sedang meneliti supaya pada Manakala, pencemaran air dan Suruhanjaya Perkhidmatan Air Negara. Mana-mana operator Suruhanjaya Perkhidmatan Air Negara . Timbalan Yang di-Pertua Yang Berhormat Menteri. Ada hendak rumuskan. Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Berhormat Merbok, Yang Berhormat dan sebagainya. Saya fikir ada beberapa muka surat Timbalan Yang di-Pertua Okey boleh, baik. Lima minit. Dato’ Sri Tuan Ibrahim bin Tuan Man Akta Rang Undang-undang 127. Saya mengucapkan terima Yang Berhormat Jelutong pun tidak ada. Timbalan Yang di-Pertua Kuala Langat silakan. DR.05.10.2022 Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat dalam isu-isu alam sekitar Melaka. Kementerian secara amnya menyokong supaya kerja-kerja bangunan harus Apa yang Yang Berhormat Kota Melaka tadi bahawa semua pembangunan mesti Kita memantau apabila ada aduan-aduan tersebut. Saya mengalu-alukan Yang Berhormat supaya semua kerja bangunan mestilah Walaupun tidak semua projek, tidak semua projek EIA. Ada projek yang melibatkan kawasan sensitif alam sekitar macam dibangkitkan Ini kawasan-kawasan EIA. Akan tetapi, tidak semua pembangunan perlukan EIA. Tuan Khoo Poay Tiong Gateway adalah satu projek yang besar. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Khoo Poay Tiong Ia sudah pasti dia perlukan laporan EIA. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Khoo Poay Tiong EIA. Jadi, EIA sepatutnya Buat siasatan minta mereka hentikan projek mereka sementara minta EIA... Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Khoo Poay Tiong Bukannya Yang Berhormat Menteri. Timbalan Yang di-Pertua Yang Berhormat Kota Melaka. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya hendak sebut begini bahawa terkadang EIA. Terkadang satu proses dibuat melalui fasa. Penggunaan fasa dalam jumlah yang Siap fasa satu ditambah fasa dua. siap fasa dua ditambah fasa tiga. Akan tetapi, Akhirnya, jadi satu kawasan Saya fikir di bawah kelemahan yang ada dalam EIA sebagaimana yang disebut Ini Yang Berhormat Melaka Gateway untuk tengok. Kita harapkan sama ada saya Merujuk kepada blok Kerajaan Merujuk kepada blok Pembangkang Tuan Khoo Poay Tiong Ya. Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man DR.05.10.2022 99 Tuan Khoo Poay Tiong Dato’ Sri Tuan Ibrahim bin Tuan Man Terima kasih. Oh, saya ada maklumat terbaru tentang Melaka Gateway. Untuk makluman Melaka Gateway telah buat secara mikro EIA. EIA secara EIA perlu untuk Ia juga perlu sekiranya terlibat dengan perkara yang saya Walaupun bukan syarikat. Individu buat projek tetapi kawasan sensitif setiap alam sekitar wajib mohon EIA. Kawasan kecerunan 30 darjah wajib mohon EIA. Itu walaupun bukan company besar Kadang-kadang kawasan yang kita protect satu-satu area yang sensitif alam EIA. Yang Berhormat Merbok dan Yang Berhormat Padang Serai mencadangkan Sebenarnya memang ada dalam akta kita dan kita telah pun buat proses. Ada kilang- Timbalan Yang di-Pertua Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Kangar bangkit isu jumlah penguat kuasa, saya sudah jawab tadi. Adakah bertindih dengan agensi lain. Adakah kementerian bercadang untuk dibenarkan Ini untuk makluman hingga setakat ini kita proses dengan Sehingga setakat ini kita yakin kita mampu untuk Akhir sekali Tuan Yang di-Pertua. Saya keseluruhannya saya menyambut baik Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri. Timbalan Yang di-Pertua Menteri ada satu lagi daripada Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Saya hendak Menteri habiskan, saya hendak bagi satu cadangan juga ataupun minta pandangan Yang Berhormat Menteri dan kementerian, sebab alam sekitar ini ialah satu-satu bidang yang Adakah pegawai-pegawai yang telah diletakkan di negeri-negeri masing-masing My suggestion is dalam bidang saya medical dan sebagainya, kita selalu ada CPD Poin itu akan digunakan untuk kita dapat practicing Dalam bidang ini saya haraplah ini akan digunakan sebagai satu garis panduan Ini kerana, dia kena ada knowledge lepas itu dia kena sayang juga kepada Timbalan Yang di-Pertua Berhormat. DR.05.10.2022 Dato’ Sri Tuan Ibrahim bin Tuan Man Bangi. Kita juga memastikan Akta 127 antara keperluan ialah soal satu program kursus kompetensi bagi Maksudnya kompetensi. Memang mesti mengikuti kursus dan mesti lulus dan ada kebenaran supaya Akta 127. Terima kasih kepada Yang Berhormat. Puan Nor Azrina binti Surip Merbok tadi yang pasal Gunung Inas dan juga. Ada dua isu tadi. Dato’ Sri Tuan Ibrahim bin Tuan Man Puan Nor Azrina binti Surip Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Saya dengan Yang Berhormat Timbalan Menteri yang berada dalam Dewan ini menyatakan bahawa kami Ahli Yang Berhormat, saya sangat alu-alukan. Sekian terima kasih. Tuan Sim Tze Tzin Menteri. Timbalan Yang di-Pertua Tuan Sim Tze Tzin Timbalan Yang di-Pertua Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 30 Tuan Pengerusi Sila Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Jawatankuasa. DR.05.10.2022 101 Tuan Pengerusi, banyak disebut pada hari ini dalam pindaan undang-undang Akta Kualiti Alam Sekeliling ini berkenaan Sungai Kim Kim. Sungai Kim Kim itu berada dalam Pasir Gudang. Yang Berhormat Menteri... Tuan Pengerusi Tuan Hassan bin Abdul Karim Tuan Pengerusi Tuan Hassan bin Abdul Karim Menteri, melibatkan pindaan-pindaan naik denda itu ya. Kemudian, ada hukuman Sebelum ini tak ada, sekarang ada. Jadi, saya mewakili kawasan Parlimen yang terlibat dalam pencemaran udara Sungai Kim Kim, mengucapkan terima Walaupun ada kelemahan dan kekurangan di sana sini, tetapi Akta 127 ini, daripada segi hukuman Akta Kualiti Alam Sekeliling ini ada lebih berkesan, lebih tegas seperti bertaringlah, kuku ada, tindakan. Hanya sedikit tambahan kepada Yang Berhormat Menteri dan kementerian, saya Saya menyedari hal alam sekitar ini bukan Kementerian Alam Sekitar dan Air sahaja yang bertanggungjawab. Ia akan melibatkan Isu yang saya nak sebutkan terutama dalam kawasan saya Pasir Gudang ialah Sungai Kim Kim itu, ada yang datang dari kilang-kilang haram. Ini melibatkan Kementerian Alam Sekitar dan Air PBT itu penting. Satu lagi Yang Berhormat Menteri iaitu kita bercakap tentang nak adakan alam Pasir Gudang, tidak ada loji Tak ada. Maknanya ni bukannya hasil buangan domestik. Ini kimia. Toksik yang berjadual ini terpaksa dihantar dari Pasir Gudang ke Rasah, Negeri Sembilan. Melibatkan kos yang tinggi. Jadi, pandangan saya ialah selain kita perbaiki hukuman- Akan tetapi perkara-perkara yang Sungai Kim Kim itu ialah racun-racun Tengah-tengah malam seperti yang disebut oleh Yang Berhormat Menteri Akhir sekali, undang-undang dan hukuman yang tinggi itu sahaja belum tentu kita Saya mengikuti penggulungan Yang Berhormat Menteri dan perbahasan awal itu, menyedari bahawa pentingnya pegawai- Jabatan Alam Sekitar yang kompeten iaitu cepat Dapat pertuduhan itu berjaya. Tak guna misalnya dia ada kes pertuduhan Jadi, saya amat gembira dengan ucapan Yang Berhormat Menteri bahawa aspek Akhir sekali bagi pihak penduduk rakyat Pasir Gudang yang terjejas dengan Terima kasih Tuan Pengerusi. Tuan Pengerusi Pasir Gudang. Sebelum saya sebut, ada Yang Berhormat Menteri ingin... DR.05.10.2022 Menteri Alam Sekitar dan Air Yang Berhormat Pasir Gudang. Pertama sekali, kita mengalu-alukan pandangan tersebut dan saya telah jelaskan Saya setuju bahawa fasiliti yang ada ini tidak mencukupi. Pihak kementerian telah Perak, kemudian di Kedah, di Selangor, di pantai timur dan Sabah. Dengan penambahan lima fasiliti ini, kita yakin bahawa ia lebih dekat bagi Di samping itu, ia memudahkan soal pembuktian. Soal pembuktian di mahkamah Untuk makluman juga, NAHRIM, supaya makmal kita juga diiktiraf sebagai Di samping itu, suka saya menambah bahawa dua PBT di kawasan tersebut telah Sekarang IWK telah pun mengambil alih tentang sistem kumbahan. Kedua, kita juga bersama dengan UTM, telah membina Denai Sungai Kebangsaan di Sungai Kim Kim bagi melestarikan sungai tersebut. Saya juga minta supaya semua kilang CSR mereka Terima kasih. Fasal-fasal 1 hingga 30 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Perpaduan Negara (Datuk Halimah binti Mohamed Sadique) Tuan Yang di-Pertua Mesyuarat Dewan hari ini ditangguhkan sehingga jam 10.00 pagi esok, Khamis, 6 Oktober"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.05.10.2022 1"
  ]
}