{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis) DR.24.03.2022",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu) DR.24.03.2022 iii",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang) DR.24.03.2022",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Khamis, 24 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat PEMASYUHRAN DARIPADA TUAN YANG DI-PERTUA MEMPERKENANKAN AKTA-AKTA Timbalan Yang di-Pertua Berhormat, saya suka hendak memberitahu Majlis ini iaitu Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia Baginda telah Parlimen Keempat Belas dalam Mesyuarat Kedua, Penggal Keempat, Parlimen Keempat Belas yang lalu seperti berikut",
    "Akta Paten (Pindaan) 2022",
    "Akta Kilang dan Jentera (Pemansuhan) 2022",
    "Akta Keselamatan dan Kesihatan Pekerjaan (Pindaan) 2022",
    "Akta Petunjuk Geografi 2022. PEMERIKSAAN KESIHATAN AHLI-AHLI DEWAN Timbalan Yang di-Pertua Berhormat, saya ada pemakluman yang ingin saya maklumkan. Ahli-ahli Yang Berhormat sekalian, Tan Sri Yang di-Pertua telah menerima satu Yang Berhormat Menteri Kesihatan untuk mewajibkan pemeriksaan (medical check-up) bagi semua Ahli Parlimen. Dalam memastikan Yang di-Pertua Dewan Rakyat dan Yang di-Pertua Dewan Negara menyokong akan inisiatif ini. Sehubungan itu, mekanisme pemeriksaan kesihatan ini akan dibincangkan Ahli-ahli Yang Berhormat. Sekian, DR.24.03.2022 USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG DI BAWAH P.M. 62 Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa menurut Peraturan Mesyuarat 62, saya mohon Rang Undang-undang Perhutanan Negara (Pindaan) 2022, Rang Undang- Pencegahan dan Pengawalan Penyakit Berjangkit (Pindaan) Rang Undang-undang Kehadiran Wajib Pesalah-pesalah (Pindaan) Rang Undang-undang Antigangguan Seksual 2021, Rang Undang- Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021, Rang Undang-undang Racun (Pindaan) 2022, Rang Undang-undang Kawalan Padi dan Beras (Pindaan) 2022, Rang Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022 dan Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis 2020 seperti Aturan Urusan Mesyuarat dan Usul-usul pada hari ini ditangguhkan bacaan kali kedua dan ketiga dan Mesyuarat akan datang. Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan M. Kulasegaran Ini D.R 12/2020 Macam tidak ada hasrat oleh kerajaan untuk membawa pembaharuan Orang ramai tidak fahamlah kenapa kerap kali Parlimen bersidang, akta ini Apa dia punya asas Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri akan dibawa ke mesyuarat yang Tuan M. Kulasegaran Timbalan Yang di-Pertua JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Haji Wan Hassan bin Mohd Ramli Sumber Asli menyatakan apakah langkah segera kementerian dalam menangani konflik Dungun. Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Yang Berhormat Tuan Yang di-Pertua. Terima kasih Yang Berhormat Dungun yang mengemukakan soalan Dewan ini dan juga Dewan Negara. Tuan Yang di-Pertua, Kementerian Tenaga dan Sumber Asli melalui Jabatan Perlindungan Hidupan Liar dan Taman Negara (PERHILITAN) sentiasa mengambil serius DR.24.03.2022 3 Dalam soalan yang dikemukakan oleh Yang Berhormat Dungun tadi, memang Kampung Santong, Paka di Dungun yang mana Jabatan PERHILITAN telah Antara langkah yang diambil adalah pertama, PERHILITAN telah menempatkan Dungun dan dibantu oleh 13 orang renjer hidupan BP3 ataupun Program Perlindungan dan Rondaan Biodiversiti (Biodiversity Protection and Patrolling Programme) yang membuat rondaan Kedua, tindakan telah diambil untuk memasang sebanyak dua unit perangkap Bukit Bauk yang juga merupakan salah satu kawasan tumpuan Harimau Malaya di kawasan konflik serta Ketiga, PERHILITAN juga telah memasang dua unit perangkap harimau di dalam Lembaga Minyak Sawit Malaysia (MPOB) di Hulu Paka, Terengganu. Seterusnya, langkah diambil untuk mendapatkan kerjasama dengan pihak pengurusan PERHILITAN sekiranya mereka ternampak Akhirnya PERHILITAN juga telah mengambil inisiatif memberikan khidmat nasihat Sekian, terima kasih. Tuan Haji Wan Hassan bin Mohd Ramli Berhormat Menteri atas jawapan yang telah diberikan. Apakah yang rakyat perlu lakukan Terima kasih. Mohon jawapan. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Dungun yang mengemukakan soalan yang cukup baik. Ini Yang Berhormat terhadap masalah ini yang berlaku di Tuan Yang di-Pertua, KeTSA melalui PERHILITAN sekali lagi amat Harimau Malaya Harimau Malaya ini. Tindakan ini penting untuk menyelamatkan Harimau Malaya serta pada masa yang sama Harimau Malaya yang lebih Jabatan PERHILITAN sering kali menasihati penduduk kawasan perkampungan Harimau Malaya terutamanya yang telah dikenal pasti agar Ini semua untuk mengelakkan harimau menghampiri kawasan Apabila berlaku situasi Harimau Malaya masuk ke kampung atau kawasan Jabatan PERHILITAN di talian hotline yang sedia ada 1-800-88- Polis Diraja Malaysia. Kedua mereka harus Seterusnya tidak Tidak membuat sebarang provokasi dan juga tindakan-tindakan sendiri yang DR.24.03.2022 Ini bagi mengelak sebarang kejadian yang Keprihatinan dan kesedaran orang awam terhadap spesis hidupan liar yang Harimau Malaya adalah sangat penting bagi memastikan kelangsungan KeTSA berharap isu konflik manusia dan Harimau Malaya akan dapat ditangani Harimau Malaya. Terima kasih Tuan Yang di- Pertua. Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua. Tuan Kesavanan a/l Subramaniam Tuan Muhammad Bakhtiar bin Wan Chik National Tiger Survey 2018 menyatakan jumlah Harimau Malaya di Malaysia adalah Ini menjadikan ia spesies terancam. Apakah langkah-langkah spesifik PERHILITAN supaya ia tidak dibunuh oleh manusia Apakah Terima kasih. Datuk Seri Takiyuddin bin Hassan Balik Pulau. Soalan yang cukup baik dalam hal ini. Sebagaimana yang dimaklumkan Harimau Malaya yang menjadi ikon negara ini. Antaranya kita telah Pasukan Petugas Kebangsaan bagi Konservasi Harimau Malaya, National Tiger Conservation Task Force ataupun (MyTTF) Pengerusinya adalah Yang Amat Berhormat Perdana Menteri sendiri yang Antara langkah yang diambil adalah untuk antaranya mempergiatkan PERHILITAN, PDRM, ATM, Agensi Penguat kuasa, Veteran ATM, Veteran PDRM dan Komuniti Orang Asli. Ini adalah untuk menjaga kewujudan Harimau Malaya ini di habitatnya terutamanya. Kedua mengekal dan mengukuhkan habitat Harimau Malaya melalui pengurusan Ketiga juga langkah diambil untuk meningkatkan kawasan Semenanjung Malaysia sekarang ini sekitar 43.4 Rancangan Fizikal Negara keempat menetapkan pada menjelang tahun 2040, Di samping itu langkah yang seterusnya adalah untuk memperkasakan instrumen Harimau Malaya ini iaitu insentif yang dinamakan Ecological Fiscal Transfer for Biodiversity Conservation (EFT) yang diperuntukkan di dalam belanjawan setiap tahun akan diagihkan Ini semua Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat sekalian adalah untuk melakukan tindakan Harimau Malaya di dalam negara kita ini yang kini Terima kasih.",
    "Tuan Jugah a/k Muyang @ md sale Kerajaan Persekutuan dalam mempercepatkan Borneanisasi selaras dengan Perjanjian Malaysia 1963 dan 20 Perkara (Sabah) dan 18 Perkara (Sarawak). Mohon juga nyatakan sehingga kini berapa ramai Sabahan dan Sarawakian yang memegang jawatan Ketua Jabatan, Jabatan Persekutuan di negeri Sabah dan Sarawak. DR.24.03.2022 5 Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Seri Panglima Dr. Maximus Johnity Ongkili Antu. Sebagai latar belakang, perkara Borneanisasi merujuk kepada antara safeguard Sabah Sarawak yang termasuk di dalam Perkara 20 untuk Sabah dan Perkara 18 untuk Sarawak sebagai antara syarat-syarat bagi negeri Sabah dan negeri Sarawak menyertai Persekutuan Malaysia. Allahyarham Tunku Abdul Rahman semasa berucap di persidangan Parlimen Persekutuan Tanah Melayu 16 September 1961 pada masa beliau mengajak, mempelawa Sabah dan Sarawak menyertai Projek Malaysia, dengan izin saya petik ucapan beliau, Moreover, in our future Constitution arrangement, the Borneo people can have a big say Borneonization and control of this state franchise Seterusnya, di dalam Memorandum on Malaysia Solidarity Consultative Committee (MSCC) yang dikemukakan kepada Suruhanjaya Cobbold pada 23 Februari In the case of public services, the committee will come Prime Minister of the Federation of Malaya on 6 January in Kuala Lumpur meeting of the committee when he said, I can give government assurance that Borneonization of the public services in the Borneo territories Borneo territories would have new opportunities to serve Federal service Tuan Yang di-Pertua, setelah Majlis Khas MA63 ditubuhkan, cadangan Borneonisasi pertama sekali telah dibentangkan dalam Majlis iaitu Jawatankuasa Sosioekonomi pada 18 Februari",
    "Daripada segi perancangan, antara perkara yang dibincangkan adalah mengenai Sabah dan Sarawak dalam perkhidmatan awam Persekutuan. Pelaksanaan dasar berhubung pengisian Ketua Jabatan Persekutuan Negeri Sabah dan Sarawak diberikan keutamaan supaya diisi oleh anak-anak Sabah dan Sarawak, masing-masing untuk makluman sehingga ini, maklumat pengisian Ketua Jabatan Sabah Bagi negeri Sabah, terdapat 109 perjawatan Ketua Jabatan di jabatan-jabatan Persekutuan di Sabah. Ini tidak termasuk maklumat daripada segi badan-badan berkanun. Semua perjawatan Ketua Jabatan di jabatan-jabatan Persekutuan negeri Sabah telah diisi Daripada 109 perjawatan Ketua Jabatan di jabatan-jabatan Persekutuan di Sabah, 49.5 peratus diisi oleh rakyat tempatan. Pecahan adalah seperti berikut iaitu Sabah, 53 pegawai dari Semenanjung. Ertinya, 49.5 peratus Sabah, 48.6 peratus adalah dari Semenanjung. Bagi Sarawak, secara keseluruhan, terdapat 117 perjawatan Ketua Jabatan Persekutuan di negeri Sarawak dan sebanyak 109 telah diisi. Daripada 109 perjawatan Ketua Jabatan di jabatan-jabatan Persekutuan di negeri Sarawak, yang telah diisi adalah Sarawak Sarawak, 39 pegawai dari Semenanjung, ertinya 64 dari Sarawak dan 35, 36 adalah dari Semenanjung. Tuan Jugah a/k Muyang @ md sale Menteri, berapakah orang Sarawak dan Sabah sudah memegang jawatan Ketua Setiausaha Kementerian untuk strategic agency seperti Kementerian Kewangan, Kementerian Pelajaran dan Kementerian Pertahanan. Mohon Menteri menyenaraikan Terima kasih. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Saya nanti berbincang dengan pihak JPA untuk mendapat data-data yang terkini dalam ruang PTD khasnya dan dalam ruang Ketua Setiausaha ataupun Timbalan Ketua Setiausaha dan seterusnya. DR.24.03.2022 Maklumat-maklumat seperti ini memang hanya boleh diperoleh melalui soalan Parlimen, JPA. Ini bukan di dalam kawasan penjagaan Saya akan bekalkan dengan bertulis. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan Papar senang sahaja mahu dijawab. Setakat ini, berapa kalilah Jawatankuasa Majlis Khas MA63 mengadakan mesyuarat sejak ia ditubuhkan Sabah dan Sarawak mengenai MA63 yang telah dicapai dan dipersetujui MA63 ini Datuk Seri Panglima Dr. Maximus Johnity Ongkili Yang Berhormat Papar sentuh. Soalan hari ini terfokus khas Borneonisasi, satu daripada syarat-syarat yang ditentukan dalam MA63. Seperti mana saya katakan, kita telah bermesyuarat Majlis tiga kali dan dalam tempoh Ada empat Majlis dan ini telah bermesyuarat Jadi kalau empat jawatankuasa, ertinya Nanti maklumat terperinci, selepas mesyuarat Majlis Khas yang keempat kali. Nanti maklumat akan dibekalkan kepada satu, kepada awam Parlimen melalui jawapan ditanya oleh Ahli-ahli Yang Berhormat dari Sabah dan Sarawak. Terima kasih. Tuan Haji Ahmad bin Hassan Berhormat Menteri, bagaimana pula dengan pencapaiannya ataupun persetujuan yang Tuan Chong Chieng Jen Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Papar. Ada sedikit masa lagi, saya Yang Berhormat Stampin, a quick one. Tuan Chong Chieng Jen Memandangkan Yang Berhormat Menteri tak ada jawapan terperinci, tetapi saya ada Gred 54 ke atas, hanya 1,700 lebih daripadanya adalah dari negeri Sarawak dan Sabah. Ini merupakan lebih kurang tiga peratus daripada Jawapan selepas saya bangkitkan isu ini, jawapan yang diberi oleh JPM adalah JPM untuk meningkatkan peratusan orang Sabah dan Sarawak yang memegang jawatan Gred 54 dan ke atas. Timbalan Yang di-Pertua Tuan Chong Chieng Jen JPM tidak ada apa-apa rancangan untuk meningkatkan peratusan orang Sabah dan Sarawak yang memegang jawatan Gred 54 dan ke atas, bagaimana kita hendak mencapai MA63 berkenaan dengan Borneanisasi Timbalan Yang di-Pertua Berhormat. Tuan Chong Chieng Jen Timbalan Yang di-Pertua Menteri. Secara ringkasnya jawapan. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Itulah yang saya laporkan tadi di bawah Jawatankuasa DR.24.03.2022 7 Sosioekonomi, perkara Borneasasi pertama kali disentuh sebagai asas untuk di bincang So, apa yang kita bincangkan adalah di bawah Jawatankuasa Sosioekonomi itu, kita akan deal dengan perkara Borneanisasi sebab biasanya, perkara Borneanisasi ini adalah di bawah tanggungjawab dan perbincangan JPA. It goes under I think soal hak dan soal Malaysia Agreement. There is only say takkan Ahli Yang Berhormay cakap, maka it can go uncover the Sabah dan Sarawak khasnya di dalam perkhidmatan Terima kasih. Timbalan Yang di-Pertua Pertanyaan-pertanyaan jawab Menteri seterusnya saya jemput Yang Berhormat Hang Tuah Jaya.",
    "Datuk Seri Shamsul Iskandar @ Yusre bin Mohd Akin Menteri Pengajian Tinggi menyatakan sejauh manakah inisiatif pengajian sepanjang hayat APEL (Akreditasi Pembelajaran Pengalaman Terdahulu) mendapat Menteri Pengajian Tinggi Yang Berhormat Hang Tuah Jaya dan juga terima kasih saya Tuan Yang di-Pertua. Sejak penubuhan Agensi Kelayakan Malaysia (MQA) pada tahun 2007, MQA Selaras dengan agenda Pembelajaran Sepanjang Hayat (PSH) serta agenda global berkenaan matlamat pembangunan lestari, Kementerian Pengajian Tinggi melalui MQA telah memperkenalkan satu medium pengiktirafan yang Medium pengiktirafan Pengakreditan Pembelajaran Berasaskan Pengalaman Terdahulu (APEL). Dalam hal ini, akses ataupun APEL.A telah pun bermula sejak tahun 2011. Sepanjang tahun 2021 hingga Mac 2022, MQA telah melaksanakan pelbagai program dan PSH melalui APEL. Sebanyak 367 promosi di media cetak, media Dengan 14 daripadanya berkaitan APEL telah Hasilnya, sambutan yang diterima adalah sangat menggalakkan dan MQA Daripada jumlah Dalam tempoh yang sama, sebanyak 1,302 calon yang telah lulus penilaian APEL.A dalam pelbagai tahap kemasukan iaitu tahap sijil tahap empat, diploma tahap Bagi ijazah sarjana muda tahap tujuh. Bagi ijazah sarjana. Daripada jumlah ini, Antara kejayaan penting yang KPT boleh kongsikan di dalam Dewan ini Pertama, terdapat tiga badan profesional yang telah menerima APEL sebagai MBOT ataupun Lembaga Teknologis Malaysia, Lembaga Jurutera Malaysia dan Lembaga Perancang Bandar Malaysia. secara tidak langsung menunjukkan bahawa program ini mendapat Keduanya pula Yang Berhormat, adalah susulan daripada sambutan yang APEL.A, maka MQA telah memperkenalkan DR.24.03.2022 APEL.C pada tahun 2016 yang membolehkan pengalaman kerja dipindahkan kredit Sepanjang tahun 2021 sahaja, seramai 1,407 pelajar telah APEL.C di institusi Jumlah kredit yang telah diluluskan adalah sebanyak 1,883 kredit Manakala yang ketiga pula, MQA telah melaksanakan APEL bagi tujuan APEL.Q bermula pada Julai 2021. Ini APEL.A dan APEL.C sebelumnya dan selain APEL. Satu advisory note berkaitan panduan lantikan staf akademik graduan APEL telah Disember 2021. Sejajar dengan peningkatan bilangan graduan APEL Dewan juga, MQA telah melantik beberapa personaliti sebagai APEL. Antaranya adalah YM Raja Zulkarnain Raja Mohd Yusof iaitu Presiden Persatuan Gambus Malaysia, saudara Izzat Dato’ Azhar Mansor, usahawan dan Yang Berusaha Dr. Jamsari Atan, seorang orang kurang upaya, pemilik syarikat JBA Training and HRD Consultancy. Akhir sekali, selain daripada pasaran domestik, MQA juga telah berjaya APEL ke luar negara melalui kerjasama dengan negara-negara United Arab Emirates, Australia, Hong Kong, Perancis, UK dan negara-negara ASEAN di bawah ASEAN Quality Assurance Network. Itu sahaja. Terima kasih banyak Yang Berhormat. Timbalan Yang di-Pertua Soalan tambahan pertama, sila Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Berhormat Menteri nyatakan, permohonan ini mencecah 5,737 permohonan. Satu jumlah Namun saya ingin bertanya Yang Berhormat Menteri, adakah kementerian Tuan Yang di-Pertua Ahli-ahli Parlimen pula untuk APEL ini Sudah 23 tahun dah. Boleh dapat doktor dalam Sains Politik. Begitu Speaker, begitu juga Kapar. Bagaimana pula kementerian memperkenalkan apa Akreditasi Pembelajaran Pengalaman Terdahulu ini Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila Menteri, dua minit 30 saat. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat. Memang saya mengalu-alukan cadangan Yang Berhormat MQA ini memudah cara dan memberikan kerjasama kepada semua Ahli Parlimen APEL. Untuk makluman Yang Berhormat juga, kami di Kementerian Pengajian Tinggi MQA telah mengadakan pelbagai kerjasama dengan pelbagai agensi kerajaan Ahli-ahli Parlimen. Kalau Tuan Yang di- Pertua dan juga pentadbiran Parlimen membenarkan, kami juga ingin membuat ataupun Ahli- Parlimen yang berminat untuk menyertai atau mengikuti program ini kalau sekiranya Parlimen dan juga pihak Speaker. Berkaitan dengan micro-credentials ini KPT melalui MQA memang menggalakkan IPT di Malaysia menawarkan micro-credentials melalui penerbitan garis panduan micro- Yang Berhormat juga Malaysia berada di kedudukan yang Australia dari segi keterlibatan dalam bidang micro-credentials ini. DR.24.03.2022 9 Untuk makluman Yang Berhormat juga, APEL micro credentials (APEL.M) ini MQA ingin laksanakan adalah insya-Allah menjadi satu produk terkini Insya-Allah juga Yang Berhormat, produk ini akan kita tawarkan pada penghujung tahun ini. Terima kasih. Timbalan Yang di-Pertua Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih Yang Berhormat Menteri KPT dan saya mengambil peluang ini untuk Soalan saya ialah minta Yang Berhormat Menteri nyatakan status terkini Pengkreditan Pembelajaran Berasaskan Pengalaman Terdahulu (APEL) bagi tujuan Penganugerahan Kelayakan Akademik (APEL.Q) yang diperkenalkan Sejauh manakah kementerian dapat memastikan pelaksanaan micro- Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Dua minit 30 saat. Datuk Seri Dr. Noraini binti Ahmad Terima kasih atas soalan dan keprihatinan Yang Berhormat juga. MQA telah melaksanakan APEL ini bagi macam saya katakan mengenai tujuan Julai 2021. APEL.Q ini PSH melalui pengiktirafan pembelajaran melalui Macam tadi Yang Berhormat Hang Tuah Jaya memaklumkan mengenai Yang Berhormat Pokok Sena yang boleh juga memohon untuk mengikuti APEL ini secara formal MQA telah laksanakan projek rintis dengan enam buah pusat pendidikan tinggi UKM, UPSI, Universiti HELP, Universiti Terbuka Malaysia, Universiti SEGi, Asia e University dan melalui projek rintis ini calon APEL.Q itu akan melalui satu proses penilaian Tuan Yang di-Pertua. Dia juga APEL.Q juga wajib Alhamdulillah sebanyak 448 permohonan telah diterima daripada pihak awam September 2021. Mengenai APEL.M yang kita cadang untuk Yang Berhormat Hang Tuah Jaya dan yang lain-lain saya akan berikan Yang Berhormat. Untuk makluman juga untuk rekod Dewan, Yang Berhormat Kuala Krai adalah APEL ini. Tahniah saya Yang Berhormat. Tuan Lukanisman bin Awang Sauni Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.24.03.2022 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Larry Soon @ Larry Sng Wei Shien Seni dan Budaya menyatakan (a) mengapa agensi-agensi pelancongan besar terkemuka seperti Agoda, Trivago, Traveloka, Booking.com dan agen-agen Malaysia ini tidak berdaftar Tour Operating Business and Travel Agency Business (TOBTAB) (b) tindakan kementerian untuk mengawal selia operasi syarikat Malaysia. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Julau. Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Kementerian Pelancongan, Seni dan Budaya (MOTAC) Akta Industri Pelancongan 1992 (Akta 482) dan peraturan-peraturannya. Berdasarkan peruntukan Akta Tour Operating Business (TOB). Kedua, perniagaan agensi pengembaraan atau dengan izin Travel Operating Business and Travel Agency Business (TOBTAB) selalu kita sebut melainkan jika ia MOTAC. Selaras (OTA) iaitu pasaran berasaskan web yang OTA ini menawarkan aktiviti, perkhidmatan dan kemudahan pelancongan TOBTAB yang Beberapa OTA terkemuka yang disebutkan dalam pertanyaan Yang Berhormat Walaupun aktiviti perniagaan mereka ini adalah termaktub dalam Akta 482, Malaysia menyukarkan MOTAC untuk MOTAC lebih cenderung untuk mengambil pendekatan menyokong aktiviti yang Atas Tuan Yang di-Pertua, MOTAC telah mengadakan libat urus dengan beberapa OTA antarabangsa yang menawarkan pakej atau perkhidmatan pelancongan di negara Akta 482 dan berdaftar untuk beroperasi dengan memiliki lesen TOPTAB. Hasilnya terdapat OTA syarikat-syarikat asing telah membuka anak syarikat di MOTAC seperti Klook Travel Technology Sdn Bhd, Traveloka Sdn Bhd dan Bex Travel Malaysia Sdn Bhd. Garis panduan syarikat Perniagaan Pengendalian Pelancongan dan Perniagaan Agensi Pengembaraan (TOBTAB) yang menjalankan atau mengendalikan atau MOTAC untuk Pelaksanaan garis panduan ini adalah langkah awal MOTAC untuk memperkemas Terima kasih. DR.24.03.2022 11 Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Julau. Soalan tambahan pertama. Tuan Larry Soon @ Larry Sng Wei Shien Menteri. Tadi, soalan tambahan saya adalah adakah pihak kementerian mempunyai Kementerian Kewangan Timbalan Yang di-Pertua Menteri. Dato’ Sri Hajah Nancy Shukri Yang Berhormat bertanya. Itu adalah satu bidang di bawah kementerian lain, namun MOTAC untuk dibincangkan bersama dengan Kementerian Kewangan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Sungai Siput. Tuan Kesavan a/l Subramaniam Pertua. Soalan tambahan saya berkaitan dengan Kementerian Pelancongan. Apakah Yang Berhormat dalam membangun ataupun menjaga bagi India. Terima kasih. Timbalan Yang di-Pertua Menteri. Soalan lari sikit. Dato’ Sri Hajah Nancy Shukri Saya baru sahaja melancarkan Geran Sempadan. Geran Sempadan ini pertamanya untuk aktiviti pelancongan dan juga Maka ianya bermula pada 1 April Sebenarnya ini adalah satu masa yang begitu baik sekali untuk kita memulakan Jadi, itulah salah satu daripada caranya Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Saya buka soalan tambahan ketiga. Saya jemput Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan Yang Berhormat Menteri. Baru-baru ini saya ada bertanya kepada Yang Berhormat Timbalan Menteri Kewangan berkenaan dengan cukai pekerja-pekerja Yang Berhormat Menteri Perumahan dan Kerajaan Tempatan tahun lepas yang mengatakan Airbnb akan diseragamkan hujung tahun ini untuk Soalan saya kepada Yang Berhormat Menteri Pelancongan, adakah kerajaan Malaysia sebagai satu langkah untuk meningkatkan hasil Ringgit Malaysia ke luar negara. Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila Yang Berhormat Menteri, satu minit. DR.24.03.2022 Dato’ Sri Hajah Nancy Shukri Airbnb lepas itu hotel-hotel yang mereka hendak Boleh saya dapat penjelasan yang lebih tepat lagi soalan itu Datuk Haji Hasanuddin bin Mohd Yunus Kementerian Kewangan untuk Dato’ Sri Hajah Nancy Shukri Berhormat, itu lebih daripada segi aktiviti TOBTAB tadi ya, yang hendak mendaftarkan Jadi, saya ada menjawab tadi mengenai macam salah satu daripada travel Kebanyakan mereka tidak berdaftar dengan kita namun begitu, kita berusaha untuk Jadi, mudah untuk kita berbincang tetapi pada masa yang sama Yang Berhormat, Jadi pada masa ini, kita lebih mengambil tindakan karot daripada kita hendak Jadi kita sentiasa berbincang sehingga ada yang sudah bermula bersama Jadi kita pada masa ini, kita hendak memperbaiki lagi dasar kita supaya kita dapat Terima",
    "Puan Teo Nie Ching SJKC-SJKC di kawasan Kota Masai dan sama SJKC yang baharu. Timbalan Menteri Pendidikan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, selamat pagi dan salam Keluarga Malaysia. Terima kasih kepada Yang Berhormat Kulai. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, terdapat sebuah Cina (SJKC) di kawasan Kota Masai, Johor iaitu SJK(C) Ladang Grisek. Sekolah ini merupakan sekolah bantuan kerajaan (SBK) yang beroperasi secara Sekolah tersebut mempunyai 25 bilik darjah dan enrolmen murid sehingga 15 Mac 2022 adalah seramai 701 orang. Selain itu, di kawasan Kota Masai juga mempunyai tiga buah sekolah kebangsaan Tamil (SJKT). Salah satu sekolah yang diluluskan SJK(C) Sim Mow Yu di kawasan Kota Masai. Namun Namun KPM sentiasa meneliti keperluan pembinaan Untuk makluman Ahli Yang Berhormat, dalam konteks pembinaan sekolah KPM sentiasa mendapat input dan cadangan daripada jabatan pendidikan negeri (JPN). Seterusnya KPM akan melaksanakan analisis keperluan pembinaan sekolah Antara perkara yang diambil kira adalah bilangan dan kapasiti DR.24.03.2022 13 (PBT) Permohonan ini tertakluk kepada pertimbangan serta kelulusan agensi pusat Sekian Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila, Yang Berhormat Kulai. Puan Teo Nie Ching Yang Berhormat Timbalan Menteri. Saya rasa Yang Berhormat Timbalan Menteri tak Kota Masai sekarang ada SJKC. Ya atau tidak. Sekarang ada keperluan Yang Berhormat Timbalan Menteri senaraikan tempat-tempat yang ada keperluan mendesak untuk SK, SJKC dan SJKT dan rancangan KPM untuk pastikan kawasan-kawasan tersebut akan Timbalan Yang di-Pertua Berhormat Kulai. Sila Yang Berhormat Menteri. Datuk Mohamad bin Alamin Tuan Yang di-Pertua bahawa SJK(C) Sim Mow Yu itu adalah sekolah yang berada di Kota Masai tetapi ianya belum mendesak pada waktu itu. Saya katakan tadi bahawa kita Sekiranya ia memang mendesak, Puan Teo Nie Ching Datuk Mohamad bin Alamin KPM akan terus membuat penelitian dan pertimbangan berdasarkan keadaan semasa di Jadi untuk makluman Yang Berhormat, KPM sangat komited. So, Yang Berhormat sebagai mantan Timbalan Menteri Pendidikan juga tahu tentang keadaan semasa di sana. Kita sedar dan Banyak kita ambil maklum semua perkara ini. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih atas jawapan daripada Yang Berhormat Timbalan Menteri. Kota Masai Tebrau. Soalan saya, di kawasan Tebrau, yang mendesak bagi sayalah adalah di Setia Indah, Setia Indah Eco Cascadia dan Mount Austin. Memang SJK(C) Foon Yew. Apa status sekolah Sekarang di semua sekolah Cina di sekitar sana sudah tidak boleh Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Mohamad bin Alamin Yang Berhormat tadi dan kita akan bekalkan jawapan secara bertulis. Akan tetapi, tentang keperluan sekolah itu, sebagaimana saya sebutkan tadi, Tuan Yang Pertua, KPM akan sentiasa melihat tentang keperluan dari semasa ke semasa untuk Terima kasih. DR.24.03.2022",
    "Dato' Sri Abdul Azeez bin Abdul Rahim Sumber Asli menyatakan strategi-strategi kementerian dalam Pelan Hala Tuju Tenaga Boleh Baharu Malaysia (MyRER) dalam usaha mencapai misi negara adalah untuk Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Tuan Yang di-Pertua. Terima kasih sahabat saya dari Baling yang bertanyakan mengenai Pelan Hala Tuju Tenaga Boleh Baharu Malaysia. Tuan Yang di-Pertua, bagi mencapai sasaran pengurangan kadar pelepasan Malaysia Renewable Energy Roadmap (MyRER) yang telah menggariskan kerangka strategik bagi meningkatkan campuran (CSP) dan juga yang dipanggil wave tidal energy ataupun tenaga Ini adalah sumber-sumber baharu. Pelaksanaan kesemua tonggak yang digariskan ini akan didukung oleh empat TBB negara serta pengurang pelepasan karbon dioksida. Empat strategi (i) memanfaatkan peluang dalam pasaran bekalan elektrik (ii) menambah baik akses kepada pembiayaan (iii) pembentukan modal insan dan pembangunan infrastruktur (iv) peningkatan keanjalan sistem grid pembekalan elektrik. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Satu penjelasan jawapan yang jelas dari seorang peguam. Tahniah. Seperti kita sedia maklum, Pelan Hala Tuju Tenaga Boleh Baharu Malaysia Dalam dasar Yang Berhormat sebutkan tadi, empat pelan tadi, saya Bagaimanakah perkembangan dalam bidang tenaga boleh baharu (TBB) ini dapat Apakah perancangan kerajaan untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Satu minit. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Baling yang cukup prihatin. Bukan DR.24.03.2022 15 Satu soalan yang cukup penting Tuan Yang di-Pertua, berdasarkan unjuran MyRER, pembangunan industri TBB RM33 bilion serta pada masa yang sama TBB negara kita. Bagi memastikan anak-anak tempatan yang menceburi bidang ini mempunyai KETSA melalui Sustainable Energy Development Authority (SEDA) Malaysia telah bekerjasama dengan IPTA dan pusat- TBB kepada mereka yang berminat. Antara kursus (i) Reka Bentuk Sistem Fotovolta Tersambung Grid (Grid Connected Photovoltaic System Design) (ii) Sistem Fotovolta Tersambung Grid bagi Pendawai dan Penjaga Jentera Elektrik (iii) Pemasangan dan Penyelenggaraan Fotovolta Tersambung Grid (iv) Reka Bentuk Sistem Fotovolta Luar Grid (v) Pengoperasian Penyelenggaraan Jana Kuasa Bio Gas. Itulah antara kursus yang ditawarkan untuk memberikan kemahiran, kepakaran TBB dalam negara kita ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Baling dan juga Kedah antara kawasan-kawasan yang dikatakan amat baik Dulu kita dimaklumkan Saya hendak bertanya, adakah kementerian pada hari ini mempunyai cadangan- Terima kasih. Ini kalau Yang Berhormat Alor Gajah hendak tanya soalan pun lebih kurang sama. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Lumut, sebut fasal Baling. Terima kasih. Datuk Seri Takiyuddin bin Hassan Lumut yang sentiasa ceria. Tuan Yang di-Pertua, KETSA memang memberikan penekanan kepada peluang Malahan di bawah Tenaga Nasional Berhad (TNB) mempunyai satu skim yang Usahawan Solar yang mana setiap usahawan itu akan diberikan dalam jumlah Allah, kalau Yang Berhormat Lumut berminat, kita boleh uruskan Mereka mempunyai potensi untuk membangunkan industri solar ini. Jadi, inilah antara perkara yang sedang dibuat dan diterokai oleh kementerian ini TBB ini akan dapat diperkasakan terutamanya untuk Terima kasih Tuan Yang di- Pertua. DR.24.03.2022 Timbalan Yang di-Pertua Sila, seringkasnya, Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat Menteri. Cuma saya hendak memohon supaya dapat perkongsian Kalau disebutkan rancangan itu jelas, pelan-pelan yang disebutkan tadi amat Apa pun, kita kena ada tanda aras. Saya hendak memohon supaya Yang Berhormat Menteri berkongsi maklumat. Berapakah hari ini penjanaan karbon dioksida ke udara di negara kita secara Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Sila, Yang Berhormat Menteri. Satu minit. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Alor Gajah tadi, iaitu Dato' Haji Salim Sharif Itu fizik itu. Datuk Seri Takiyuddin bin Hassan Pelan Pembangunan Penjanaan Elektrik (Power Development Plan) telah meletakkan pertambahan Daripada jumlah tersebut, sebanyak 500 megawatt ditawarkan melalui Net Energy Metering 3.0. Manakala 400 megawatt akan TBB yang lain. Jadi untuk menjawab soalan Yang Berhormat Alor Gajah tadi, kementerian ini TBB ini akan dirancang supaya ia memastikan Untuk soalan spesifik itu saya perlukan masa sedikit Yang Berhormat Alor Gajah Pengupayaan 40 peratus Buat masa ini, kita sudah pun mencapai sekitar 26 peratus pengupayaan, Yang Berhormat Alor Gajah. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya saya jemput Yang Berhormat Kubang Pasu, Dato’ Wira Haji Amiruddin bin Haji Hamzah.",
    "Dato' Wira Haji Amiruddin bin Haji Hamzah Kewangan menyatakan sama ada pihak kerajaan bercadang untuk menyemak semula USD95 setong (harga Brent pada 7 Februari 2022). Jika harga tidak disemak, berapa banyak subsidi Berapa banyak pendapatan tambahan kerajaan dengan kenaikan (dari Petronas). Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang Pertua, terima kasih Ahli Yang Berhormat Kubang Pasu. Sejak awal tahun 2021, harga minyak mentah Brent telah menunjukkan trend Harga minyak mentah bagi bulan Januari 2022 adalah pada USD85 setong iaitu meningkat berbanding Januari 2021 sebanyak USD55 setong. DR.24.03.2022 17 Berikutan kenaikan ini kerajaan terpaksa menanggung peningkatan subsidi petrol, diesel (LPG) yang ketara sehingga sepuluh kali ganda iaitu meningkat RM200 juta untuk Januari 2021 kepada lebih daripada RM2 bilion untuk Januari Sungguhpun begitu buat masa ini, kerajaan masih mengekalkan harga jualan RON95 dan diesel pada paras harga siling yang telah dilaksanakan sejak Pengguna masih lagi membayar hanya RM2.05 seliter untuk petrol RON95 Mac yang telah mencecah RM3.70 seliter. Bagi diesel RM2.15 seliter sementara harga sebenar telah melebihi RM4.00 seliter. Begitu juga jika dibandingkan dengan negara-negara pengeluar yang lain, harga Malaysia adalah sangat rendah. Contohnya harga runcit petrol Arab Saudi adalah RM2.61 seliter sementara di negara-negara jiran pula harga runcit Thailand adalah RM6.00 seliter, di Indonesia RM3.78 seliter manakala Singapura pula adalah RM9.20 seliter. Berdasarkan senario semasa Yang Berhormat, peningkatan harga komoditi Jumlah subsidi produk RM28 bilion USD100 setong berbanding RM11 Tuan Yang di-Pertua, dengan kenaikan kos subsidi bagi produk petroleum ini, ia Kerajaan juga tidak boleh meminjam untuk membiayai belanja Maka kenaikan kos subsidi hendaklah diimbangi dengan Namun adalah dijangkakan peningkatan Bajet 2022 menganggarkan hasil berkaitan petroleum sebanyak RM44 bilion Brent pada paras USD67 setong. Sehingga 14 Mac 2022, purata harga minyak mentah Brent berada pada sekitar USD96 Untuk makluman Yang Berhormat, bagi setiap kenaikan USD1 harga minyak RM300 juta. Jumlah ini Yang Berhormat, tidak mengambil kira kesan kepada dividen daripada Petronas. Walau Rusia dan Ukraine masih berterusan, kerajaan Untuk makluman Ahli Yang Berhormat, kerajaan sememangnya sedang mengkaji Keluarga Malaysia yang Insya-Allah Yang Berhormat, pelaksanaan subsidi bersasar Keluarga Malaysia. Terima kasih Yang Berhormat. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Kubang Pasu, soalan tambahan Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang Berhormat Timbalan Menteri. Sejak dua menjak ini duduk tengok Yang Berhormat Timbalan Menteri sahaja yang hadir, Menteri tidak nampak sudah selepas pengeluaran KWSP diluluskan itu. Dato’ Mahfuz bin Haji Omar DR.24.03.2022 Dato’ Wira Haji Amiruddin bin Haji Hamzah Timbalan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Soalan dia. Melihat dari apa yang telah dibentangkan tadi oleh Yang Berhormat Timbalan Menteri tadi, tahun 2022 sebenarnya dengan anggaran minyak dalam USD55 setong, ia RM3.7 bilion sahaja jumlah jangkaan subsidi tetapi dengan harga sekarang melebihi USD100 setong dan hari ini Tuan Yang di-Pertua, sudah USD122.69 per barrel. Jadi, RM28 bilion yang disebutkan tadi. Jadi soalan tambahan saya ialah bilakah Oleh sebab Tuan Yang di-Pertua, RM28 bilion versus RM3.7 juta, hampir-hampir RM25 bilion ekstra Yang Berhormat Timbalan Menteri Jadi bila hendak dilaksanakan dan apakah yang hendak dilakukan untuk Terima kasih. Timbalan Yang di-Pertua Sebelum Yang Berhormat Timbalan Menteri menjawab, saya ingin membawa satu Ahli-ahli Yang Berhormat, sukacita dimaklumkan Dewan yang mulia ini ialah delegasi daripada The National Assembly of The Republic of Korea. Park Byeong-Seug Kepada Tuan Yang Terutama Park Byeong-Seug dan delegasi, Dewan ini Dewan yang mulia ini. Semoga Tuan Yang Terutama Park Byeong-Seug dan delegasi ini akan mengukuhkan Malaysia dengan Republik Korea. Malaysia Singapura. Korea. Let me speak in English, Honorable Members, it is with great pleasure I would like August House that together with us today is the delegation from National Assembly of Republic of Korea, Speaker of The National Assembly of The Republic of Korea. To His Excellency Park Byeong-Seug and delegation, welcome to this August House. We hope that this visit will Malaysia and The Republic of Korea, thank you. Sekarang saya jemput Yang Berhormat Timbalan Menteri untuk menjawab. Dato' Indera Mohd Shahar bin Abdullah Terima kasih Yang Berhormat Kubang Pasu atas persoalan. Semasa Yang Berhormat Timbalan Menteri Kewangan pun saya nampak Yang Berhormat yang banyak Jadi saya kira perkara itu tidak menjadi isu yang besar kerana Yang Berhormat Menteri Kewangan sedang berada di luar negara untuk memastikan pelabur-pelabur yakin Dato’ Mahfuz bin Haji Omar Beberapa Ahli Dato' Indera Mohd Shahar bin Abdullah Terima kasih, Yang Berhormat. Berbalik kepada persoalan Yang Berhormat bangkitkan tadi adalah berkaitan Itu sebabnya kita melihat bahawa sekiranya DR.24.03.2022 19 Itu sebabnya Kementerian Kewangan telah diberi mandat oleh Jemaah Menteri Itu sebabnya kita Bukan seperti kerajaan terdahulu, kita cadang baru panggil oil company. Akan Ini kerana, kalau kita lihat seperti mana yang Yang Berhormat sebut tadi, betul Kalau kita ambil kira USD100 per barrel kita USD1 per barrel kita akan ada hasil RM300 juta. Akan tetapi, masalah kita kenaikan USD1 per barrel juga akan memberi implikasi RM600 juta. Jadi ia tidak break-even kerana kita melaksanakan harga Harga syiling yang kita laksanakan sebagai contoh RON95 kita jual di pasaran RM2.05 tetapi harga sebenar RM3.70, kerajaan tanggung RM1.65 per liter. Diesel RM2.05, di pasaran harga sebenar adalah RM4.00, kerajaan tanggung RM1.85. Itu sebabnya kita faham tentang bagaimana kita hendak menguruskan perkara ini Allah selepas sesi libat urus juga akan melibatkan Yang Berhormat dari pihak Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Jempol. Dato' Haji Salim Sharif Hasil negara amat penting bagi kemakmuran negara dan membantu rakyat yang COVID-19 dalam bentuk subsidi. Soalan saya apakah perancangan Keduanya, bagaimana kaedah dan cara untuk bagi subsidi agar mereka ini dapat Jadi apa yang berlaku hari ini ialah Orang yang sebenarnya perlu dapat dia tidak dapat malah mereka yang tidak Jadi apakah kaedah Yang Berhormat Menteri untuk Timbalan Yang di-Pertua Berhormat Jempol, sila Timbalan Menteri. Dato' Indera Mohd Shahar bin Abdullah Kerajaan sebenarnya daripada dulu melaksanakan MTRS untuk tiga ke lima tahun melalui Strategi Hasil Jangka Sederhana. Juga kita Semakan Semula Perbelanjaan Awam (Public Expenditure Review) dengan Melalui MTRS Yang Berhormat kerajaan akan turut mempertimbangkan beberapa (i) mengkaji skop cukai dan kadar cukai SST sedia ada (ii) memilih asas cukai pengguna yang lebih dipercayai seperti cukai (iii) meneroka sumber baharu hasil cukai seperti cukai atas DR.24.03.2022 Soalan Yang Berhormat yang kedua adalah berkaitan bagaimana kaedah Seperti mana yang telah saya nyatakan Yang Berhormat Kubang Pasu tadi, kerajaan sedang mengkaji Yang Berhormat nyatakan tadi. Sebarang kaedah pemberian subsidi Yang Berhormat akan dikenal pasti terlebih Keluarga Malaysia. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Pontian untuk soalan tambahan ketiga. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Ini subsidi terbalik Timbalan Menteri, patut orang kaya dapat sedikit, orang miskin Akan tetapi subsidi minyak ini orang kaya dapat banyak, orang miskin dapat Jadi saya hendak tahu berapa peratus kumpulan T20 yang mendapat subsidi ini, M40 dapat berapa peratus, B40 dapat berapa peratus daripada RM28 bilion subsidi itu. Jika tidak ada data boleh bertulis. Kedua ialah langkah-langkah untuk pengurangan penyeludupan bukan hanya RON95 tetapi juga minyak kelapa sawit atau minyak masak kerana di Malaysia RM2.05, Indonesia RM3.78 seliter, Thailand RM6.00 seliter, Filipina RM5.27 seliter, Singapura RM9.20 seliter yang menyebabkan penyeludupan. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat Pontian Tuan Yang di-Pertua, pertama bagaimana kita hendak Itu sebabnya Kementerian Kewangan telah menubuhkan Multi-Agency Task Force Yang Berhormat. Melalui Multi-Agency Task Force dipengerusikan oleh Yang Berhormat Menteri Kewangan, saya sebagai Timbalan Pengerusinya. Kita melihat daripada segi perspektif Soalan yang pertama Yang Berhormat, minta penjelasan tadi adalah berkaitan Kita akui seperti mana sedia maklum memanglah seperti mana Yang Berhormat sedia maklum yang mendapat manfaatnya ialah kebanyakannya yang Akan tetapi itu sebabnya kita membuat sesi libat urus bagi kita Terima kasih Tuan Yang di-Pertua.",
    "Dato' Seri Haji Idris bin Jusoh Makanan menyatakan langkah-langkah kementerian dalam mengurangkan kos bahan (palm kernel). Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Terima kasih Tuan Yang di-Pertua, terlebih dahulu saya mohon pertanyaan Aturan Urusan Mesyuarat hari ini iaitu pertanyaan daripada Yang Berhormat Jempol, Yang Berhormat Tampin, Yang Berhormat Shah Alam dan Yang Berhormat Sarikei. DR.24.03.2022 21 Untuk makluman Ahli Yang Berhormat, kementerian menyedari kekurangan Antara faktor-faktor yang telah (i) pengurangan pengeluaran ayam oleh pihak industri bagi Peningkatan ini dipengaruhi oleh peningkatan harga pasaran Faktor lain yang mempengaruhi (ii) peningkatan permintaan yang mendadak berikutan pembukaan Perintah Kawalan Pergerakan mulai Oktober 2021 (iii) bencana banjir pada penghujung tahun 2021 yang telah (iv) pengurangan kemasukan anak ayam oleh pihak industri semasa Menyedari akan masalah kenaikan harga ayam yang berkait rapat dengan MAFI melalui Jabatan Perkhidmatan Veterinar (i) untuk memberikan kebenaran mengimport ayam daripada luar (ii) memberikan subsidi sebanyak RM528.52 juta kepada penternak- Untuk jangka panjang, kita mahu mengurangkan kebergantungan kepada sumber Kedua, menjalankan kajian bagi menghasilkan bahan mentah gantian dari PKC dan PKE. Seterusnya, untuk menyediakan bantuan geran RM200 juta melalui AgroBank. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Besut. Dato’ Seri Haji Idris bin Jusoh Dato’ Ramli bin Dato’ Mohd Nor Dato’ Seri Haji Idris bin Jusoh Menteri. Yang Berhormat ada sebut tadi tentang pencapaian penyelidikan dan saya PKC untuk mengurangkan kebergantungan kita kepada jagung bijian Datuk Seri Haji Ahmad bin Hamzah Tuan Yang di-Pertua, sebenarnya pihak MAFI sentiasa menjalankan berbagai- Untuk makluman Yang Berhormat, pada masa ini memang terdapat usaha untuk PKC. Jadi, kita telah menghasilkan satu formulasi DR.24.03.2022 MARDI sebagai sumber baharu. Walau Dalam sumber Bagaimanapun, kajian terus giat dilaksanakan oleh MARDI dengan sebuah Kita seharusnya Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Tuan Cha Kee Chin Datuk Seri Saifuddin Nasution bin Ismail Assalamualaikum. Terima kasih Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, Rusia-Ukraine memberi kesan langsung kepada negara kita. Ini Rusia merupakan pengeksport baja terbesar dunia dan kita beli baja dari Rusia Dari Belarus 150 juta. Sejak konflik ini berlaku harga urea naik Harga baja DAP. Ada baja DAP ya. Baja diammonium phosphate Akibatnya, purata harga baja di negara kita ini dah naik average 50 Ini bagi kesan kepada 700,000 pekebun kecil dan lebih 200,000 penanam padi. Soalan saya, kalau itu kenyataan masalahnya dan itu sedang dirasai di bawah Apakah langkah penyelesaian segera kementerian Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat, pada ketika ini soalan asal kita adalah berhubung dengan Apa pun ia ada hubung kait dengan pertanian. Memang kita sangat Seperti jagung, kenaikan ia sebanyak 110 peratus. Begitu juga soya, sebanyak 87 peratus dari tahun 2020 berbanding dengan sekarang ini. Jadi, kenaikan ini yang telah menyebabkan satu bebanan yang ketara yang Hasil daripada kenaikan tersebut harganya Maka, sekarang pada ketika ini kerajaan telah mengambil DVS ataupun veterinar dengan kerjasama MARDI dan MPOB dan juga Pada ketika ini, Kita tidak sangka. Selepas sahaja pembukaan ekonomi, selepas PKP permintaan tiba-tiba meningkat. Jadi, kita terpaksalah mempertingkatkan usaha kita membantu penternak- Terima kasih Tuan Yang di-Pertua. Puan Nor Azrina binti Surip Dato’ Ramli bin Dato’ Mohd Nor Tuan Cha Kee Chin Dato’ Ramli bin Dato’ Mohd Nor Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri ketika menjawab soalan asal. Berkenaan dengan langkah-langkah DR.24.03.2022 23 Saya menyambut baik usaha tersebut. Cuma, saya hendak Ukraine Semuanya produk tempatan. Kita tidak Orang hendak perang kah apa, dia punya fasal lah. Janji kita ada. Oleh sebab, sumber ini kita ada. Dengan cuaca yang kita ada dan kita tahu Jadi, kita cuma buat pemprosesan yang memastikan supaya makanan Malaysia. Minta jawapan daripada Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Hamzah Ahli Yang Berhormat. Apa yang saya sebut tadi, bahkan MAFI pada ketika ini bukan MARDI. Akan tetapi, kita masih lagi menjalankan kajian supaya kita dapat menambah baik seperti Yang Berhormat ada sebut tadi tentang apakah langkah-langkah jangka panjang Maknanya sekarang selain daripada kajian atau yang telah kita jalankan Kita punya unjuran menjelang Iaitu kita tidak lagi Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Lumut.",
    "Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tinggi menyatakan senarai jumlah pengambilan calon pasca siswazah (sarjana dan ) mengikut tahun bagi universiti awam dari tahun 2018-2022. Menteri Pengajian Tinggi Tuan Yang di-Pertua dan saya juga ingin mengucapkan terima kasih kepada Yang Berhormat Lumut atas soalan yang telah dikemukakan. Tuan Yang di-Pertua, berdasarkan sistem MyMoheS yang dikeluarkan oleh Kementerian Pengajian Tinggi secara keseluruhannya bilangan kemasukan pelajar ke Meningkat sebanyak 2.4 Manakala, bilangan kemasukan pelajar ke universiti Pada tahun 2018, seramai 6,855 pelajar Pada tahun 2019 terdapat Manakala pada tahun 2020 meningkat sebanyak 7.5 peratus berbanding tahun",
    "Pada tahun 2021, terdapat peningkatan sebanyak 44 peratus berbanding tahun",
    "Manakala bilangan kemasukan pelajar ke universiti awam bagi pelajar Manakala bagi tahun 2019, seramai 20,108 orang pelajar. Pada tahun 2020, Namun demikian, pada tahun 2021 terdapat peningkatan sebanyak 16.9 DR.24.03.2022 Secara keseluruhannya, kemasukan pelajar bagi kedua-dua peringkat Terima kasih. Dato' Ramli bin Dato' Mohd Nor Lumut. Tuan Haji Ahmad bin Hassan Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Terima kasih Yang Berhormat Menteri atas maklumat ini. Soalan ini PhD terutamanya, beratus-ratus keluar daripada universiti kita. Jadi, ini Soalan saya adakah jumlah pelajar pascasiswazah itu berbanding dengan jumlah Begitu juga Kalau berbeza, apakah peratusan kedua-duanya Datuk Seri Dr. Noraini binti Ahmad Berhormat Lumut. Sebenarnya kalau daripada aspek jaminan kualiti, MQA memang Kod Amalan Akreditasi Program (COPPA) PPT memang bertanggungjawab untuk Berkaitan dengan nisbah pula Berhormat secara tidak langsungnya bertanya mengenai nisbah. Nisbah staf akademik PdP. Dato’ Mohd Nizar bin Haji Zakaria Datuk Seri Dr. Noraini binti Ahmad MQA telah keluarkan satu Garis Panduan Beban Staf Akademik sebagai rujukan dan Puan Rubiah binti Wang Datuk Seri Dr. Noraini binti Ahmad Manakala bagi program pascasiswazah mod penyelidikan, sebagai Yang Berhormat, Nisbah ini terguna pakai untuk pelajar pascasiswazah dari dalam dan luar negara. Untuk Yang Berhormat. Dari segi pengambilan peringkat pengajian pula, Dari segi nisbah-nisbah itu, Yang Berhormat secara bertulis. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Tahniah kepada Yang Berhormat Menteri atas usaha-usaha berterusan untuk kita PhD. Saya ingin bertanya kepada Yang Berhormat Menteri, adakah perancangan dan DR.24.03.2022 25 PhD Datuk Seri Dr. Noraini binti Ahmad Sasaran daripada KPT adalah apabila KPT menyasarkan enrolmen pelajar sarjana dan juga PhD ini sebanyak Ini Yang Berhormat. Perkara ini adalah selari dengan Pelan Pembangunan Pendidikan Malaysia. Sehingga tahun 2021 iaitu sehingga tahun lepas, pencapaiannya adalah Oleh sebab itulah APEL.A, APEL.Q dan Akademik Bumiputera (SLAB) dan Skim Latihan Akademik IPTA (SLAI) dan juga MyBrain Terima Dato' Ramli bin Dato' Mohd Nor Berhormat Papar. Tuan Haji Ahmad bin Hassan Sebelum saya meneruskan, saya ingin mengucapkan selamat menyambut bulan Ramadan al-Mubarak dan selamat menunaikan ibadah puasa kepada semua muslimin Malaysia, terutamanya di P.175 Papar. Soalan saya, dalam perancangan kerajaan untuk memperkasakan modal insan Yang Berhormat Menteri berkenaan dengan kolej komuniti yang sudah ada bangunannya Adakah kerajaan berhajat untuk membina sebuah bangunan khas untuk Papar Datuk Seri Dr. Noraini binti Ahmad Akan tetapi untuk makluman ada sedikit info yang saya akan Dewan ini. Sebenarnya, projek Kolej Komuniti Papar itu sudah diluluskan dalam Rancangan Malaysia Ke-11 Yang Berhormat, dalam Rolling Plan Kedua tahun 2017. Untuk makluman Yang Berhormat, betul tadi Yang Berhormat maklumkan bahawa mengenai perolehan Sri Alam Perdana Commercial Centre, Kampung Takis, Papar. Ia sudah pun Yang Berhormat. Saya telah membuat lawatan itu seperti yang saya maklumkan juga kepada Yang Berhormat dan dihadiri oleh Pengarah Cawangan Kerja Pendidikan JKR. JKR memberi Yang Berhormat. Tuan Haji Ahmad bin Hassan Datuk Seri Dr. Noraini binti Ahmad Berhormat. Dato’ Ramli bin Dato’ Mohd Nor Papar, soalan anda sudah lari daripada apa yang patut skop dijawab tetapi walau Yang Berhormat Menteri berbudi bicara menjawab. Sila ambil maklum. Tuan Haji Ahmad bin Hassan DR.24.03.2022 Dato’ Ramli bin Dato’ Mohd Nor Majlis mempersilakan Datuk Seri Mohd Redzuan bin Md Yusof, Yang Berhormat Alor Gajah.",
    "Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Alor Gajah. Untuk makluman Yang Berhormat, buat masa ini kerajaan tidak bercadang untuk Berhubung Malaysia, kerajaan telah menurunkan kadar cukai Untuk makluman Yang Berhormat, bagi syarikat yang lebih kecil modal berbayar RM2.5 juta dan ke bawah, kadar cukai yang dikenakan ke atas pendapatan bercukai RM500,000 yang pertama diturunkan daripada 18 peratus kepada 17 peratus mulai tahun Manakala untuk tahun taksiran 2020 dan seterusnya, kerajaan telah RM50 juta Selain itu, pendapatan bercukai RM500,000 kepada RM600,000 yang pertama. Untuk makluman Yang Berhormat, kerajaan mendapati cadangan untuk COVID-19. Walaupun kadar cukai korporat pada 24 peratus, namun cukai dibayar Malaysia lebih masih kompetitif dan Untuk makluman Yang Berhormat, kerajaan akan secara berterusan meneliti Malaysia. Kerajaan juga Yang Berhormat, sentiasa memberi perhatian ke atas pengumuman Malaysia kekal berdaya saing. Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Gajah, soalan tambahan pertama. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Cumanya saya hendak mengambil maklum balsa daripada Yang Berhormat Timbalan Menteri Kewangan. Apa sahaja perbincangan untuk menarik pelaburan asing Adakah pendekatan lebih kita bawa kepada memberi insentif menuju kepada ESG dan GSG Terima kasih. Adakah insentif sedang Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Gajah. Itu sememangnya Yang Berhormat Kementerian Kewangan amat progresif dan Seperti mana yang disebutkan oleh Yang Berhormat, ESG dan SDG itu juga diambil kira dalam kita membuat langkah-langkah DR.24.03.2022 27 Terima kasih Yang Berhormat. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Ramli bin Dato’ Mohd Nor Rasah. Tuan Cha Kee Chin Saya meneliti jawapan Yang Berhormat Timbalan Menteri Kewangan Yang Berhormat Alor Gajah tadi. Memang pendirian Cuma saya harap Tahun lepas kita sedia maklum, negara kita ada PKP dan sebagainya. Memang Kita percaya tahun ini mungkin lebih elok sebab kita di fasa Cuma saya hendak tanya boleh tak kalau kekalkan 24 percent yang diumumkan Yang Berhormat Timbalan Menteri, rebat itu kita tambahkan rebat. Ada tak dari segi IKS supaya mengharungi tempoh yang sukar, yang Kita tak mahu ada orang Kita hendak kalau syarikat kecil itu, biar dia melalui tempoh ini bersama. Sebab kita tak mahu mereka dibebani dengan pelbagai cukai ataupun cukai yang terlalu Jadi mohon penjelasan ataupun huraian daripada Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Timbalan Menteri. Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat, sememangnya sistem percukaian negara kita adalah adil. Kita hanya Akan tetapi apa Yang Berhormat sebutkan tadi adalah berkaitan adakah kerajaan mengambil kira tentang kesan Itu sebabnya saya Yang Berhormat, sekiranya kita menurunkan satu mata peratusan, RM3.3 bilion bagi penurunan Akan tetapi walaupun kita meletakkan cukai korporat itu 24 peratus Yang Berhormat, kita mengutip atau berdasarkan kepada effective tax rate (ETR) atau dipanggil Malaysia ini hanya membayar pada kadar purata 17 peratus. Itu kita ada kehilangan RM22 bilion kerana memberi insentif kepada syarikat-syarikat. Walaupun RM22 Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Hang Tuah Jaya. Sebentar giliran sebelah kanan. Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Yang Berhormat Timbalan Menteri Kewangan. Soalan saya adakah Yang Berhormat Timbalan Menteri setuju kadar cukai bukan adalah satu kaedah yang buat ekonomi kita DR.24.03.2022 Bukan kadar cukai yang Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Tebrau. Yang Berhormat bercakap tentang daripada segi pentadbiran. Sekiranya Yang Berhormat ada kes-kes yang terpencil atau kes-kes khusus yang Yang Berhormat nyatakan tadi, sudah pasti Yang Berhormat Yang Berhormat boleh salurkan kepada saya, saya akan minta... Tuan Steven Choong Shiau Yoon Yang Berhormat Timbalan Menteri. Dato’ Indera Mohd Shahar bin Abdullah Kewangan akan menyiasat dan meneliti sebarang keluh resah Yang Berhormat Cumanya izinkan saya sedikit tambah untuk Yang Berhormat Rasah. Untuk PMKS kita tidak kenakan pada kadar 24 peratus. Seperti mana jawapan asal saya, kita Terima kasih Tuan Yang Pertua. Dato’ Ramli bin Dato’ Mohd Nor Dipersilakan Yang Berhormat Puan June Leow Hsiad Hui, Yang Berhormat Hulu Selangor.",
    "Puan June Leow Hsiad Hui Malaysia yang secara tidak langsung bersangkutan dengan kecekapan Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan Yang Berhormat Hulu Selangor yang menanyakan soalan. Tuan Yang di-Pertua, berpandukan Rancangan Malaysia Kedua Belas (RMKe- ) dan Dasar Pengangkutan Negara (DPN), Kementerian Pengangkutan amat komited Malaysia sebagai dengan izin, the Asia. Dalam melaksanakan matlamat tersebut, Pasukan Petugas Logistik Kebangsaan (LNTF) dan empat Kumpulan Kerja Kluster (CWG) telah Objektif utama penubuhan NLTF adalah untuk memastikan seamless movement Ini adalah seiring dengan kenyataan yang dibuat Yang Berhormat iaitu kecekapan sistem pengangkutan juga penting dalam memacu Di antara inisiatif yang dijalankan East Coast Rail Link (ECRL). Sekian, terima kasih. Puan June Leow Hsiad Hui Yang Berhormat Menteri. Kita sedia maklum kepesatan industri logistik Port Klang pasti akan berlaku di Hulu Selangor berikutan projek ECRL seperti tadi yang ECRL yang melibatkan Serendah Bypass. ECRL Soalan dari Hulu Selangor, adakah pihak Kementerian Pengangkutan dapat ECRL khususnya di Hulu Selangor Hulu Selangor agak kesesakan jalan raya supaya dapat diatasi pada masa akan datang DR.24.03.2022 29 Terima kasih Tuan Yang di-Pertua. Dato’ Henry Sum Agong Yang Berhormat. Soalan agak terkeluar daripada soalan asal. Walau bagaimanapun, mengenai status projek ECRL yang sedang giat Kementerian Pengangkutan amat komited untuk memastikan projek ECRL Komitmen ini Februari 2020, pembinaan keseluruhan projek ini telah Sekian, terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Soalan tambahan saya berhubung dengan pergerakan rel barangan yang mana Sebagaimana yang kita faham, di peringkat global, penghantaran barangan yang Jadi, soalan saya ialah apakah usaha kerajaan bagi meningkatkan kualiti rel ke Terima kasih. Dato’ Henry Sum Agong CWG bertujuan untuk Mengenai kluster CWG yang pertama iaitu mengenai rangka kerja institusi dan Sementara CWG kedua, skop jawatankuasa ini ialah memperkemas proses dan Malaysia berjalan dengan lancar. Sementara CWG yang ketiga, skop jawatankuasa ini meliputi pelaksanaan inisiatif CWG yang keempat, skop jawatankuasa ini adalah menyelaras inisiatif Sekian, terima kasih. Tuan Syed Ibrahim bin Syed Noh Ini soalan tambahan yang terakhir sesi ini. Tuan Haji Ahmad bin Hassan Tuan Syed Ibrahim bin Syed Noh Berhormat Timbalan Menteri, kita Jadi, apakah langkah yang telah diambil Terima kasih. Tuan Haji Ahmad bin Hassan DR.24.03.2022 Dato' Ramli bin Dato' Mohd Nor Yang Berhormat Papar pun sudah dapat tadi ruang. Tuan Haji Ahmad bin Hassan Dato' Ramli bin Dato' Mohd Nor Berhormat Timbalan Menteri. Dato’ Henry Sum Agong Atas sebab yang sama, kerajaan tidak Walau bagaimanapun, semakan kementerian mendapati secara umumnya tidak Kos pengangkutan Kedua, sektor logistik menerima impak yang kecil ketika Perintah Kawalan Pergerakan (PKP) memandangkan ia dikira sebagai Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Dewan, soalan hanya dibenarkan tiga mengikut Peraturan Mesyuarat 24(3). Ahli-ahli Yang Berhormat, sekarang tamatlah sesi waktu pertanyaan-pertanyaan Sekian, terima kasih. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang di-Pertua Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Rang Undang-undang Perlembagaan (Pindaan) 2022, Rang Undang-undang Syarikat Labuan (Pindaan) 2022, Rang Undang-undang Perkhidmatan Kewangan dan Sekuriti Labuan (Pindaan) 2022 dan Rang Undang-undang Perkhidmatan Kewangan dan Sekuriti Islam Labuan (Pindaan) 2022 di Nombor 1 hingga 4 dalam Aturan Urusan Mesyuarat dan Usul-usul hari Majlis Mesyuarat akan ditangguhkan sehingga ke Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Dato' Ramli bin Dato' Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.24.03.2022 31 RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KESATUAN SEKERJA (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Kesatuan Sekerja Mesyuarat oleh Timbalan Menteri Sumber Manusia Awang bin Hashim Mesyuarat akan datang. RANG UNDANG-UNDANG KESELAMATAN SOSIAL PEKERJA (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Keselamatan Sosial Pekerja 1969 Datuk Haji Awang bin Hashim Mesyuarat akan datang. RANG UNDANG-UNDANG SISTEM INSURANS PEKERJAAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Sistem Insurans Pekerjaan 2017 Datuk Haji Awang bin Hashim Mesyuarat akan datang. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERLEMBAGAAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Rang Undang-undang bernama suatu Akta Perlembagaan (Pindaan) Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri Sumber Manusia Yang di-Pertua, saya mohon menyokong. DR.24.03.2022 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Undang-undang yang akan saya bentangkan adalah Rang Undang-undang Perlembagaan (Pindaan) 2022. Rang Undang-undang Perlembagaan (Pindaan) 2022 ini Perlembagaan Persekutuan bagi mengecualikan pendaftaran Raja-raja pemerintah dan pasangan, Yang di-Pertua Negeri dan pasangan, bakal Raja, waris ganti dan waris lain Raja dan pasangan dan Sebelum Rang Undang-undang ini dibentangkan, cadangan pindaan ini lebih Cadangan pindaan ini juga Jemaah Menteri pada 4 Mac 2022 dan juga telah Majlis Raja-raja pada 8 hingga 12 Mac 2022. Tuan Yang di-Pertua, Jabatan Peguam Negara mencadangkan agar pindaan RUU sahaja dibentangkan kepada Jemaah Menteri, Majlis Raja-raja dan Parlimen. Senarai pengecualian setiap negeri akan dibawa melalui suatu perintah yang akan Majlis Raja-raja. Rang Undang- Perlembagaan (Pindaan) 2022 yang digubal bertujuan untuk meminda Perlembagaan melalui penambahan Perkara baharu 119A selepas Perkara 119. Tuan Yang di-Pertua, Perkara 119 Perlembagaan Persekutuan pada 4 September 2021 Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong telah berkenan atas Rang Undang-undang (Pindaan) 2019 iaitu ia seterusnya telah Akta Perlembagaan Pindaan (2019) Akta A1603 pada 10 September Perkara 47 Jadual Kelapan Perlembagaan Persekutuan telah September 2019. Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Yang Agong juga telah berkenan untuk menguatkuasakan Perkara 119 Perlembagaan Persekutuan berhubung dengan Disember 2021. Seterusnya Peraturan-peraturan Pilihan Raya (Pendaftaran Pemilih) Pindaan Peraturan-peraturan Pilihan Raya, Perjalanan Pilihan Raya Pindaan 2021 telah November 2021 dan telah dibentangkan di Dewan Rakyat pada 8 Disember 2021 bagi membolehkan prosedur baharu pendaftaran pemilih dilaksanakan Disember 2021. Penambahan Perkara baharu 119A Perlembagaan Persekutuan lanjutan Setiap warganegara Malaysia yang berumur 18 tahun dan ke atas yang Perkara ini turut merangkumi Duli Yang Maha Mulia Raja-raja Melayu dan Yang di-Pertua Negeri dan pasangan. Perkara Duli Yang Maha Mulia Raja-raja Melayu dan pasangan, pewaris pasangan serta Yang di-Pertua Negeri Maknanya above politik Tuan Yang di- Pertua. Maka maksud pengecualian tersebut satu pindaan kepada Perlembagaan perlu Jemaah Menteri pada 12 November 2021. Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri (BHEUU) Jabatan Perdana Menteri telah mengadakan beberapa siri sesi libat urus dengan pelbagai pihak (i) surat permohonan maklumat tambahan berkaitan cadangan Raja-raja Melayu dan telah Pejabat Setiausaha Kerajaan Negeri yang November 2021 DR.24.03.2022 33 (ii) mesyuarat penyelarasan cadangan pindaan dan penggubalan Perkara 119 Perlembagaan Persekutuan bersama menyimpan Penyimpan Mohor Besar Raja-raja, wakil semua kerajaan negeri, wakil Suruhanjaya Pilihan raya, wakil bahagian Kabinet, Perlembagaan Jabatan Peguam Negara pada 26 Januari 2022. Pada dasarnya semua kerajaan negeri bersetuju dengan cadangan pindaan ini Oleh yang demikian, pindaan RUU A adalah seperti berikut, iaitu ketidakpakaian Perkara 119 kepada Raja-raja yang lain-lain melalui Perintah 119A yang berbunyi Walaupun Perkara 119, Yang di-Pertuan Agong boleh dengan persetujuan Majlis Raja- Raja melalui perintah yang disiar dalam Warta menetapkan suatu pengecualian kepada Raja dan Isterinya, mana-mana Yang di-Pertuan Negeri dan Isterinya, mana- Perkara 119 dan apa-apa undang-undang berkaitan dengan Secara dasarnya, pengecualian pendaftaran pemilih secara automatik kepada Raja, pemerintah dan pasangan, Yang di-Pertuan Negeri dan pasangan, bakal raja, Kerajaan Persekutuan dan kerajaan negeri. Perkara ini juga selaras dengan keistimewaan dan Duli Yang Maha Mulia Raja-Raja Melayu dan kedudukan Yang di-Pertua Tuan Yang Terutama Yang di-Pertuan Negeri seperti yang termaktub dalam peruntukan Perlembagaan ataupun Undang-undang Tubuh Negeri. Dengan ini Tuan Yang di-Pertua, Tuan Ramli bin Dato’ Mohd Nor Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Ramli bin Dato’ Mohd Nor Berhormat, Masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Perlembagaan Persekutuan dibaca kali yang kedua sekarang dan dibuka Majlis telah menetapkan senarai perbahasan selama lima minit mengikut senarai Yang Berhormat Seremban, Yang Berhormat Tebrau, Yang Berhormat Pulai, Yang Berhormat Padang Rengas, Yang Berhormat Kulim Bandar Baharu, Yang Berhormat Rasah, Yang Berhormat Pokok Sena, Yang Berhormat Pasir Gudang, Yang Berhormat Sepang, Yang Berhormat Jelutong, Yang Berhormat Lembah Pantai, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Kuala Selangor. Perbahasan dimulakan. Dipersilakan Yang Berhormat Seremban, lima minit. Tuan Loke Siew Fook Terlebih dahulu Tuan Yang di-Pertua, ini merupakan ucapan sulung saya sebagai Setiausaha Agung DAP, kalau boleh tambah masa sedikit. Terima kasih Tuan Yang di-Pertua. Pertamanya, saya hendak mengatakan dengan tepat dan tanpa apa-apa syarat Pakatan Harapan, kita menyokong penuh Perlembagaan ini kerana ini merupakan satu daripada perkara yang telah pun Yang Berhormat Santubong dengan pihak kita. DR.24.03.2022 Ini adalah sebahagian daripada agenda Undi 18 iaitu kita meletakkan pendaftaran Yang di-Pertuan Agong dan juga Raja-raja selari dengan prinsip sistem Raja Berperlembagaan dan kita mahu Agong dan Raja-raja above politics. Itu prinsip yang mesti kita guna pakai dan juga Yang Pertuan Agong dan Raja-raja dipaparkan secara umum kepada orang ramai. Itu Kedua, saya hendak mengatakan bahawa ini juga selari dengan apa yang kita MoU antara Pakatan Harapan dengan Kerajaan Persekutuan. Saya Tuan Yang di-Pertua, untuk menyentuh MoU kita antara Pakatan Harapan dengan kerajaan. Ini jelas MoU antara PH dengan kerajaan, tidak Ada Ada perkara yang kita tak bersetuju, Ahli-ahli Dewan Rakyat. Itu ditunjukkan melalui usul SOSMA semalam yang di mana konsistennya kita SOSMA tersebut. SOSMA Itu prinsip yang kita telah Tuan Yang di-Pertua. Saya juga hendak memperbetulkan apa yang disebut Yang Berhormat Ketereh semalam dalam Facebook. Yang Berhormat Ketereh mengatakan bahawa kita telah membatalkan MoU Dia menggunakan peruntukan 3.3(b) MoU kita yang Tertakluk kepada penunaian dan pelaksanaan transformasi di dalam Memorandum Persefahaman ini, Pakatan Harapan mengambil pendirian menyokong atau Dia berhenti kat sana tetapi ayat dalam MoU itu ada lagi sambungan dia yang Rang undang-undang lain yang kegagalan meluluskannya merupakan suatu Usul SOSMA itu tidak dirunding bersama dengan kita. Kita tidak bersetuju dengan SOSMA tetapi adakah bermaksud usul SOSMA itu ditolak maka Yang Amat Berhormat Bera hilang kepercayaan Belanjawan 2022 yang kita telah tidak panggil belah bahagian sepanjang Belanjawan pada tahun lepas. Kalau sekarang siapa-siapa yang Yang Berhormat Bera sudah hilang kepercayaan, Dewan Rakyat ini, kita akan berkecuali dan pastikan Tuan Kesavan a/l Subramaniam Tuan Loke Siew Fook Tepuk Parlimen menunjukkan bahawa bukan semua usul yang dibawa oleh Eksekutif Parlimen bukannya rubber stamp Keduanya, semalam sebenarnya saya tak expect bahawa kerajaan akan gagal Pihak bawah kerajaan ada 114 ataupun 115 Ahli Parlimen, yang hadir semalam Kita ada 86 orang. Ada 30 orang yang Jadi yang gagalkan usul itu, jangan salahkan kita. Yang gagalkan usul semalam Ahli Parlimen di bawah kerajaan yang tak hadir termasuk Yang Berhormat Pekan, Yang Berhormat Bagan Datuk, Yang Berhormat Pontian dan sebagainya. Yang hadir saya nampak Yang Berhormat Padang Rengas, semalam Yang hadir, Yang Berhormat Jempol. Okey, saya bagi laluan Yang Berhormat Jempol. Dah bangun dah. DR.24.03.2022 35 Dato’ Haji Salim Sharif Saya mendengar penjelasan Yang Berhormat Seremban sebentar tadi mengenai 3.3(b) MoU yang digariskan bahawa boleh kita mengambil kira pendirian menyokong Kenapa keadaan ini, Yang Berhormat Seremban tidak pilih untuk Jadi seolah-olah rakyat di luar sana mahukan pilihan raya itu Apakah pandangan Yang Berhormat Seremban Tuan Loke Siew Fook Berhormat Jempol ini orang kanan kepada Yang Amat Berhormat Bera. Saya tahu sebab Yang Amat Berhormat Bera menjadi Yang Berhormat Timbalan Perdana Menteri, Jempol, dekat Bahau Yang Amat Berhormat Bera, nak mempertahankan Yang Amat Berhormat Bera. Yang Berhormat Jempol, perkara ini saya dah nyatakan. Ia tidak dirunding SOSMA. Baru semalam kita SOSMA. Satu perkara lagi, apabila kita menolak usul itu, tidak bermaksud akta SOSMA itu sudah SOSMA itu tidak dimansuhkan. SOSMA itu masih ada. Cuma peruntukan untuk menggunakan 28 hari untuk Julai melalui usul tersebut. Jadi, perkara itu tidak menggugat kerajaan. Saya tengok sekarang ini heboh satu Malaysia, ramai pemimpin terutamanya daripada pihak parti UMNO termasuk presidennya MoU batal, patutlah bubar Parlimen hendak adakan Itu agenda mereka. Bagi kita, kita berpegang kepada prinsip bahawa ada SOSMA ini kita nyatakan kita tidak Kita hendak pastikan kestabilan kerajaan, sampai satu tempoh di mana kita boleh Itu kita kekal, komited, kita kekal dengan prinsip kita. Apabila dibawa Perlembagaan Akta Anti Lompat Parti kita akan sokong sepenuhnya. Hari ini rang Dato' Ramli bin Dato' Mohd Nor Berhormat. Tuan Loke Siew Fook Dato' Ramli bin Dato' Mohd Nor Seremban, satu minit dan gulung. Tuan Loke Siew Fook Tuan Kesavan a/l Subramaniam Tuan Loke Siew Fook Tuan Kesavan a/l Subramaniam Seremban. Yang Berhormat Seremban, Titah Yang di-Pertuan Agong pada 28 Februari Ahli Parlimen cukuplah Jadi, Perhimpunan Agong UMNO seolah-olah Yang di-Pertuan Agong untuk mengelakkan pembubaran Parlimen. Setujukah Yang Berhormat Seremban Tuan Loke Siew Fook Akan tetapi bagi kita, dalam Ada perkara yang kita boleh setuju Itu namanya bipartisanship. Itu tidak menidakkan Dalam MoU disebut, pihak Pakatan Harapan sebagai pembangkang dalam Dewan Rakyat ini masih ada ruang menjalankan (check and balance) kepada kerajaan. DR.24.03.2022 Jadi, itu yang telah kita laksanakan dan apa yang berlaku semalam dalam usul SOSMA adalah satu kemenangan kepada Dewan Rakyat, kemenangan kepada institusi Parlimen dan kita mengangkat semangat dalam MoU bahawa ada perkara yang kita setuju Hari ini, saya hendak menyatakan dengan tegas Perlembagaan pada hari ini dan akan ada dua pertiga nanti. Terima kasih. Tepuk Dato' Ramli bin Dato' Mohd Nor Berhormat Seremban. Berikutannya, saya mempersilakan Yang Berhormat Tebrau, lima Tuan Steven Choong Shiau Yoon Saya Ahli Parlimen Tebrau tetap menyokong rang undang-undang bagi meminda Perlembagaan Persekutuan bagi tujuan yang disebutkan dalam kertas rang undang- Tuan Yang di-Pertua, Dewan ini adalah untuk buat apa-apa yang baik untuk Jadi, saya hendak ambil kesempatan ini untuk menyentuh perkara yang berkenaan Bahagian II Jadual Kedua di bawah Artikel 14(1)(b), saya (b) dan (c) di bawah Bahagian II Jadual Kedua ini supaya Artikel 8(2) yang Mahkamah Tinggi pada bulan September 2021 bahawa ibu ada hak yang Artikel 15(2) adalah jelas bahawa seseorang yang di bawah 21 tahun yang ibu Malaysia, maka kerajaan boleh mendaftarkan anak itu Bagi saya, ini harus dipinda juga untuk dari Dr. Maszlee bin Malik Tuan Steven Choong Shiau Yoon Dr. Maszlee bin Malik Yang Berhormat Tebrau. Tuan Yang di-Pertua, kalau kita lihat isu yang dibawa oleh Yang Berhormat Tebrau itu amat signifikan dan ia mempunyai implikasi dalam perkara- Saya ingin merujuk kepada isu pendidikan. Anak-anak tanpa dokumen Yang Berhormat Tebrau iaitu ibunya warganegara tetapi bapanya Maka anak-anak ini dikategorikan sebagai anak-anak bukan Masalahnya mereka tidak mendapat akses kepada Pada zaman pemerintahan PH melalui pelbagai inisiatif terutamanya di bawah Polisi Penolakan Sifar (Zero Reject Policy), kita memanggil anak-anak ini Kita gerakkan PPD JPN dan dengan kerjasama Jabatan Pendaftaran Negara sendiri. Begitu juga terdapat inisiatif-inisiatif lain di bawah kerangka pendidikan untuk semua. Maka, saya kira tadi Jawatankuasa Pilihan Khas Pendidikan Parlimen telah bincang, kita (political will) di pihak kerajaan untuk memastikan Ini kerana pendidikan berkualiti akan memastikan bukan sekadar isu Malaysia dan juga rakyat Malaysia. Maka kami daripada Jawatankuasa Pilihan Khas Pendidikan menegaskan DR.24.03.2022 37 KPM tetapi dengan kerjasama KDN dan pihak-pihak Kita tidak mahu KPM bergerak dalam silo, KDN tidak Terima kasih Yang Berhormat Tebrau dan Tuan Yang di-Pertua. Tuan Steven Choong Shiau Yoon Saya cuba mengakhiri. Dato' Ramli bin Dato' Mohd Nor Tebrau dan Yang Berhormat di dalam Dewan, inilah bahayanya jika anda memberi ruang, Dewan ketawa Memandangkan perkara ini telah berlaku, saya Tuan Steven Choong Shiau Yoon Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Steven Choong Shiau Yoon Perlembagaan Persekutuan supaya anak-anak Jadi, saya berharap ada kesungguhan daripada pihak Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Tebrau. Sebelum itu ada pengumuman. Penambahan senarai, nombor 14 Yang Berhormat Jerlun. Okey selanjutnya kita persilakan Yang Berhormat Pulai. Dato' Seri Haji Salahuddin bin Ayub Saya rasa spirit ataupun semangat kepada pindaan ini tidak pernah mempertikaikan hak Yang di-Pertuan Agong ataupun mana-mana Raja Melayu untuk mengundi. Saya rasa bukan isu itu yang rakyat mahu dengar ataupun sejak negara merdeka Yang di-Pertuan Agong mengundi, Raja-raja Melayu mengundi ataupun isteri dan kerabatnya, saya rasa it’s not an issue, Tuan Yang Pertua. Akan tetapi saya faham berdasarkan kepada pindaan ini kita mahu meletakkan Raja-raja Melayu ini above politic or beyond politic dan hasrat murni ini harus kita Raja-raja yang kita nobatkan sebagai pihak yang menjadi payung Parlimen yang dipilih oleh rakyat Saya sekadar ingin melihat kembali kepada cerita lama klasik Melayu, Sultan Mahmud Mangkat Dijulang. Akhirnya peristiwa ini menyebabkan lahir satu peribahasa, Yang kalah menjadi abu, yang menang menjadi arang Parlimen atau di peringkat negeri, Dewan Undangan Negeri dengan institusi Raja-raja Melayu kerana Perlembagaan Negara Kalau ia berlaku ia Pada tahun 1649 berlaku The First Civil War sebagai contoh dan rujukan kita yang Oliver Cromwell telah bertarung dengan King Charles yang pertama. Sejarah ini DR.24.03.2022 House of Commons, Ratu England Robinhood walaupun Kita menyokong rang undang-undang ini untuk meminda Perlembagaan ini Parlimen dan kita yang dipilih pada hari ini untuk memastikan Raja ini Kita menghormatinya di sepanjang zaman, diterima pakai oleh semua Perlis sampai ke Sabah kita akan menghormati Rakyat mahu melihat kepada suatu keadilan kalau Parlimen dan Dewan Undangan Negeri telah membuat pilihan maka dengarlah suara itu dan demikian juga Raja-raja Melayu ini yang termaktub dalam Perlembagaan. Jangan ada siapa-siapa yang cuba melanggar garis merah ini. Tuan Yang di-Pertua, saya rasa dalam kita menyokong rang undang-undang ini Parlimen dan juga Dewan Undangan Negeri hanya mahu suatu keadilan. Nasihat Perdana Menteri dan nasihat Menteri Besar ataupun Ketua Menteri itu mesti berjalan di atas lunas-lunas Perlembagaan Oleh sebab tidak boleh, Tuan Yang di-Pertua kalau seorang Raja itu Apakan daya rakyat macam kita hendak Hendak berlawan di khalayak, hendak berlawan di media sosial sangat buruk Perlembagaan Parlimen dan Dewan Undangan Negeri dan Raja-raja yang diketuai oleh Yang di-Pertuan Agong itu terpelihara, murni dan Raja Berperlembagaan dalam negara kita. Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Pulai. Selanjutnya dipersilakan, Yang Berhormat Padang Rengas. Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Yang di-Pertua. Kita tahu itu bahawa amalan kita sejak merdeka sehingga sekarang, Raja-raja Melayu telah pun menjalankan tanggungjawab mereka dengan betul iaitu Ia Bila automatic registration mereka berdaftar sebagai warganegara Jadi suka atau tidak suka ia akan muncul. Oleh sebab itu saya kira pindaan ini wajib dan perlu dan saya menyokong. Akan Justice must not only be done but must be Jadi kalau kita tidak pinda Perlembagaan ini bermakna iaitu bahawa Jadi kepada saya dalam soal neutrality ini juga, neutrality must not only be done Raja-raja Melayu but must be seen to be done. Jadi dengan adanya pindaan ini Raja-raja boleh mengundi, apakah mungkin dia mengundi tetapi dengan adanya Raja-raja Melayu dan waris-warisnya dan juga Yang di-Pertua- Yang di-Pertua Negeri mereka tidak akan mengundi. Saya hendak berbalik kepada ucapan yang telah dibuat oleh Yang Berhormat Seremban sebentar tadi. Saya ucap terima kasihlah atas penjelasan yang telah dibuat Malaysia ini ada ketikanya menang usul ada DR.24.03.2022 39 Akan tetapi demokrasi juga menuntut iaitu kalau kita kalah dalam mana-mana usul United Kingdom, kalau kita kalah Itu bermakna kalau di England itu you have to go, balik kepada go back to the Oleh sebab dengan majoriti yang ada you juga kalah, ini bermakna itu bahawa Jadi sebab itu kita kena ingat juga iaitu betul Yang Berhormat datang di sini memberikan penjelasan. You are telling the truth sebab kita ada MoU dan dalam MoU itu jelas mengatakan bahawa boleh buat ini dan boleh buat itu. Akan tetapi saya hendak sebut di sini, politic is also about perception. Politic is Jadi persepsi rakyat iaitu bahawa dengan majoriti yang ada kita kalah. Tidak kiralah kerana orang tidak datang mengundi kah, apakah tetapi the fact is you know PRU dan ini bukan keputusan saya, ini Kalau mereka fikirkan itu bahawa they have to go back to Because we lost and also because of the MoU yang tidak diikuti walaupun mereka Kalau the government lost macam mana pada masa- Jadi pada saya dalam soal perception dan juga dalam soal ini. Saya rasa we have So, saya serahkan kepada parti saya untuk buat Baru-baru ini pun mereka telah membuat desakan, pada ketika itu saya PRU sebab tidak ada sebab, sebab kita MoU. But today I have Parlimen. Akan tetapi, ini bukan keputusan sayalah. Itu terpulang kepada parti saya apa Saya cuma akur dan pada hari ini saya Itu sahaja. Saya Dato' Ramli bin Dato' Mohd Nor Berhormat Padang Rengas. Berikutan ini saya persilakan Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Assalamualaikum warahmatullahi wabarakatuh Tuan Yang di-Pertua. Perkara 113 Perlembagaan Persekutuan adalah daripada hal fungsi SPR untuk mendaftar Malaysia sebagai pemilih. Kemudian melalui beberapa perubahan, kalau Kemudiannya berubah menjadi Kemudian bila kita pinda 119(4) Perlembagaan Persekutuan ia menjadi pendaftaran automatik. Namun rang undang-undang hari ini memohon kelulusan Dewan untuk ada Yang di-Pertuan Agong bersetuju untuk Saya setuju dengan Yang Berhormat Pulai dan Yang Berhormat Seremban Jadi tidak ada masalah untuk kita menyokong perkara DR.24.03.2022 Satu perkara yang saya mohon Yang Berhormat Menteri berikan penjelasan Dalam Dewan Negara layak jadi senator ini orang yang mesti umur 30 tahun Jadi ketika layak jadi pengundi dan layak jadi calon tetapi untuk senator masih Apakah kerajaan ada rancangan untuk seragamkan Tuan Yang di-Pertua, saya mendengar sahabat saya Yang Berhormat Padang Rengas yang mengulas bahawa dari sudut persepsinya kerajaan khususnya Perdana Menteri sudah hilang kepercayaan semalam. Dalam Perhimpunan Agung UMNO minggu Cuma ucapan penutupannya itu Perdana Menteri adalah top five dalam kepimpinan parti Jadi dia lega di situ. Presiden UMNO Yang Berhormat Bagan Datuk pun sebut MoU, perkara bubar tidak akan berlaku sehinggalah Julai tahun ini. Kalau itu semangatnya sepatutnya semalam tidak berlaku ketidakhadiran di pihak Tuan Yang di-Pertua, kebetulan saya menduduki pengerusi bersama dengan Yang Berhormat Larut dalam Jawatankuasa MoU. Saya mewakili Pakatan Harapan dan Yang Berhormat Larut mewakili pihak kerajaan. Dalam rang undang-undang yang kita bincang sekarang memang sah dan sahih Yang Berhormat Menteri tanpa khilaf, begitulah Sebelum ini pun ketika pembentangan bajet Yang Berhormat Menteri Kewangan juga mengadakan libat urus tidak kurang sembilan kali sesuai dengan MoU kita. Semalam waktu bertemu Perdana Menteri pun kita maklumkan bahawa untuk Oleh sebab itu, kita nyatakan terus terang pendirian Jadi ada dua perkara yang harus kita bezakan. Pertama, adalah tewasnya rang undang-undang untuk soal SOSMA itu. Penolakan kita Pertama, pihak yang tertuduh mesti dinyatakan pertuduhan. Kedua, dia mesti Ketiga, dia diberi peluang untuk mengatur pasukan Keempat, jika didapati bersalah ada ruang untuk dia membuat rayuan. Kesemua prinsip keadilan sejagat ini tidak terpakai untuk SOSMA. Jadi itu asas Jadi ini juga sesuai dengan peranan Ahli Parlimen, Jadi perkara itu sangat terang. MoU sekali pun kalau ada Akan tetapi dalam soal yang kita rasa munasabah di mana pihak kerajaan betul- MoU. Mekanisme perbincangan itu diadakan begitu intensif, Yang Berhormat Menteri ini menjalankan kewajipannya, Seperti juga Akta Lompat Parti, apabila ruang diberi kepada kami untuk berdialog Peguam Negara. Dibincangkan perkara-perkara yang perlu dimuktamadkan, Kita wujudkan Jawatankuasa Teknikal di antara Semalam waktu perbincangan dengan Perdana Menteri, beliau akui ada Kita MoU ini MA63 berjalan, undi 18 sempurna sudah, had Perdana Menteri 10 tahun dalam pembikinan dan Akta Lompat Parti sudah pun selesai DR.24.03.2022 41 Jadi saya beranggapan bahawa ada progress sebab itu apabila kita persetujui Perdana Menteri bahawa Ramadhan bulan suci, Komitmen kita Kalau ada halangan dan kekangan Pentingnya ialah kita hendak outlaw hopping itu prinsipnya. Kita tidak mahu Oleh sebab itu, Tuan Yang di-Pertua kami mengambil ketetapan dan Perlembagaan Persekutuan dalam Perkara Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Kulim-Bandar Baharu. Pembahas yang berikut yang terakhir sebelum kita Yang Berhormat Rasah. Tuan Cha Kee Chin Akta Perlembagaan (Pindaan) 2022. Sebelum saya memulakan perbahasan saya, saya hendak menyatakan sama Ahli-ahli Yang Berhormat tadi menyatakan sokongan penuh saya, unconditional Ia selaras dengan kedudukan raja-raja dan kerabat diraja yang menjadi payung Jadi tidak ada masalah untuk menyokong. Cuma saya hendak sebutkan satu perkara di sini, di bawah ayat dalam Artikel A yang dibentangkan oleh Yang Berhormat Menteri JPM (Undang-undang) tadi, Tuan Yang Terutama Yang di- Pertua Negeri untuk Sabah, Sarawak, Melaka dan Pulau Pinang. Ini sebab kita faham sistem Tuan Yang Terutama Yang di-Pertua Negeri untuk Seri Paduka Baginda Yang di-Pertuan Agong Tuan Yang Terutama dan bila tamat tempohnya, Apakah automatik dimasukkan ke dalam senarai Jadi saya mohon penjelasan daripada Yang Berhormat Menteri ketika menggulung nanti sebab ini saya rasa perkara yang kita perlu Tuan Yang di-Pertua, pada kesempatan pada hari ini, sebenarnya pindaan ini kita Perlembagaan Persekutuan kita yang rakyat nanti-nantikan. Saya rasa bukan sahaja Ahli Yang Berhormat dalam Dewan yang mulia ini tetapi rakyat Malaysia secara umumnya sejak Perlembagaan Persekutuan. Namun ia hanya berlaku kepada Artikel 119A yang baharu, tidak berlaku kepada Artikel 10 dan Artikel 48(6) yang mana pindaan dua artikel tersebut ia ada berkaitan Akta Anti Lompat Parti tersebut. Jadi ia nampak keadaan macam mana apa yang Saya tidak mahu kata tidak kesampaian, saya kata belum Yang Amat Berhormat Perdana Menteri telah memberikan komitmen Dewan yang mulia ini untuk kita Akta Anti Lompat Parti yang baharu. DR.24.03.2022 Jadi saya berharap supaya pindaan tersebut dapat dilakukan segera sebab itu Kita tidak mahu lagi esok ada mana-mana Ahli-ahli Yang Berhormat yang Kalau dua tahun dulu ada langkah Sheraton selepas Selepas itu keluar, ada tebuk atap, Kita tidak hendak perkara ini. Jadi pindaan terhadap Artikel 10 itu amat mustahak dan kita berharap ia dapat Ramadhan sebelum kita menyambut Aidilfitri pada awal Mei. Jadi itu sahaja ucapan ringkas saya dan saya juga ambil kesempatan pada tengah Tuan Yang di-Pertua, saya ucapkan Tuan Yang di-Pertua bagi saya dua kali peluang soalan tambahan tadi, tidak Ini hari cukup bersejarah untuk saya dua kali dapat Tepuk Jadi terima kasih Tuan Yang di-Pertua, selamat berpuasa untuk bulan Ramadhan Bukan sahaja kepada Tuan Yang di- Pertua tetapi untuk semua Ahli-ahli Yang Berhormat yang beragama Islam dan semua Malaysia terutamanya penduduk Rasah yang beragama Islam yang akan Ramadhan dalam masa 10 hari lagi. Jadi sekian terima Dato' Ramli bin Dato' Mohd Nor Berhormat Rasah. Ahli-ahli Yang Berhormat memandangkan sekarang jam telah Saya menangguhkan mesyuarat sekarang ini dan akan Mesyuarat ditempohkan pada jam 1.04 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMAKLUMAN DARIPADA TUAN YANG DI-PERTUA Meminda Keputusan Belah Bahagian Tuan Yang di-Pertua Sebelum kita sambung perbahasan, saya ada Ahli-ahli Yang Berhormat semua, Yang Berhormat Jempol telah memaklumkan Blok D1 semasa undi belah bahagian bagi Usul Yang Berhormat Menteri Dalam Negeri yang dijalankan semalam Beliau yang merupakan penghitung undi bagi Blok D1 memaklumkan telah terkhilaf Yang Berhormat Besut tidak hadir dalam senarai undi walaupun sebenarnya Yang Berhormat Besut hadir semasa undian tersebut. Oleh itu, saya menggunakan Peraturan Mesyuarat 100 untuk meminda keputusan Usul Yang Berhormat Menteri Dalam Negeri tersebut daripada Manakala 86 orang tidak bersetuju tetap sama. Sekian, terima kasih. DR.24.03.2022 43 Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua... Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua. Ini kali kedua dalam Parlimen, sejarah yang Kali terakhir dahulu, saya Ini kali kedua. Saya rasa mungkin, sekiranya Tuan Yang di-Pertua boleh pertimbangkan, satu Kerana sekarang ini masih manual. Berlaku, kita dengar, ada Ahli Parlimen yang tidak ada tetapi hampir ditandakan ada, kecuali ada pemerhati. Jadi, mungkin kita kena kaji apa yang kita boleh lakukan... Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Su Keong Siong Tuan Yang di-Pertua Tuan Su Keong Siong Tuan Yang di-Pertua, tetapi kami rasa seperti apa yang dicakapkan oleh Yang Berhormat Lembah Pantai, kita perlu ada satu penambahbaikan. Macam sekarang, Ini It would be a mockery, Tuan Yang di-Pertua. So, I think we need to Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Tuan Yang di-Pertualah tentang Cuma, saya tengok dalam proses kiraan semalam, ia Kalau pemerhati Disemak oleh pemerhati Datuk Haji Hasanuddin bin Mohd Yunus Hulu Langat. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua, adakah ketika Tuan Yang di-Pertua hendak buat Tuan Yang di-Pertua ada merujuk kepada Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Dato’ Haji Salim Sharif Tuan Yang di-Pertua DR.24.03.2022 Dato’ Haji Salim Sharif Dia tidak ditandakan sedangkan itu hadir. Sebab, kita bersama-sama. Jadi, ada error Dan yang tiga orang, kalau kita boleh ambil kira, yang tiga orang itu pun Kalau boleh, tiga orang ini kita ambil kira Itu yang sebenarnya. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Berhormat Jempol, saya tidak mempertikaikan content apa yang dibangkitkan. Akan Sekurang- Terima kasih. Dato’ Haji Salim Sharif Jadi, sudah pastilah Yang Berhormat Hulu Langat memastikan benda Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Haji Hasanuddin bin Mohd Yunus Saya mempertikaikan perlu dirujuk bersama untuk membuat Tuan Yang di-Pertua Setiausaha Dewan Rakyat dan beliau pun telah check CCTV semualah, sebenarnya. Jadi, telah dipastikanlah bahawa Yang Berhormat Besut sememangnya hadir. Saya bersetuju dengan Yang Berhormat Lembah Pantai Yang Berhormat Lembah Pantai. Saya rasa proses undian ini perlu Saya terbuka untuk apa-apa cadangan. Kalau Yang Berhormat Lembah Pantai Jawatankuasa Peraturan Mesyuarat. Salah satu Boleh kita bincang Yang Berhormat. Saya sedia menerima apa-apa cadangan ya. Boleh kita mulakan sekarang Tuan Ahmad Fahmi bin Mohamed Fadzil Hansard yang merakam. Saya ada Tuan Yang di-Pertua Setiausaha Tuan Ahmad Fahmi bin Mohamed Fadzil Dan ada menyatakan yang tidak hadir Tuan Yang di-Pertua Saya Jadi, tanpa melengahkan masa, untuk meneruskan perbahasan Rang Undang- Perlembagaan (Pindaan) 2022 ini, saya ingin menjemput Yang Berhormat Pokok Sena. Silakan, Yang Berhormat. Dato’ Mahfuz bin Haji Omar Pindaan Perlembagaan ini, seperti yang disebut oleh Yang Berhormat Menteri tadi ya, DR.24.03.2022 45 Itu satu benda yang sangat jelas. Namun, dalam situasi apa yang sedang berlaku sekarang ini pun, kita lihat Itu persepsi yang dilihat daripada pembacaan apa yang berlaku dalam media Jadi, bagi saya bahawa apa yang menimbulkan satu persoalan ialah Oleh sebab, Perkara 119A ini ialah memberikan kuasa kepada Yang Di-Pertuan Agong Majlis Raja-raja untuk menentukan siapa di kalangan yang disebut di Jadi, persoalan saya ialah kerana ada persepsi terhadap raja dan waris raja-raja Kenapa kita tidak juga memasukkan supaya diberikan hak Yang Di-Pertuan Agong dengan persetujuan Majlis Raja-raja untuk Untuk mengelak daripada Jadi, ini bagi saya bahawa lebih elok. Ini kerana bila keluarga diraja menyertai Almarhum Sultan Ahmad Shah, Tengku Azlan. Pernah Ahli Parlimen Jerantut dan Timbalan Perdana Menteri. Adinda kepada Raja Perlis Ahli Parlimen Arau dan juga pernah menjadi EXCO kerajaan negeri dan Ahli Undangan Negeri. Jadi, lebih mudah untuk kita bertempur daripada sudut politik Kalau ada orang hendak mengkritik mereka, dia bukan mengkritik kerana dia waris Akan tetapi, kita mengkritik dia kerana dia seorang Ahli Politik. Kita menegur dia dengan kerana soal dia Ahli-ahli Politik. Timbalan Menteri yang Jadi, ini tidak menimbulkan persoalan Jadi, ini yang saya fikir sepatutnya dimasukkan satu klausa ialah supaya Yang Di- Pertuan Agong boleh dengan persetujuan Majlis Raja-raja untuk menentukan mana-mana Jangan buat kenyataan-kenyataan yang menyusahkan orang lain untuk Kemudian, saya juga ingin mendapatkan satu Yang Berhormat Menteri. Oleh sebab, di sini juga disebut dalam Yang Di-Pertuan Agong dan juga dengan persetujuan Majlis Raja-raja untuk menetapkan suatu pengecualian kepada mana-mana raja dan isterinya, Yang di-Pertua Negeri dan isterinya dan yang mana-mana bakal raja, waris Ini saya fikir satu benda yang terlalu luas, Siapa dia orang lain itu Raja, keluarga, isteri dan sebagainya. Akan tetapi, disebut mana-mana orang lain yang Adakah boleh nanti Yang Di-Pertuan Agong dengan Majlis Raja-raja untuk melengkapkan bahawa, Perkara 119 ini.’ Jadi, akhirnya terkuburlah saya sebagai seorang pemilih. Jadi, ini perlu Adakah termasuk juga kita katakan Tukang kebun istana Jadi, itu yang saya mohon penjelasan daripada Yang Berhormat Menteri dan saya Yang DR.24.03.2022 Berhormat Menteri yang sentiasa terbuka membuat rundingan dengan pihak PH untuk Oleh sebab, dia Yang Berhormat Menteri jaga undang-undang ini dia hendak undang-undang yang lebih mesra. Tidak Dia Yang Berhormat Menteri KDN. Jadi, KDN ini dia ada polis, Dia hendak tangkap orang, dia hendak masuk orang dalam penjara. Jadi, Jadi, ini satu yang saya ucapkan tahniah kepada Yang Berhormat Menteri yang Hal Ehwal Undang-undang dan juga Hal Ehwal Parlimen. Terima kasih Tuan Yang Pertua. Saya mohon menyokong. Tuan Yang di-Pertua Yang Berhormat Pasir Gudang. Silakan. Tuan Hassan bin Abdul Karim Pertua. Terlebih dahulu saya ingin menyatakan penghargaan kepada Yang Berhormat Menteri Undang-undang yang telah membentangkan rang undang-undang ini selepas Majlis Raja- Peguam Negara dan juga wakil-wakil daripada Parti Pembangkang. Yang Berhormat Menteri, saya tidak mahu terlalu awal untuk menyatakan Oleh sebab, kita sebagai penggubal undang-undang dan Yang Berhormat Menteri pun seorang peguam. Kita dilatih supaya profesional dan teliti betul-betul. Oleh Bukan perkara simple. Ini Institusi Raja-raja dan juga Perlembagaan Negara. Saya tidak banyak isu. Ada Yang Berhormat Menteri, Tuan Yang di-Pertua, iaitu isu keperlembagaan. Saya percaya raja-raja kita, raja pemerintah, waris-waris raja adalah warganegara Sebagai warganegara, mereka dilindungi ada hak di bawah Perkara 8 Bahagian II Perlembagaan Kesamarataan. Izinkan saya membaca Perlembagaan kita. Perkara 8(1) Semua orang adalah sama rata di sisi undang-undang dan berhak mendapat Perkara 8(2) menyatakan, Saya faham objektif di sebalik pembentangan rang undang-undang ini iaitu kita Institusi Raja-raja ini berkecuali daripada politik dan berada di tahap yang tinggi. Akan tetapi, soalnya ialah apabila undang-undang ini Perlembagaan ini diluluskan, ini Perlembagaan. Jadi, mungkin Yang Berhormat Menteri sudah mendapat pandangan daripada Peguam Negara. Akan tetapi, Peguam Negara bukannya maksum. Kita penggubal undang- Adakah kita meluluskan rang undang-undang ini bermakna kita bergerak Kita sebenarnya berundur ke Regresif. Jadi, saya mohon Yang Berhormat Menteri menjelaskan perkara ini. Ini kerana ini Hak baginda. Hak raja-raja. Jadi, ini Dewan Rakyat bukannya Dewan Raja. Adakah Dewan Rakyat ini pada Raja-raja ini, isterinya dan Saya tidak mahu pada lima tahun akan datang, 10 tahun akan datang waris Raja-raja ini akan berarak Bersih 7, Bersih 8 untuk tuntut hak mereka sebagai pemilih Perlembagaan Persekutuan. Jadi... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Gudang, minta sikit Tuan Hassan bin Abdul Karim DR.24.03.2022 47 Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Saya hendak mohon pandangan Yang Berhormat Pasir Gudang adakah Yang Berhormat Pasir Gudang boleh beranggapan sama kalaupun kita luluskan pada hari ini Raja-raja dan kerabat, mereka masih boleh memasukkan nama Ertinya apply to be a voter. Terima kasih. Tuan Hassan bin Abdul Karim Lumut. Yang Berhormat Menteri, kalau soalnya nama, nombor kad pengenalan, IC, alamat Raja-raja pemerintah itu tak mahu kita senaraikan, mencemar duli dalam daftar pengundi, Ini kerana, mengundi ini tidak Jadi apa hendak perlu Jadi, masa pun sudah habis Tuan Yang di-Pertua. Jadi kalau Yang Berhormat Menteri dapat menjelaskan kemusykilan saya dalam soal Perlembagaan itu, Allah saya akan menyokong rang undang-undang ini. Terima kasih. Tuan Yang di-Pertua Berhormat Sepang, silakan. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk turut sama berbahas mengenai satu pindaan Perlembagaan yang amat penting ini iaitu berkaitan dengan Perkara 119A yang baharu. Tuan Yang di-Pertua, pertamanya saya ingin nyatakan di sini bahawa pindaan ini, A adalah termasuk dalam dipanggil Part VIII atau Bahagian VII Perlembagaan Persekutuan berkisar tentang pilihan raya (election), bermula daripada Article 113 of the Federal Constitution, dengan izin. Mungkin saya hendak mulakan begini Tuan Yang di-Pertua, apabila Perlembagaan Persekutuan memperuntukkan satu peruntukan khas Perlembagaan Persekutuan dan sebagainya, ia menggambarkan bahawa dalam sistem demokrasi ini Itu Akan tetapi, oleh sebab Malaysia ini ada orang-orang Perlembagaan Persekutuan ini, mereka tidak ada masalah. Ini kerana, saya hendak kembali kepada ucapan daripada Yang Berhormat Padang Rengas tadi. Beliau mengatakan apabila dalam amalan konvensyen demokrasi Westminster ini, kalau sesuatu usul itu ditolak sepatutnya kita pergi kepada rakyat Ketawa Saya hendak kata perbuatan itu, perbuatan orang-orang yang bagi saya macam Ini kerana, kartun ini kadangkala sudah mati hidup balik, mati hidup balik. Macam itulah. Tak apa saya tarik baliklah yang Jakun, tak ada niat untuk menghina mereka. Beberapa Ahli Tuan Mohamed Hanipa bin Maidin Sudah salah pun masih tak nak minta maaf. Jenis kata Beberapa Ahli Tuan Mohamed Hanipa bin Maidin Nanti kena susah. Tuan Yang di-Pertua, seterusnya Tuan Yang di-Pertua saya hendak A ini bagi saya satu seksyen yang memang orang tanya Akan tetapi Tuan Yang di-Pertua, Islam Hukm al-Wad'i Tuan Yang di-Pertua, memang tak boleh lari daripada secara Di Parlimen sendiri sebagai contoh, memang ada Sebagai contoh dalam Parlimen kita boleh bercakap dan tidak boleh Mereka yang terlibat dengan kerja-kerja dengan pihak kedutaan DR.24.03.2022 Mereka adalah kebal. Jadi ini memang ada satu pemakaian yang telah Jadi dalam konteks Raja-raja ini, ada satu maxim yang dipanggil izinkan saya Latin, rex non-potest peccare iaitu king can do no wrong. Ini prinsip Jadi Tuan Yang di-Pertua, bagi saya memang saya A ini. Ini kerana, tidak manislah Yang di-Pertuan Agong, nama Raja, nama kerabat diraja masuk dalam Tulis sekali dengan IC. Ia mungkin menimbulkan isu keselamatan dan Jadi, saya boleh terima rasional itu. Cumanya, saya rasa memang apa yang dibangkitkan oleh Yang Berhormat Pokok Sena itu boleh juga diambil kira di mana sekiranya kita betul-betul hendak Constitutional Monarchy ini, kita mesti memastikan masa dia Jangan masa bersama kita, masa Constitutional Monarchy memihak kepada kita, Apabila tidak memihak kepada kita, kita tidak sokong. Itu saya rasa tidak Sebagai contoh Tuan Yang di-Pertua, dalam Seremban, semalam ialah kemenangan Parlimen. Saya hendak beritahu Tuan Yang di- Pertua pada 9 Mei 2018 kemenangan demokrasi di dalam negara kita apabila rakyat Pakatan Harapan untuk sebagai kerajaan melalui peti undi. Akan tetapi, Tuan Yang di-Pertua kemenangan demokrasi itu dikalahkan ataupun Apabila mereka Tuan Yang di-Pertua. Mereka gila kuasa. Apabila mereka gila Tuan Yang di-Pertua, orang gila kita layanpun susah. Jadi Tuan Yang di-Pertua, saya hendak katakan Tuan Yang di-Pertua bahawa Constitutional Monarchy, kita betul-betul we are faithful to Perlembagaan Persekutuan Tuan Yang di-Pertua, Perlembagaan Persekutuan iaitu Constitutional Monarchy. Terakhir Tuan Yang di-Pertua sebelum saya tamatkan, tadi saya rasa ada satu Yang Berhormat Pokok Sena mengenai perkataan Tuan Yang di-Pertua saya Akan tetapi saya sendiri Tuan Yang di-Pertua, saya rasa Yang Berhormat Menteri Undang-undang boleh sahkan, adakah Yang Berhormat Menteri hendak mengatakan Ini kerana, Tuan Yang di-Pertua kalau kita menterjemahkan ini, Itu bagi saya adalah satu tafsiran yang munasabah. Akan tetapi sekiranya tidak begitu, saya harap perlu ada satu tafsiran tambahan Akan tetapi, saya merasakan kemungkinan besar Jabatan Peguam Negara tidak menjelaskan Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Bukit Gelugor. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua kerana memberi saya peluang untuk membahaskan pindaan DR.24.03.2022 49 Perlembagaan Persekutuan ini kepada Artikel 119 untuk memperkenalkan satu artikel A. Minta maaf. Tuan Yang di-Pertua, saya tidak berniat untuk membahaskan dengan panjang Saya ingin hanya menyatakan Tuan Yang di-Pertua bahawa niat di belakang Now, dalam Artikel 119 Tuan Yang di-Pertua, right to vote is given to a citizen who Artikel 119 tersebut sendiri. Now, ada beberapa negara Ini menunjukkan betapa pentingnya Jadi, dalam kes ini saya faham bahawa terdapat concerns berkenaan dengan Akan tetapi juga kita ingin atau perlu balance isu-isu sama ada kami Now, ini adalah satu-satu perkara yang perlu kita fikir because they also have the Yang Berhormat Pasir Gudang. Jadi, ini adalah satu aspek yang kita perlu fikir. Are we taking away their right to vote because that is the constitutional right yang diberi Jadi, saya bimbang kalau ini akan menimbulkan satu perkara yang Jadi, itu adalah Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Saya ada satu soalan kepada Yang Berhormat. Kita menyokong pindaan Perlembagaan ini. Apa kata kalau pada satu masa yang akan datang ada ahli-ahli Adakah ia juga akan menafikan mereka hak untuk menyertai dan juga memberi Adakah Perlembagaan ini akan Yang Berhormat Tuan Ramkarpal Singh a/l Karpal Singh Berhormat Jelutong. Ya, ini adalah satu juga concern yang valid yang ditimbulkan oleh Yang Berhormat Jelutong. Saya pohon untuk dimasukkan ke dalam Akan tetapi sama ada mereka have the right to participate in politic itu They have the right to do so if they wish Of course subject to certain qualification. Akan tetapi adakah kami di sini mempunyai hak untuk mengambil daripada Itu saja Tuan Yang di-Pertua. Saya berharap bahawa Saya berharap bahawa isu-isu yang saya telah pun timbulkan ini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Lembah Pantai. Silakan. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Saya turut bersama membahaskan rang undang-undang ini pindaan Perlembagaan yang sebenarnya sebahagian daripada apa yang kami bincangkan dalam Jawatankuasa PEMANDU MOU dalam melaksanakan Undi 18 dan juga pendaftaran Saya ingat lagi sebab perkara ini dibincangkan beberapa bulan yang lalu, pada Disember yang lalu dan pada waktu merupakan salah satu kekangan untuk melaksanakan Undi 18 dan juga pendaftaran pengundi secara automatik. DR.24.03.2022 Alhamdulillah hari ini kita ada rang undang-undang ini di hadapan kita. Cuma Ahli Parlimen penyokong kerajaan COVID-19, ada yang Saya rasa proses bagi usaha meminda perlembagaan itu sangat jelas, Maka, saya pohon ya mungkin pejabat Whip kerajaan yang bila kita lalu pernah Ahli Parlimen menyentuh bagaimana ada bau, bau asap, bau rokok Whip itu. Saya harap berusaha untuk memastikan mereka Mereka tahu Pakatan Harapan MOU dengan kerajaan menyatakan dengan jelas bahawa Cuma saya harap pisang tidak berbuah dua kali dan Harapan kita tidak berlaku seperti itu. Tuan Yang di-Pertua, saya mendengar hujah daripada sahabat-sahabat yang Saya percaya yang ada di hadapan kita hanyalah untuk memastikan Akan tetapi sekiranya ada keperluan atau Maka itu bagi Akan tetapi yang lebih penting dan sebenarnya dengan ada Yang Berhormat Menteri Undang-undang di sini, saya ingin pohon kerana kita lihat di Johor contohnya bila Yang Berhormat Pontian. Insya-Allah boleh mengundi petang ini. Yang Berhormat Menteri Undang-undang, seperti yang saya sebutkan di Johor, bila kita telah memasukkan Jadi, saya pohon pihak kerajaan memandang perkara ini secara serius. Lakukanlah kempen besar-besaran memaklumkan semua yang berusia 18 tahun ke atas Buka kaunter-kaunter pendaftaran, SPR untuk turun pergi ke kampung-kampung, pergi ke bandar-bandar, PPR, maklumkan kepada seluruh rakyat Malaysia Bukan setakat mereka tahu mereka boleh keluar Jadi, saya pohon pihak kerajaan timbangkan dengan serius perkara ini. Akhir kalam, saya berharap pada petang ini kita akan dapat mencapai lebih Perlembagaan ini dapat kita jayakan Malaysia. Sekian , terima kasih. Tuan Yang di-Pertua Hang Tuah Jaya. Silakan. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Yang di-Pertua. Saya mengambil mukadimah ini dengan Yang Berhormat Menteri kerana berterusan Ahli-ahli Dewan Rakyat dalam memastikan Rang Undang- Perlembagaan (Pindaan) ini dapat dibahaskan dengan baik dan kemudiannya Saya percaya ini tentunya berkaitan dengan mauduk ataupun prinsip kita yang Parlimen itu seperti mana sesuai dengan DR.24.03.2022 51 Yang Berhormat Menteri Saya punya pengalaman bermesyuarat beberapa kali Yang Berhormat Menteri. Kita tahu spirit dan semangatnya. Kita lihat surat diberi, Pindaan ini Yang Berhormat Menteri dan Tuan Yang di-Pertua adalah penting dan Memandangkan Isnin lepas kita mendengar Titah Raja Nazrin yang Ini dua kata kunci yang penting, bebas dan adil bagi menjamin kesuburan amalan Justeru dalam hal ini tentulah kita tertanya-tanya dalam pindaan ini bukan Raja dan Permaisuri, tetapi juga waris dan yang Saya percaya sudah pasti wujud libat urus perbincangan Duli-duli Yang Maha Mulia Raja-raja Melayu dalam Mesyuarat Raja-raja. Mungkin saya ingin bertanya kepada Yang Berhormat Menteri kalau tidak ia nya Dewan ini sewaktu penggulungan nanti. Apakah Kalau kita lihat pengalaman negara-negara Komanwel, saya percaya sudah Yang Berhormat Menteri akan memberikan pandangan-pandangan tentang amalan Komanwel. Sefaham saya, di United Kingdom hanya Queen Elizebeth sahaja yang tidak Jadi Malaysia nuansa kita berbeza. Kita ada Raja-raja Melayu. Akan tetapi apakah ia nya harus diletakkan pengecualian itu Raja-raja dan tidak kepada yang lain. Jadi di sini saya hendak tengok Mesyuarat Majlis Raja-raja ini tentang isu ini kerana kita Duli-duli Yang Maha Mulia Raja-raja Melayu mereka sentiasa prihatin Seperkara lagi Tuan Yang di-Pertua, saya ingin tanya apakah relevan sebenarnya Kita bercakap tentang pindaan Perlembagaan. Perlembagaan ini bukannya Perlembagaan ini adalah satu rangka yang akan memegang kita dari segi paksi Jadi saya ingin tanya apakah relevan dibentangkan Ini kerana yang kami minta di barisan pembangkang ini adalah undang-undang Perdana Menteri. Apa yang dihidangkan kepada kita dalam sidang ini adalah pindaan Jadi saya ingin tanya kerana saya difahamkan bahawa Yang Amat Berhormat Perdana Menteri telah pun menyatakan persetujuan ingin diadakan sidang khas pada Ramadhan ini berkait tentang dua perkara ini, anti-hopping atau Akta Anti Lompat Parti dan juga mengehadkan masa pemerintahan Perdana Menteri, term prime Jadi apakah boleh kita sekalikan sebenarnya kerana sudah pasti apabila kita Akta Anti Lompat Parti ini ia berkait juga tentang pindaan Perlembagaan. Jadi kenapa dibuat sekarang dan kenapa kita tidak boleh tunggu sekali nanti dipanggil Saya sebenarnya Tuan Yang di-Pertua, saya lihat beberapa perbahasan tadi di Mesyuarat UMNO ini di dalam Dewan Rakyat, yang semalam itu kalah dua undi disebabkan masalah di peringkat kerajaan. Memang suasana UMNO ini hendak pilihan raya cepat. Pada saya dalam hal ini jangan Dewan Rakyat ini kerana kita tahu kadang-kadang DR.24.03.2022 Jadi pada saya, saya hendak tutup di sini Tuan Yang di-Pertua. Saya hendak Dewan ini kepada cerita Hikayat Merong Mahawangsa. Hikayat Merong Mahawangsa ini ada banyak cerita, tetapi cerita ini paling menarik kerana ada cerita Burung garuda ini dia bangga dengan Garuda ini tidak masuk pilihan raya negeri lah dan dapat lakukan sehendak hati dia Dia lupa bahawa Allah SWT itu lebih berkuasa di alam maya ini. Akhirnya dalam Laut Qalzum, Tuan Yang di-Pertua. Jadi saya bentangkan ini untuk peringatan kita lah, jangan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat. Yang Berhormat Kuala Selangor, silakan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam Selaku pembahas yang terakhir, Kuala Selangor bangkit untuk tetap Perlembagaan ini yang pastinya Yang Berhormat Menteri yang sangat peka dan prihatin tentang perkara ini. Tuan Yang di-Pertua, saya kira hampir semua telah disebutkan kecuali saya juga Menjaga dan menjunjung kemurnian dan kesucian institusi Raja ini Nordic Countries, Sweden, Denmark dan the benchmark Westminster Democracy itu Ratu England, Queen Elizabeth dan kerabatnya. Kalau tidak silap saya setiap kali pilihan raya umum, mereka keluar mengundi. Pokoknya Tuan Yang di-Pertua, yang tersirat kalaupun tidak dimaksudkan dengan lebih Raja dalam tidak menyatakan dan mencampur ataupun Saya tidak mahu menyebut mana-mana nama sebagai Saya kira ini satu yang menjadi tuntutan rakyat seluruhnya. Itu saya kira yang lebih penting supaya institusi Raja remain neutral supaya Saya kira itu Adapun selebih baki waktu yang ada saya ingin sebutkan sedikit Tuan Yang di- Pertua, semalam disebut-sebutkan dan kerap juga Dewan ini mendengar tentang Yang Berhormat Menteri semalam cuba untuk berhujah mengizinkan SOSMA dengan bersandarkan kepada maqasid, penjagaan nyawa, DR.24.03.2022 53 Ibn Ashur contohnya yang hidup sehingga tahun 1973 Profesor Rahman Raishuni daripada Morocco dan Syeikh Yusuf al-Qaradhawi membawa selain daripada lima yang kita selalu dengar itu apa yang Penjagaan freedom, penjagaan Di sinilah yang saya kira, saya mewakili parti Amanah dan juga kawan-kawan di Ahli Parlimen, sebagai parti sama ada Jangan sampai ultimate objective of syariah yakni menjaga kemaslahatan Tuan Yang di-Pertua. Saya ingat perkara ini saya perlu sebut sebab apa, kita kerap menyebutkan Terima kasih Tuan Yang di- Pertua atas peluang ini. Terima kasih. Saya menyokong, terima kasih. Tuan Yang di-Pertua Yang Berhormat Jerlun. Silakan Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Saya mendengar ucapan Yang Berhormat Menteri berkaitan dengan pindaan Perlembagaan Saya faham bahawa antara lain tujuan paling utamanya ialah untuk memastikan Ke Bawah Duli Yang Maha Mulia Raja-raja Melayu dan kerabatnya dengan sistem demokrasi yang kita amalkan Walaupun begitu, saya kira sebenarnya undi itu rahsia. Sepatutnyalah undi itu Saya harap begitulah dengan semua undi kita Saya kira kalaulah tujuannya adalah untuk Sebenarnya kita harus juga lihat soal lantikan baik Perdana Menteri mahupun Perkara 43(2)(a) dalam Perlembagaan Persekutuan jelas menyatakan bahawa Yang di-Pertuan Agong perlu melantik sebagai Perdana Menteri seorang Ahli Dewan Rakyat yang pada hematnya mungkin mendapat kepercayaan majoriti Ahli Dewan Rakyat Ada dua perkataan yang memberikan banyak ruang budi bicara kepada Yang di- Pertuan Agong dalam melantik Perdana Menteri iaitu perkataan Akan tetapi bagi memastikan keputusan Yang di-Pertuan Agong menepati Perdana Menteri di peringkat nasional dan menteri besar dan ketua menteri di Saya sangat tertarik dengan Titah Ucapan Ke Bawah Duli Yang Maha Mulia Sultan Perak baru-baru ini. Baginda menyatakan bahawa SPR sebagai badan dilantik Yang di-Pertuan Agong wajib menjunjung titah ketaatsetiaan dengan menguruskan DR.24.03.2022 Jadi ini satu nasihat yang sangat-sangat penting yang kita anggap sebagai Akan tetapi, kalaulah seorang Raja Melayu, Sultan Perak sendiri menitahkan SPR itu tidak dilihat sebagai betul-betul Baginda. Baru-baru ini, kita mendengar, kita tidak tahulah ada buktinya ataupun tidak. Kita Pilihan Raya Negeri Johor ada juga keadaan di mana pengundi diminta untuk Saya kira sudah tiba masanya SPR memastikan Ketiganya, saya hendak membangkitkan mengenai undi 18 tahun. Semua warga Dengan peratusan undi yang sangat rendah, PRN Johor baru-baru ini Tuan Yang di- Pertua, bermakna mungkin sebahagian memang tidak minat untuk mengundi atas sebab- Akan tetapi ada juga sebahagian yang tidak tahu pun mereka layak SPR sepatutnya lebih proaktif mempromosikan kepada pengundi-pengundi Dari Tingkatan 5 lagi, mereka perlu didedahkan kepada sistem Demokrasi Berparlimen supaya apabila tibanya masa PRU nanti, mereka faham hak mereka untuk Akhir sekali, sebentar tadi saya mendengar Yang Berhormat Pokok Sena Saya juga rasa penting untuk difahamkan undang-undang mana yang Dewan Rakyat ini. Itu yang disebutkan dalam pindaan kali ini. Juga dengan undi 18 dan pendaftaran automatik, apa yang dimaksudkan oleh Walaupun begitu apa yang saya Allah. Terima kasih. Tuan Yang di-Pertua Sekarang, saya menjemput Yang Berhormat Menteri di Jabatan Perdana Menteri untuk menjawab, 20 minit Yang Berhormat. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Saya bagi pihak semua ingin mengucapkan jutaan terima kasih kepada 14 orang Ahli Parlimen yang telah berucap tadi. Saya mendapati bahawa ucapan-ucapan yang Dewan ini sangat berkualiti tinggi dan soalan-soalan yang memang Jadi, dengan itu Tuan Yang di-Pertua saya juga memohon kalau dapat diberi Jadi, segala cadangan dan pandangan oleh Ahli-ahli Yang Berhormat itu amat kami hargai Untuk makluman Yang Berhormat sekalian, rang undang-undang pada hari ini Perlembagaan Persekutuan di mana Perkara 119A Perkara 119 kepada raja-raja dan DR.24.03.2022 55 Yang Dipertua Negeri dan pasangan, bakal raja, waris ganti dan waris lain raja Ini juga ada menarik perhatian termasuk saya Tuan Yang di-Pertua, menarik perhatian berhubung dengan mana-mana Penekanan pelaksanaan pindaan ini adalah wajar bagi memastikan raja- Tuan Yang di-Pertua, Yang Berhormat Seremban telah membangkit soalan Suruhanjaya Pilihan Raya. Untuk Ahli-ahli Yang Berhormat, SPR sentiasa berusaha untuk memastikan para Dalam hal ini, SPR telah memastikan Tuan Yang di-Pertua, ingin saya beritahu juga tadi, semasa perbincangan saya SPR, bahawa bukan semua orang ini celik soalan teknologi, Jadi, masih (a) Portal SPR di pautan www.spr.gov.my ataupun (b) Portal Rasmi Pejabat-pejabat Pilihan Raya Negeri di pautan (c) aplikasi dalam talian di pautan myspr.spr.gov.my (d) aplikasi mudah alih di pautan mysprsemak.spr.gov.my (e) the hotline SPR di talian 03-88927018. Ahli Yang Berhormat Kulim-Bandar Baharu telah membangkitkan persoalan Ahli Dewan Negara yang masih berumur 30 tahun di atas dan sama ada Perkara 47(a) Perlembagaan Persekutuan telah memperuntukkan Ahli Dewan Negara hendaklah berumur tidak kurang Peruntukan ini hendaklah dibaca bersama dengan Perkara 45(1) dan Perkara 45(2) Perlembagaan Persekutuan lain. (a) dua orang ahli setiap negeri hendaklah dipilih mengikut Jadual Ketujuh Perlembagaan Persekutuan (aa) dua orang ahli dari Wilayah Persekutuan Kuala Lumpur, seorang Ahli Wilayah Persekutuan Labuan dan seorang ahli bagi Wilayah Persekutuan Putrajaya hendaklah dilantik oleh Yang di-Pertuan Agong (b) empat puluh orang ahli hendaklah dilantik oleh Yang di-Pertuan Agong. Selaras dengan pindaan ini, umur ADUN dan pengundi kepada 18 tahun, Perlembagaan Persekutuan bagi mereka yang dipilih oleh ADUN sebagai Senator merupakan persoalan dasar dan keputusan boleh dibuat oleh Namun, kriteria bagi pemilihan Senator yang dilantik oleh YDP hendaklah orang Orang Asli selaras dengan Perkara 45(2) Perlembagaan Persekutuan. Oleh itu, cadangan untuk menyelaraskan umur Senator Tuan Yang di-Pertua. DR.24.03.2022 Saya bersetuju dengan pandangan Yang Berhormat Padang Rengas, ingin Cadangan nama-nama Majlis Raja-raja terlebih dahulu Ahli-ahli Yang Berhormat, Yang Berhormat Rasah telah membangkitkan Tuan Yang Terutama Negeri yang tidak lagi berkhidmat dan adakah Untuk makluman Tuan Yang di-Pertua Ahli-ahli Yang Berhormat sekalian, pendaftaran semula bagi Tuan Yang Terutama Negeri yang tidak lagi berkhidmat berserta pasangan akan dibuat oleh Suruhanjaya Pilihan Raya sebaik sahaja pemakluman diberikan kepada SPR. Ahli Yang Berhormat Pokok Sena dan Yang Berhormat Pasir Gudang telah Saya tidak Walau Majlis Raja-raja. Perkara ini akan dimasukkan ke dalam perintah. Jadi, Yang Berhormat. Saya juga ingin memberi respons kepada isu yang dibangkitkan oleh Ahli-ahli Yang Berhormat sekalian berkaitan dengan MoU dan rang undang-undang anti-lompat Saya ingin mengulas berkaitan pandangan Yang Berhormat Seremban berkaitan MoU. Bagi negara seperti United Kingdom, New Zealand, Australia, MoU seperti ini lebih Confidence and Supply Agreement. Kita bersetuju untuk menggunakan terminologi dalam perbincangan Jawatankuasa Pemandu. Kita bersetuju untuk menggunakan pengistilahan yang lain bagi Tujuannya ialah supaya lebih fleksibel, tidak Itulah CSA dalam Dalam isu ini, yang penting adalah semangat setia kawan atau spirit di mana Jika kita lihat Perkara 3.3(b), sebarang Oleh itu, kerjasama kedua-dua pihak adalah amat penting untuk menjayakan satu Selain itu, saya berpandangan berkaitan Perkara 4.1 MoU ini di mana ia tidak Perkara-perkara Lampiran 1 di MoU tidak dipenuhi dan masih terbuka untuk rundingan Ini bermakna kalau ada MoU itu akan tamat. Ia akan tamat apabila kedua-dua pihak bersetuju tidak menamatkan MoU itu sendiri. Bagi perkara berkaitan dengan rang undang-undang anti-lompat parti, saya ingin Perlembagaan Persekutuan bersekali. Walau bagaimanapun, kerajaan Perdana Menteri masih dapat kekurangan. Oleh itu, Parlimen khas yang Tepuk Yang Berhormat Bukit Gelugor telah membangkitkan semula persoalan berkaitan Kita tidak berhasrat untuk menarik hak mereka tetapi ia merupakan Majlis Raja-raja sendiri. Dari sudut Majlis Raja-raja. Maknanya apabila seseorang DR.24.03.2022 57 Sebentar tadi Ahli Yang Berhormat Pokok Sena telah membangkitkan juga Sudi saya Perkara 119A adalah dihasratkan untuk merujuk kepada golongan kerabat diraja Ini juga menjawab soalan daripada Yang Berhormat Sepang tadi. Sebenarnya kita Yang Berhormat sebut tadi. Dia bukan Wan Junaidi ataupun kepada sesiapa yang lain. Dia hanya ada hubung kait Ahli Yang Berhormat Lembah Pantai membangkitkan isu pengundi muda yang Dalam hal ini Suruhanjaya Pilihan Raya Malaysia melalui Akademi Pilihan Raya telah menjalinkan kerjasama strategik dengan beberapa Program Pendidikan Pengundi ( Voter Education) Malaysia dan mempersiap siaga golongan belia agar menjadi warganegara Jadi ingin saya hendak sebutkan di sini Tuan Yang di-Pertua, bahawa dahulunya September 2022. Oleh sebab arahan dari mahkamah di Kuching pada 3 September, maka kita Jadi, libat urus kepada umum dan penyebaran kepada umum itu telah COVID-19. Jadi sejak pandemik COVID-19 melanda negara ini dan Perintah Kawalan Pergerakan yang diumumkan oleh kerajaan, APR telah memperkenalkan Program Pendidikan Pengundi Secara Maya (Virtual Voter Education) dengan izin, sebagai Program Pendidikan Pengundi ini yang dilaksanakan Disampuk Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar COVID-19 berlaku. Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, penjelasan. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat tunggu sekejap okey Tambahkan di sini bahawa program asal yang kita hendak laksanakan dahulu COVID-19 ini nanti. Ini adalah alternatif kepada Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Saya ambil maklum apa yang Yang Berhormat Menteri dan juga perubahan September 2022 kini sejak 1 Januari 2022. Walau bagaimanapun seperti yang pernah disebut oleh Yang Berhormat Yang Berhormat Timbalan Menteri sebelum ini, akademi tersebut hadapi pelbagai kekangan. Bukan sahaja daripada segi COVID-19 tetapi jumlah pelatihnya. Saya sebelum ini pernah Ahli-ahli Parlimen turut dilibatkan dan ia adalah kegiatan merentas Jadi saya pohon pihak kerajaan pertimbangkan. Libatkanlah kami, kami sedia untuk membantu. Terima kasih. DR.24.03.2022 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Sebenarnya perancangan oleh pihak SPR adalah... Minta maaf. Insya-Allah kita akan melibatkan tiap-tiap wakil rakyat termasuk Ahli Parlimen dan ADUN, kita libatkan untuk pendedahan ini kepada masyarakat umum. Ini COVID-19 ini nanti, kita boleh laksanakan Tuan Yang di-Pertua. Yang Berhormat. Tuan M. Kulasegaran Akan PRU di Johor, pengundi-pengundi muda banyak orang yang datang Adakah cadangan yang dibuat oleh beberapa orang bahawa kita Kalau tidak mengundi, perlu memberi alasan seperti di Australia dan negara- Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar SPR. Belum lagi ada perancangan kita bincang walaupun sepintas lalu kita memikirkan Australia, hanya kurang daripada lima peratus masih duduk di Hanya sebilangan kecil sahaja. Begitulah juga negara-negara advanced lain England dan pelbagai lagi. Akan tetapi kalau kita lihat di Malaysia ini, masih ramai sangat khususnya di negeri Sabah dan Sarawak kita lihat 45 peratus orang masih duduk Kita bimbang kalau kita laksanakan dengan Ini kerana Tuan Yang di-Pertua, sebabnya saya melihat England itu sehingga sampai hanya 60 peratus sahaja pengundian keluar Sebenarnya bukan soalan itu, apabila kajian itu dibuat, kita terima bahawa ialah Jadi orang- Ramai antara pihak-pihak tertentu di negara-negara yang subject matter kajian itu Jadi saya ingin lagi menekankan tentang Tuan Yang di-Pertua contohnya Yang Berhormat Pasir Gudang equality before the law dan sebagainya, itu dan hak raja-raja. Sebenarnya saya tekankan di sini bahawa kita tidak menarik kuasa mana-mana pihak Raja-raja Melayu, tidak menarik hak-hak mana kerabat ataupun TYT kerana Kalau mereka mahu pilihan itu bahawa mereka tidak Ini adalah satu fasiliti saja diberi kepada pihak ini makanya bahawa dia ada pilihan Pilihan mereka Ini kerananya Tuan Yang di-Pertua, selepas ini insya-Allah sebagaimana yang Majlis Raja- Kebawah Duli Yang Maha Mulia Yang di- DR.24.03.2022 59 Pertuan Agong sebagai perintah untuk mengatakan siapa senarai mereka mengikut Jadi dalam keadaan sedemikian, kita tidak menarik apa-apa hak mana-mana Ini termasuklah jawapan saya kepada Yang Berhormat Bukit Gelugor yang juga membangkitkan perkara yang sama. Hak ini tidak... Tuan Lim Guan Eng Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Dewan ini. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Lim Guan Eng Yang Berhormat berkaitan dengan cadangan untuk meminda Perlembagaan Persekutuan dan juga jaminan tadi bahawa satu sesi khas akan diadakan Akta Anti Lompat Parti. Saya ucapkan terima Yang Amat Berhormat Perdana Menteri tentang usaha sedemikian. Sudah tentu, kita - seperti yang dinyatakan oleh rakan-rakan saya tadi, kami akan Perlembagaan ini sebagai satu tanda jelas bahawa kita mahu Bolehkan berikan tarikh bilakah sesi khas ini akan diadakan, supaya sama-sama Terima kasih. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Amat Berhormat Perdana Menteri Boleh Sebenarnya Tuan Yang di-Pertua saya tadi sudah ada berkesempatan Yang Amat Berhormat Perdana Menteri dan kita telah bersetuju April ini diadakan untuk kita membahaskan Rang Undang- Antilompat Parti. Kuasa di bawah Peraturan Mesyuarat 11(3) ini memang kuasa Yang Amat Berhormat Perdana Menteri dan berbincang dengan Tuan Yang di-Pertua Ahli Parlimen datang pada hari Ahad untuk persidangan pada hari Isnin 11 hari bulan itu Jadi Yang Berhormat jangan bimbang bahawa Yang Amat Berhormat Perdana Menteri telah memberi assurance kepada saya tadi bahawa kita akan bentangkan rang Biarlah Ahli Parlimen buat keputusan sendiri hendak sokong atau Dewan riuh Yang Amat Berhormat Perdana Menteri pun cakap kalau tidak habis satu hari, dua Dewan riuh Dato’ Mahfuz bin Haji Omar Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Hanya sekarang sahaja bulan puasa kita tidak bersidang. Saya bagi Yang Amat Berhormat Perdana Menteri tidak ada Orang Islam sepatutnya boleh Dewan Tuan Haji Ahmad bin Hassan Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua Hakikatnya, bahawa rang undang-undang ini Yang di-Pertuan Agong untuk membuat DR.24.03.2022 Majlis Raja-raja dan input daripada semua Bahkan... Tuan Haji Ahmad bin Hassan Dewan riuh Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar TYT itu sudah retire. Dia tidak lagi dilantik menjadi TYT jadi bagaimanakah tindakan. Itulah Perlembagaan, dia hanya Yang di-Pertuan Agong. Maknanya TYT itu memberi notis tidak ada lagi dilantik menjadi TYT maka secara SPR akan mengembalikan nama mereka ke dalam senarai untuk Dalam keadaan sedemikian Yang Berhormat sekalian, bahawa tidak ada dalam Raja-raja mesti bersikap neutral dalam semua sudut itulah semangat dan hakikat Dalam keadaan sedemikian kita memberi ruang dan peluang Kita memberi ruang dan peluang juga supaya tidak ada persoalan sebagaimana Yang Berhormat Padang Rengas sama ada Raja ini boleh Akan tetapi, Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua, saya berterima kasih kepada semua pihak yang telah terlibat dalam perbahasan Saya melihat bahawa oleh sebab diberi lima minit sedikit seorang bercakap jadi Dia Dewan Rakyat. Banyak persoalan yang relevan, soalan yang bagus, soalan yang ada hubung kait Akan tetapi yang banyak bangkitkan ialah soalan pengundi Yang Berhormat Lembah Pantai, Yang Berhormat Jerlun semua sudah bangkit, insha-Allah kita SPR. Saya cukup yakin Yang Amat Berhormat Perdana Menteri mengetahui apakah kewangan yang diperlukan oleh pihak SPR untuk mendedahkan pengundi-pengundi dan memberi pendidikan kepada pihak Ini semua dalam perancangan SPR sebenar untuk pendedahan dan pengalaman Insha-Allah dapat Di Dewan ini Yang Berhormat kita cuba buat fasiliti dan di luar akan Tuan Yang di-Pertua sekian sahaja ucapan saya... Tuan Haji Ahmad bin Hassan Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua Perkara 159 Perlembagaan Persekutuan maka DR.24.03.2022 61 Rang Undang-undang Perlembagaan (Pindaan) 2020 ini memerlukan sokongan pada Ahli Majlis Dewan ini. Maka mengikut peruntukan Peraturan Mesyuarat (5), saya memerintahkan supaya satu belah bahagian diadakan sekarang... Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua Dewan Rakyat. Datuk Mohd Azis bin Jamman Peraturan Mesyuarat. Sebelum itu... Tuan Yang di-Pertua Loceng dibunyikan Tuan Yang di-Pertua Ahli-ahli Yang Berhormat di premis Parlimen saya rasa sudah berada di Dewan, maka saya tidak bercadang untuk menangguhkan selama 10 minit. Senarai nama penghitung undi dan pemerhati bagi pengundian belah bahagian Blok A, Yang Berhormat Santubong. Pemerhati, Yang Berhormat Tanjong Malim. Blok B, Yang Berhormat Kepala Batas. Pemerhati, Yang Berhormat Batu Gajah. Blok C, Yang Berhormat Hulu Terengganu. Pemerhati, oleh Yang Berhormat Kangar. Blok D1, Yang Berhormat Jempol. Pemerhati, Yang Berhormat Kuala Langat. Blok D2, Yang Berhormat Kluang. Pemerhati, Yang Berhormat Sabak Bernam. Blok E, Yang Berhormat Lumut. Pemerhati, Yang Berhormat Tebrau. Blok F, Yang Berhormat Lanang. Pemerhati, Yang Berhormat Parit. Blok G, Yang Berhormat Sungai Petani. Pemerhati, Yang Berhormat Sibuti. Saya harap pihak penghitung undi dan juga pemerhati betul-betul melihat dan Saya tidak mahu ada lagi kesalahan yang dilakukan seperti Ahli-ahli Yang Berhormat sebagai penghitung undi, sila ambil tempat masing- Yang Berhormat semua. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua Dewan riuh Tuan Yang di-Pertua Dewan berbelah bahagi Pengundian dijalankan DR.24.03.2022 Tuan Yang di-Pertua Keputusan belah bahagian adalah seperti berikut iaitu bersetuju, 181 orang. Tepuk Ahli-Ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang) DR.24.03.2022 63",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam) DR.24.03.2022",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang) DR.24.03.2022 65",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Dr. Michael Teo Yu Keng (Miri) DR.24.03.2022 Tuan Yang di-Pertua Tepuk Masalah disetujukan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Tuan Tony Pua Kiam Wee Tuan Pengerusi Tuan Tony Pua Kiam Wee (12). Saya ingin mengucapkan terima kasih kepada Tuan Pengerusi kerana telah pun Ahli Parlimen Pekan ke Jawatankuasa Hak Kebebasan mengikut Perkara 36(12) Majlis Mesyuarat Dewan Rakyat atas sebab Mac 2022. Ini menunjukkan ... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Sri Haji Tajuddin bin Abdul Rahman Damansara sudah kalah, duduklah. Tuan Tony Pua Kiam Wee Kementerian Kewangan daripada Yang Berhormat Pekan dan juga daripada saya. Menteri Pembangunan Usahawan dan Koperasi Ini ruling apa ini Tuan Tony Pua Kiam Wee Tan Sri Noh bin Haji Omar Tuan Pengerusi Tuan Tony Pua Kiam Wee Yang Berhormat Pekan patut dirujuk kepada Jawatankuasa Hak dan Kebebasan. Tan Sri Noh bin Haji Omar Tuan Tony Pua Kiam Wee Tan Sri Noh bin Haji Omar Tuan Tony Pua Kiam Wee Dewan ini. Tuan Pengerusi Tan Sri Noh bin Haji Omar Tuan Tony Pua Kiam Wee Dewan ini pada sesi ini. Saya rasa ini merupakan satu perkara ... Tan Sri Noh bin Haji Omar Tuan Tony Pua Kiam Wee Tuan Pengerusi boleh putuskan. Tan Sri Noh bin Haji Omar DR.24.03.2022 67 Tuan Tony Pua Kiam Wee Dewan ini. Tuan Pengerusi Tuan Tony Pua Kiam Wee Tuan Pengerusi Tuan Tony Pua Kiam Wee (12) telah banyak kali dibentangkan dan diundi dalam Dewan ini semasa kerajaan telah Yang Berhormat Permatang Pauh, sekarang Yang Berhormat kawasan Port Dickson, ke atas Yang Berhormat Gelang Patah, sekarang Yang Berhormat kawasan Iskandar Puteri. Kepada Yang Berhormat Sungai Buloh dulu Yang Berhormat kawasan Subang dan kepada Yang Berhormat Bukit Gelugor yang lalu. Tuan Pengerusi Tuan Tony Pua Kiam Wee Dewan dan diundikan. Tuan Pengerusi Tuan Tony Pua Kiam Wee (12) ke Dewan ini. Menteri Tenaga dan Sumber Asli Peringkat Jawatankuasa sekarang ini Tuan Pengerusi, Jawatankuasa. Tuan Tony Pua Kiam Wee Tuan Pengerusi Tuan Tony Pua Kiam Wee Dewan. Timbalan Menteri Kewangan I Tuan Tony Pua Kiam Wee Malaysia. Terima kasih Tuan Pengerusi. Tuan Pengerusi Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Pengerusi Jawatankuasa ini. Akan tetapi itulah mengikut Peraturan Mesyuarat 14, urusan kerajaan Yang Berhormat Menteri yang dapat memperbaiki perkara itu. Oleh itu, Majlis dalam Jawatankuasa. Tuan Tony Pua Kiam Wee Yang Berhormat Menteri memperbaiki perkara itu supaya.... Tuan Pengerusi Tuan Setiausaha, silakan. Maaf. Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highland) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa DR.24.03.2022 Fasal-fasal 1 dan 2 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Rang undang-undang dilaporkan dengan tidak ada pindaan Dato' Ramli bin Dato' Mohd Nor Perkara 159 Perlembagaan Persekutuan, Rang Undang-undang Perlembagaan (Pindaan) 2022 ini memerlukan sokongan pada bacaan kali yang ketiga Ahli Majlis Dewan ini. Maka mengikut peruntukan Peraturan Mesyuarat 46(5), saya Setiausaha, sila bunyikan loceng selama dua minit. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Bolehkah Dato' Ramli bin Dato' Mohd Nor Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Ramli bin Dato' Mohd Nor Perlembagaan 159. Loceng masih dibunyikan Dato' Ramli bin Dato' Mohd Nor Berhormat sebagai penghitung undi sila ambil tempat masing-masing di hadapan blok Yang Berhormat. Dewan berbelah bahagi Pengundian dijalankan Dato' Ramli bin Dato' Mohd Nor Bersetuju, 178 orang... Tidak hadir 42 orang, termasuk saya. Ahli-Ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu) DR.24.03.2022 69",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan) DR.24.03.2022",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera) DR.24.03.2022 71",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) DR.24.03.2022",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.24.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.24.03.2022 1"
  ]
}