{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah) DR.01.03.2022",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu) DR.01.03.2022 iii",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah) DR.01.03.2022",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Selasa, 1 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA SALINAN TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, dengan sukacitanya saya Majlis ini, iaitu pada hari Isnin, 28 Februari 2022 Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia baginda telah berkenan Titah Diraja dalam Parlimen. Saya telah menerima salinan Titah Diraja, Seri Paduka Baginda Yang di-Pertuan Agong itu dan seterusnya sekarang saya mengarahkan supaya salinan Titah Diraja itu Meja Mesyuarat dan seterusnya dicetak dalam Penyata Rasmi. Salinan Titah Diraja adalah seperti di Lampiran EMPERKENANKAN AKTA-AKTA Tuan Yang di-Pertua Majlis ini iaitu Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia baginda Mesyuarat Kedua, Penggal Keempat, Parlimen Keempat Belas yang lalu seperti berikut",
    "Akta Perbekalan 2022",
    "Akta Perihal Dagangan (Pindaan) 2021",
    "Akta Ordinan Peguam Bela (Sabah) (Pindaan) 2021",
    "Akta Kewangan 2021",
    "Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021",
    "Akta Lembaga Angkasa Malaysia 2022",
    "Akta Harta Pusaka Kecil (Pembahagian) (Pindaan) 2022",
    "Akta Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2022",
    "Akta Perlembagaan (Pindaan) 2022",
    "Akta Hak Cipta (Pindaan) 2022",
    "Akta Pemuliharaan Hidupan Liar (Pindaan) 2022",
    "Akta Perbadanan Insurans Deposit Malaysia (Pindaan) 2022. DR.01.03.2022 PERUTUSAN DARIPADA DEWAN NEGARA Tuan Yang di-Pertua Tuan Yang di-Pertua Dewan Negara yang menyatakan persetujuan Dewan itu kepada rang undang-undang yang telah diluluskan oleh Dewan Rakyat dalam Mesyuarat Kedua, Penggal Keempat, Parlimen Keempat Belas 2021 yang lalu. Saya Setiausaha membacakan Perutusan itu sekarang. Setiausaha membacakan Perutusan Februari 2022 Perutusan Daripada Dewan Negara kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa pindaan",
    "Rang Undang-undang Ordinan Peguam Bela (Sabah) (Pindaan)",
    "Rang Undang-undang Perbadanan Insurans Deposit Malaysia (Pindaan) 2021",
    "Rang Undang-undang Perihal Dagangan (Pindaan) 2021",
    "Rang Undang-undang Lembaga Angkasa Malaysia 2020",
    "Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) 2020",
    "Rang Undang-undang Kilang dan Jentera (Pemansuhan) 2020",
    "Rang Undang-undang Perbekalan 2022",
    "Rang Undang-undang Pemuliharaan Hidupan Liar (Pindaan) 2021,",
    "Rang Undang-undang Harta Pusaka Kecil (Pembahagian) (Pindaan) 2021",
    "Rang Undang-undang Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus (COVID-19) (Pindaan)",
    "Rang Undang-undang Patern (Pindaan) 2021",
    "Rang Undang-undang Hak Cipta (Pindaan) 2021",
    "Rang Undang-undang Petunjuk Geografi 2021",
    "Rang Undang-undang Perlembagaan (Pindaan) 2021",
    "Rang Undang-undang Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2021",
    "Rang Undang-undang Kewangan 2021. Yang ikhlas, YANG DI-PERTUA DEWAN NEGARA DR.01.03.2022 3 Tuan Yang di-Pertua Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas pada hari ini, 1 Mac",
    "Ahli-ahli Yang Berhormat, pandemik COVID-19 telah memasuki tahun ketiga Malaysia juga tidak Omicron telah mula dikesan seawal Disember tahun lalu. Gelombang penularan varian Omicron ini telah menyebabkan kes positif COVID- Malaysia semakin meningkat dan membimbangkan sejak kebelakangan ini. Dalam Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas ini dapat (SOP) Parlimen Fasa Keempat telah diedarkan di atas meja Ahli-ahli Yang Berhormat. Ahli-ahli Yang Berhormat juga perlu menjalani ujian RTK Ag-Saliva secara berkala Ujian RTK Ag-Saliva untuk Ahli-ahli Yang Berhormat Dewan Bankuet Parlimen Malaysia pada setiap hari Isnin dan Rabu Ujian ini akan mengambil masa sekitar 20 minit dan dibuat apabila Yang Berhormat tiba di Parlimen. Pohon Ahli-ahli Yang Berhormat untuk hadir awal bagi Yang Berhormat di Dewan Rakyat. Ahli-ahli Yang Berhormat juga diminta untuk sentiasa memakai peletup muka (face mask) sepanjang berada di dalam Dewan Rakyat. Walau bagaimanapun Ahli Yang Berhormat dibenarkan untuk membuka pelitup muka itu, face mask ketika berucap di Dewan Rakyat dan perlu memakai semula pelitup muka dengan kadar segera Ahli-ahli Yang Berhormat semua, akhir sekali di atas meja Ahli-ahli Yang Berhormat juga telah diletakkan jadual kementerian menjawab semasa Sesi Pertanyaan- Jawab Lisan. Jadual ini akan diguna pakai bagi penentuan hari Sekian, terima kasih. Dipersilakan Setiausaha. Tuan Khoo Poay Tiong Saya berdiri di atas Peraturan Mesyuarat 83(2), izinkan saya bacakan. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Peraturan 83(2) mengatakan bahawa. Tuan Yang di-Pertua Sebab ini... Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Yang Berhormat Tuan Haji Wan Hassan bin Mohd Ramli. DR.01.03.2022 JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Haji Wan Hassan bin Mohd Ramli Pantai Timur pada waktu ini. Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Dari Dungun pergi ke Setiu, Saya bangun hendak jawab soalan nombor satu. Tuan Yang di-Pertua, ada tujuh daerah di Kelantan yang terlibat dan lapan daerah Terengganu terlibat dalam banjir sekarang ini. Antara tindakan-tindakan yang drastik Kerajaan Pusat, kerajaan negeri mahupun kerajaan Antara tindakan yang dibuat oleh NADMA melalui Pusat Kawalan Bencana Negara (NDCC) telah mengeluarkan notis kesiapsiagaan kepada Jawatankuasa Pengurusan Bencana Negeri dan juga daerah dan menerima response yang amat positif Semua kita tahu bahawa banjir pemindahan peaknya, puncaknya antara 26 MET dan maklumat-maklumat awal Kelantan dan Terengganu ini dapat dijalankan Mulai 26 Februari, mesyuarat Pusat Kawalan Operasi Bencana (PKOB) telah Tan Sri KSN akan Ekoran daripada itu 10,000 frontliner dapat digembleng bagi membuat operasi Terima kasih. Tuan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli Seperti yang kita semua maklum bahawa apabila berlakunya banjir sangat Monsun Timur Laut ini. Jadi, adakah Monsun Timur Laut. Kedua, saya juga pohon penjelasan supaya dalam pemberian bukan sahaja Pohon penjelasan. Datuk Dr. Haji Abd. Latiff bin Ahmad Dungun. Yang Amat Berhormat Perdana Menteri akan melakukan lawatan esok di Yang Amat Berhormat Perdana Menteri mengenai bantuan wang ehsan dan bantuan-bantuan lain kepada Pantai Timur. Terima kasih. Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Haji Ahmad bin Hassan Puan Teo Nie Ching Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri. Berapa jumlah bilangan NGO dan DR.01.03.2022 5 Minta penjelasan daripada Yang Berhormat Menteri. Datuk Dr. Haji Abd. Latiff bin Ahmad NGO tetapi kita secara dasarnya kita tidak pernah melarang mana-mana NGO untuk bekerjasama. Saya harap Yang Berhormat Bukit Bintang faham. Anggaran Kelantan dan Terengganu masih dalam kajian. Terima Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Saya faham soalan saya ini Yang Berhormat Menteri tetapi saya harap masuk dalam Hansard. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Amat Berhormat Perdana Menteri hendak ke Kelantan dan Terengganu dan Berkenaan isu banjir ini saya amat dekat dengan saya, Yang Berhormat Masalah sekarang ini yang ditanya oleh rakan-rakan tadi. Bagaimanakah langkah NADMA, syabas dan tahniah teruskan usaha itu. Soalan saya Bagaimana kita hendak dalam jangka masa yang panjang sebab kalau kita Februari, bulan Mac tidak pernah kita banjir di Kelantan atau di Terengganu. Kita habis dalam bulan Januari sudah habis banjir selalunya. Tahun ini luar biasa. Ini sebab saya fikir ada sebab-sebab yang boleh kita elakkan. Contohnya di Rantau Panjang, di Golok contohnya. Habis semua dia sudah selesaikan masalah banjir Thailand. Di kawasan kita masih lagi tidak dapat dilaksanakan. Jadi Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Mac dan bulan April dan sebagainya. Terima kasih. Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Kita tidak boleh elakkan tetapi kita kena ada usaha untuk mengurangkan Kalau seingat saya, hanya satu sahaja bencana yang dapat Nabi Nuh. Itu pun orang tidak boleh selamat juga walaupun Ekoran daripada itu, banyak jawapan-jawapan ini dapat dijawab dengan lebih Disember kita bersidang itu hari. Yang Berhormat Menteri KASA telah Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Tuan Yang di-Pertua Tuan Wong Hon Wai Tuan Yang di-Pertua. Sebelum saya memulakan soalan proper saya, saya ingin Hari Tentera Darat ke-89 Ahli Parlimen kepada anggota Tentera Darat, veteran dan ahli keluarga DR.01.03.2022 Tahniah dan",
    "Tuan Wong Hon Wai (carbon ) seperti perjanjian perniagaan karbon antara Kerajaan Negeri Sabah dengan Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat Pertama sekali, terima kasih Tuan Yang di-Pertua. Saya ingin merakamkan Yang Berhormat Bukit Bendera yang atas Perjanjian Konservasi Alam Semulajadi Nature Conservation Agreement (NCA), dengan izin, antara Kerajaan Negeri Sabah Singapura. Sebelum saya memberikan pandangan mengenai perjanjian NCA, izinkan saya Kementerian Alam Sekitar dan Air. Untuk makluman Ahli Yang Berhormat, antara keputusan utama Persidangan COP26 di Glasgow, Scotland pada hujung tahun 2021 ialah mengenai prinsip asas bagi Antara keputusan utama dicapai dalam (correspondence ) bagi mengelakkan pengiraan berganda (double counting), dengan izin, bagi Dalam masa yang sama, keputusan rundingan juga menyatakan bahawa semua (international transfer) Selain itu juga, keputusan rundingan turut menyatakan mengenai keperluan untuk Ini adalah penting bagi memastikan transaksi kredit karbon antarabangsa Berdasarkan keputusan rundingan UNFCCC tersebut, adalah jelas peranan Kementerian Alam Sekitar dan Air selaku national authority berkaitan mekanisme Bagi tujuan ini KASA bertanggungjawab untuk memberikan Dalam masa yang sama, KASA juga Laporan penglibatan negara dalam mekanisme pasaran karbon ini juga melalui UNFCCC sepertimana yang telah Jemaah Menteri baru-baru ini. Sehubungan dengan itu, KASA KASA melalui national authority yang diiktiraf oleh UNFCCC. Tuan Haji Ahmad bin Hassan Dato’ Sri Tuan Ibrahim bin Tuan Man NDC dan aspirasi jangka panjang pelepasan sifar bersih negara. Untuk maklumat Ahli Yang Berhormat, Kerajaan Persekutuan tidak dimaklumkan, tidak Kerajaan Negeri Sabah dalam proses rundingan bagi NCA tersebut. DR.01.03.2022 7 Sehubungan dengan itu, KASA tidak dapat memberikan penjelasan terperinci Maklumat yang diterima oleh kementerian hanyalah Kerajaan Negeri Sabah Sekiranya perjanjian NCA tersebut mempunyai aspek transaksi kredit karbon NDC dan aspirasi pelepasan GHG sifar bersih negara. Kementerian Alam Sekitar dan Air Kerajaan Negeri Sabah untuk rujuk dan melibatkan Kerajaan Persekutuan dan pengantara yang lain dalam perbincangan berkaitan perjanjian NCA dan mekanisme pasaran karbon pada masa yang akan datang. Terima kasih. Tuan Yang di-Pertua Tuan Wong Hon Wai Yang Berhormat Menteri bahawa perkara ini tidak dirujuk Kerajaan Persekutuan. Soalan saya, maksudnya tidak ada mechanism dan Sangat baharu, terkini. Sama ada terdapat satu usaha oleh Kerajaan Persekutuan untuk membuat majlis Sabah, Sarawak, Pahang dan negeri-negeri lain juga yang mempunyai reserve perhutanan yang banyak Perlembagaan Persekutuan berkenaan dengan perkara Minta penjelasan Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Kementerian, kita sedang merangka kerangka asas kepada perundangan Untuk makluman Kementerian Alam Sekitar dan Air telah membangunkan panduan (VCM) sebagai panduan umum Jemaah Menteri juga telah bersetuju, untuk makluman Dewan yang mulia, dengan Kementerian Alam Sekitar dan Air untuk membangunkan platform tunggal Bursa Malaysia dan Allah pada penghujung tahun 2022, pihak Bursa Malaysia dijangka siap Soal untuk wujudkan pindaan perlembagaan, saya fikir tidak ada keperluan untuk Tuan Chan Foong Hin Dato’ Sri Tuan Ibrahim bin Tuan Man Kerajaan Malaysia. Jadi, mana-mana transaksi mestilah melibatkan Kerajaan Pusat Terima kasih. Tuan Chan Foong Hin Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Chan Foong Hin Tuan Yang di-Pertua DR.01.03.2022 Tuan Haji Ahmad bin Hassan Memang. Memang Perjanjian Perniagaan Karbon... Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Kota Kinabalu ataupun di Sabah, di mana ia Ini akan mendatangkan hasil dalam lingkungan RM80 bilion. Soalan Hoch Standard Pte. Ltd. yang USD 1,000. Jadi soalan saya, adakah orang kita memerlukan orang tengah untuk projek Jadi, 2 ratus juta hektar tanah yang akan digunakan ini adalah terlalu besar dan Jadi, kalau saya sebagai orang Sabah, Sabah Sabah yang tidak ada tanah itu dapat mengerjakan tanah ini... Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Seorang Ahli Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Papar. Saya cuma maklum bahawa kita kementerian tidak dirujuk dan saya fikir soalan itu Cuma mekanisme yang kita bangunkan ini, pertama sekali kita laksanakan UNFCCC. Sebarang urus niaga melibatkan pihak luar, menyebabkan Jadi untuk makluman Dewan yang mulia, hingga setakat ini kita difahamkan Cuma di peringkat perundingan sahaja saya Walau bagaimanapun, pihak kami akan berurusan dengan pihak Ini bukan sahaja Sabah, mana-mana Kementerian Alam Sekitar Air sebagai national authority bagi membincangkan perkara ini. Terima kasih. DR.01.03.2022 9",
    "Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Menteri Pembangunan Usahawan dan Koperasi menyatakan motif utama organisasi Amanah Ikhtiar Malaysia (AIM) dikorporatkan. Apakah ia tidak bercanggah dengan tujuan Setakat hari ini, berapa ramai sahabat AIM berdaftar di seluruh negara. Negeri Adakah AIM mewujudkan koperasi untuk sahabat-sahabat berkenaan mengikut daerah Menteri Pembangunan Usahawan dan Koperasi Terima kasih Yang Berhormat. Tuan Yang di-Pertua, Amanah Ikhtiar Malaysia (AIM) telah Akta Pemegang Amanah (Pemerbadanan) 1952 Amanah Ikhtiar bertarikh 17 September 1987. Saya ingin tegaskan Amanah Ikhtiar Malaysia tidak pernah dikorporatkan dan perjalanan urus tadbir Amanah Ikhtiar tidak bercanggah dengan matlamat asal penubuhannya iaitu bagi Sehingga Disember 2021, jumlah Sahabat Usahawan AIM yang aktif adalah Sabah merekodkan bilangan Sahabat aktif paling Sahabat. Jenis perniagaan yang paling ramai diceburi (i) perniagaan penjaja kecil (ii) jualan langsung (iii) pasar mini ataupun kedai runcit (iv) pasar tani ataupun pasar malam (v) bakeri. Ia melibatkan seramai 126,545 orang Sahabat aktif dengan pembiayaan RM936.29 juta. Berkenaan dengan koperasi, Amanah Ikhtiar telah pun Koperasi Sahabat Amanah Ikhtiar Malaysia Berhad (Koop Sahabat) dengan jumlah anggota seramai 243,193 orang yang telah didaftarkan Ogos 2012 dan jumlah modal syer terkumpul adalah sebanyak RM56.26 juta. Tahun lepas sahaja dividennya 8.5 peratus. Terima kasih. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang Berhormat Menteri. Tuan Yang di-Pertua, Yang Berhormat Menteri telah Amanah Ikhtiar ini tidak akan dikorporatkan. Terima Model yang dilaksanakan oleh kerajaan, melaksanakan Amanah Ikhtiar It is a success model. Setakat maklumat yang kita Saya ingin mencadangkan supaya Terima kasih. Tan Sri Noh bin Haji Omar Amanah Ikhtiar dan cadangan Yang Berhormat saya akan ambil kira. Namun demikian untuk makluman Yang Berhormat, kita juga ada satu Program Groom Big namanya. Groom Big ini ialah kita telah pun membuat satu persefahaman dengan MEDAC. Ini kerana kita sedia maklum bahawa Amanah Ikhtiar hanya boleh memberi RM30,000. Jadi, kalau mereka yang berjaya hendak meminjam lebih RM30,000, katalah saya bagi RM100,000 maka mereka ini boleh meminjam terus kepada TEKUN yang akan memberikan auto fast lane. Ertinya dengan memberikan kelulusan DR.01.03.2022 Seperti Yang Berhormat katakan, saya juga ingin memaklumkan kepada Yang Berhormat bahawa atas usaha Amanah Ikhtiar yang bermula dengan kumpulan usahawan Akan tetapi hari ini alhamdulillah B40. Jadi, saya tengok Amanah Ikhtiar ini berjaya mencapai matlamat Terima kasih. Tuan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Tuan Kesavan a/l Subramaniam Pertua. Soalan tambahan saya kepada Menteri berkaitan dengan Amanah Ikhtiar Malaysia, di mana matlamat asal penubuhan adalah untuk membantu golongan miskin Amanah Ikhtiar Malaysia ini Bank Grameen di Bangladesh, di mana pengasasnya Muhammad Yunus yang merupakan salah seorang penerima anugerah Nobel. Amanah Ikhtiar juga adalah untuk membantu golongan fakir miskin, miskin papa Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Pertua, di Parlimen saya Sungai Siput, ada aduan daripada masyarakat miskin yang Amanah Ikhtiar Malaysia cawangan Sungai Siput, mereka tanya, MIC atau UMNO. Jadi ,penubuhan asal adalah untuk membantu tanpa Jadi Tuan Yang di-Pertua, saya merujuk kepada buku Thirukkural iaitu art of living Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua. Maksudnya, the only gift is giving to the poor. Or else it is exchange. Jadi, dalam bahasa... Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Soalannya, soalan. Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Terima kasih. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Tuan Yang di-Pertua DR.01.03.2022 11 Tan Sri Noh bin Haji Omar Jadi, saya hendak jelaskan bahawa apa Yang Berhormat cakap itu Itulah yang Amanah Ikhtiar laksanakan. Kita tidak UMNO, orang MIC. Takkan kita dapat 350,000. Kita telah berjaya saya katakan tadi mengeluarkan daripada kumpulan B40 ini Sebanyak 33 peratus sudah keluar. Jadi, kalau ada dakwaan yang mengatakan Amanah Ikhtiar ini digunakan untuk Kita tidak pernah Saya percaya, semasa kita UMNO jadi pembangkang, Amanah Ikhtiar berjalan Apabila PN pula memerintah, Amanah Ikhtiar berjalan seperti biasa. Malah Pengerusi Amanah Ikhtiar ialah daripada BERSATU, UMNO, tidak timbul masalah politik. Jadi, kalau ada dakwaan mengatakan Amanah Ikhtiar digunakan untuk politik, Yang Berhormat boleh beritahu kepada saya, Amanah Ikhtiar yang menggunakan Amanah Ikhtiar untuk kepentingan Saya hendak tahu nama ini. Jangan tuduh macam itu, bagi nama dan jangan Kasihan. Tuan Kesavan a/l Subramaniam Parlimen Sungai Siput. Tan Sri Noh bin Haji Omar Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Betul atau tidak betul. Bahawa dan Amanah Ikhtiar adakah semua orang UMNO sahaja menjadi Adakah semua MIC sahaja menjadi ahli PKR, ahli DAP, adakah Yang Berhormat boleh menerimanya Amanah Ikhtiar Sungai Siput ini terdiri daripada ahli-ahli UMNO MIC seperti Yang Berhormat dakwa. Jadi, jangan gunakan politik. Kita hendak tolong orang miskin, tubuhkan Amanah Ikhtiar itu untuk tolong orang miskin. Jangan sekali-kali kita mempolitikkan isu dan Kita bangun membela nasib orang-orang Terima kasih. Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Menteri pada hari ini. Terima kasih, Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.01.03.2022 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Sri Haji Tajuddin bin Abdul Rahman (delivery system) kerajaan dan apakah langkah-langkah yang diambil untuk Perdana Menteri Berhormat Pasir Salak atas soalan ini. Tuan Yang di-Pertua serta Yang Berhormat, kerajaan sentiasa menambah baik NGO, ahli akademik dan termasuk juga Ahli- Yang Berhormat di Dewan yang mulia ini. Menyedari masih berlakunya kelemahan, kerajaan komited untuk membuat Bagi mengatasi kelemahan yang timbul, pertama sekali kerajaan akan Pembaharuan ini bertujuan untuk menjadikan sistem penyampaian kerajaan lebih Sebagai contoh, antara penambahbaikan yang telah dilaksanakan Kita dapat lihat bagaimana Bantuan Wang Ehsan yang dapat disalurkan dalam Buat pertama kali, kerajaan menyediakan tiga kaedah penyaluran kepada Semestinya langkah yang diambil oleh Dalam hubungan ini, saya akan memastikan semua organisasi awam akan lebih Kita akan meneliti, mengkaji fungsi sedia ada dan melakukan (business process re-engineering) bagi memastikan ia sentiasa relevan dan Fungsi yang tidak lagi relevan perlu dijumudkan bagi membolehkan kita Tuan Yang di-Pertua, boleh sambung Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Perkhidmatan Awam didorong oleh inisiatif baharu melalui Dalam memacu Ekonomi Digital Malaysia, kerajaan sentiasa memastikan sistem Perkhidmatan Awam mendukung transformasi Malaysia menjadi peneraju Ekonomi Digital serantau agar dapat memupuk serta membina masyarakat yang lebih Kita perlu menyediakan platform perkhidmatan yang kukuh, holistik dan kalis Sehubungan dengan itu, kerajaan akan memastikan Perkhidmatan Awam Keluarga Malaysia. Keluarga Perkhidmatan Awam, di DR.01.03.2022 13 Kerajaan memahami bahawa penyampaian melalui teknologi digital amat kritikal Bagi Rangka Tindakan Ekonomi Digital Malaysia (MyDIGITAL) Perkara ini akan dapat memacu transformasi sektor awam untuk menjadi kerajaan Ini World Digital Competitiveness Ranking. Tuan Yang di-Pertua Dato' Sri Haji Tajuddin bin Abdul Rahman Yang Amat Berhormat Perdana Menteri yang telah pun menjelaskan dengan begitu jelas Peranannya Soalan saya Yang Amat Berhormat Perdana Menteri, apakah pihak kerajaan akan Bekerja dari rumah ini merupakan satu kaedah yang Ini kerana, saya rasa ia memberikan manfaat Suri rumah yang bekerja susah hendak dapat pembantu Lagi satu kita juga dapat menyelamatkan millions of man-hours. Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Terperangkap dalam traffic jam, Jadi, ini membawa kesan Terima kasih. Tuan Yang di-Pertua Menteri. Dato’ Sri Ismail Sabri bin Yaakob Kita memulakan kerja dari rumah ini sewaktu PKP dulu. Perintah Kawalan Pergerakan di mana pekerja-pekerja ataupun semua pejabat kerajaan ditutup, Ketika itu, peratusan ratio bekerja dari Sebanyak 40 peratus dari Namun, apabila PKP telah pun ditamatkan, ketika ini masih lagi ada bekerja dari Kita dapati Akan tetapi walau bagaimanapun, ada beberapa jenis kerja yang boleh dibuat dari Sebagai contoh, research boleh dilakukan dari rumah. Pekerja pegawai undang- Akan tetapi sektor (services) dan sebagainya mesti dilakukan dari office. Jadi, Terima kasih. DR.01.03.2022 Tuan Yang di-Pertua Berhormat Rasah. Tuan Cha Kee Chin Terima kasih kepada Yang Amat Berhormat Perdana Menteri yang hadir Saya meneliti jawapan daripada Yang Amat Berhormat Perdana Menteri Yang Amat Berhormat Perdana Menteri sendiri Yang Amat Berhormat Perdana Menteri sebut bantuan wang ihsan kepada Semua, semua menghargai Cuma, satu perkara saya rasa Yang Amat Berhormat Perdana Menteri sebab pagi ini ada di sini, saya lari sikit daripada tajuk ini tetapi berkaitan. Ia sangat rapat dengan rakyat, berkenaan dengan kos sara hidup, terutama minyak masak Tidak jelas Tuan Yang di-Pertua Tuan Cha Kee Chin Yang Amat Berhormat Perdana Menteri supaya... Tuan Yang di-Pertua Maaf. Tuan Lim Lip Eng Tuan Cha Kee Chin Menteri boleh jawab. Tuan Lim Lip Eng Seorang Ahli Berhormat Kepong. Tuan Yang di-Pertua Tuan Lim Lip Eng Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Seorang Ahli Kepong. Yang Berhormat Kepong. Tuan Lim Lip Eng Dato’ Sri Ismail Sabri bin Yaakob Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Soalan kedua Tuan Fong Kui Lun Saya ingin bertanya Yang Amat Berhormat Perdana Menteri, sistem talian ke Putrajaya sangat sukar dan tidak memuaskan. Menerima Saya ingin bertanya kepada Yang Amat Berhormat Perdana Menteri, siapa yang patut bertanggungjawab untuk Dewan tepuk Berhormat Perdana Menteri. Tuan Yang di-Pertua Tuan Fong Kui Lun DR.01.03.2022 15 Seorang Ahli Tuan Yang di-Pertua Tuan Fong Kui Lun Dewan tepuk Terima kasih. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Menteri. Dato’ Sri Ismail Sabri bin Yaakob Saya akan memastikan perkara ini dapat diselesaikan bagi kepentingan Seorang Ahli Dato’ Sri Ismail Sabri bin Yaakob Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Yang di-Pertua Seri Anwar bin Ibrahim.",
    "Dato' Seri Anwar bin Ibrahim Malaysia dalam Indeks Persepsi Rasuah (CPI) 2021 keluaran Transparency International ke Adakah ini bermaksud pelaksanaan inisiatif dalam Pelan Antirasuah Nasional (NACP) sejak 2019 tidak berkesan. Perdana Menteri Berhormat Ketua Pembangkang. Saya memohon agar pertanyaan ini dijawab bersekali Ahli-ahli Dewan Rakyat berkaitan isu Indeks Persepsi Rasuah ini iaitu (i) pertanyaan nombor ke-24 oleh Yang Berhormat Ipoh Timur Mac 2022 berkenaan pendirian dan tindakan CPI tahun 2021 (ii) pertanyaan nombor ke-70 oleh Yang Berhormat Tenom, Mac 2022 (iii) pertanyaan nombor ke-76 oleh Yang Berhormat Puchong Mac 2022 (iv) pertanyaan nombor ke-83 oleh Yang Berhormat Iskandar Puteri Mac 2022 (v) pertanyaan nombor ke-32 oleh Yang Berhormat Merbok Mac 2022 (vi) pertanyaan nombor ke-85 oleh Yang Berhormat Bukit Gelugor Mac 2022 (vii) pertanyaan nombor ke-20 oleh Yang Berhormat Tumpat Mac 2022 DR.01.03.2022 (viii) pertanyaan nombor ke-75 oleh Yang Berhormat Bukit Gelugor Mac 2022 (ix) pertanyaan nombor ke-44 oleh Yang Berhormat Bukit Bendera Mac 2022 (x) pertanyaan nombor ke-69 oleh Yang Berhormat Julau bertarikh Mac 2022 (xi) pertanyaan nombor ke-70 oleh Yang Berhormat Johor Bahru Mac 2022 (xii) pertanyaan nombor keempat oleh Yang Berhormat Jerlun Mac 2022... Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Amat Berhormat Perdana Menteri... Dato’ Sri Ismail Sabri bin Yaakob (xiii) pertanyaan nombor ke-57 oleh Yang Berhormat Kota Raja Mac 2022 (xiv) pertanyaan nombor ke-68 oleh Yang Berhormat Kuala Kedah. Semuanya berkenaan isu yang sama. Jadi, saya kena sebut satu persatu... Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Jadi, hari ini kita jawab rangkum semua sekali untuk jawapan. Tuan Yang di-Pertua serta Ahli Yang Berhormat Port Dickson, CPI merupakan barometer Transparency International (TI), yang mengukur tahap Walau bagaimanapun, pengukuran CPI dilaksanakan berdasarkan persepsi Indeks ini adalah untuk memberikan CPI Malaysia untuk tahun 2021 dikira berdasarkan sembilan daripada 13 kajian Laporan tersebut menunjukkan Malaysia menduduki tempat kedua terbaik selepas Singapura antara sembilan ASEAN yang terlibat. Antara perkara yang mempengaruhi skor dan CPI ialah soalan berbeza yang digunakan antara negara. Responden ataupun kumpulan sasar serta jumlah penglibatan negara yang Sebagai contoh, kajian CPI 2021 tidak melibatkan negara Brunei. Kerajaan melalui Pusat Governans, Integriti dan Anti-Rasuah Nasional (GIACC) telah Laporan CPI tersebut lebih adil dan dapat memberikan gambaran yang sebenar. Kesediaan Malaysia untuk dinilai oleh CPI 2021 menunjukkan ketelusan dan Malaysia dalam penambahbaikan tadbir urus. Sehubungan dengan itu, Pelan Antirasuah Nasional (NACP). Walau bagaimanapun, kita harus ingat bahawa usaha- Terima kasih. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Berhormat Perdana Menteri kerana memberi penjelasan. Persepsi rasuah ini meningkat DR.01.03.2022 17 Umpamanya saya bangkitkan Pandora Papers. Keduanya, soal 1MDB yang belum Baru-baru ini keluar lagi masalah. Jadi, kalau Tepuk Saya tahu SPRM mempunyai peranan besar dalam hal ini, tetapi tekad politik juga Kita tidak boleh katakan persepsi ini sebagai persepsi biasa kerana orang juga Bank Negara Malaysia. Kita nampak ada keengganan bertindak, sama ada mantan-mantan Perdana Menteri juga terlibat. Bukan satu, dua dan tiga yang dibangkitkan dalam laporan-laporan Pandora Papers. Mengapa tidak ada sikap kesungguhan pimpinan, khususnya Yang Amat Berhormat Perdana Menteri, untuk menyatakan bahawa SPRM harus Itu soalan saya. Dato’ Sri Ismail Sabri bin Yaakob Perkara-perkara lain Jadi yang kedua, daripada segi keperluan pembaharuan institusi dan juga akta- Sebagai contoh, akta ataupun Rang Undang-undang Pembiayaan Dana Politik misalnya. Ini juga merupakan salah satu tuntutan dari badan Daripada segi Akta Rahsia Rasmi, Akta Kesalahan Pilihan Raya dan sebagainya, semua. Jadi, daripada segi Tentang Yang Berhormat tahu banyak kes sedang berjalan di mahkamah melibatkan sesiapa sahaja Kita lihat hari Itu menunjukkan Tepuk Begitu juga dengan perkara-perkara lain yang dibangkitkan oleh Yang Berhormat Jadi tidak ada pihak kerajaan tidak melindungi sesiapa. Dalam isu rasuah, pihak Tepuk Jadi, tidak boleh menganggap bahawa pihak kerajaan hari ini melindungi individu- Kita tidak tahu dahulu sama ada dahulu ada selective Tepuk Tuan Yang di-Pertua Puan Rusnah binti Aluai Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman DR.01.03.2022 Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang Amat Berhormat Perdana Menteri. Dilihat dalam gejala rasuah ini, personaliti seseorang juga memainkan peranan Jadi, adakah pihak kerajaan melihat aspek pendidikan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Malah daripada pihak kerajaan sendiri, apabila kita mengarahkan Ahli-ahli Parlimen, oleh anggota pentadbiran dan sebagainya, Jadi... Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Sri Ismail Sabri bin Yaakob SPRM dan sebagainya. Tuan Yang di-Pertua Puan Rusnah binti Aluai Tuan Yang di-Pertua Puan Rusnah binti Aluai Adakah kajian dibuat untuk mengenal pasti jabatan, sektor atau kementerian manakah Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Terima kasih.",
    "Dato' Haji Mohd Fasiah bin Mohd Fakeh Kerja Raya menyatakan setakat manakah pelaksanaan kemudahan pembayaran tol Identifikasi Frekuensi Radio (RFID) di semua tol tertutup di Lebuhraya Utara Selatan (PLUS) dan Lebuhraya Pantai Timur 2 (LPT 2) dan nyatakan RFID ini mampu mengatasi masalah kesesakan di plaza tol serta Touch LPT 2. Menteri Kanan Kerja Raya Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat Sabak Bernam atas soalan. Saya terlebih dahulu mohon izin untuk menjawab soalan ini bersekali dengan Radio Frequency Identification (RFID) iaitu Yang Berhormat Jelutong pada 1 Mac 2022, Yang Berhormat Temerloh 10 Mac Yang Berhormat Hulu Selangor 10 Mac 2022, Yang Berhormat Tangga Batu 16 Mac 2022, Yang Berhormat Rasah 16 Mac 2022, Yang Berhormat Bukit Bendera 16 Mac DR.01.03.2022 19 Yang Berhormat Puchong 22 Mac 2022 dan Yang Berhormat Port Dickson 22 Mac",
    "Mohon izin Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Tuan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Kaedah pembayaran tol bermula dengan kaedah kutipan secara tunai pada tahun Evolusi kutipan tol secara elektronik bermula pada pertengahan 1990an di mana Ini Seterusnya kerajaan pada tahun 2004 telah memutuskan supaya hanya satu (ETC) sahaja digunakan bagi tujuan pembayaran tol iaitu peranti SmartTAG dan Touch Radio Frequency Identification (RFID) yang dikenali dengan nama komersil MyRFID telah SmartTAG dan kad Touch Penggunaan teknologi RFID ini dihubungkan kepada akaun dompet elektronik (e- ) sebagai medium bagi membolehkan pengguna membuat bayaran tol dengan Pelaksanaan teknologi RFID adalah selaras (MLFF) menggunakan pendekatan teknologi Radio Frequency Identification dan dijangka akan dilaksanakan sepenuhnya menjelang tahun Dalam usaha pihak kementerian menerajui inisiatif dalam memperkenalkan Pihak kementerian juga turut meneliti kaedah sistem tol tanpa palang Electronic Road Pricing (ERP) yang diguna pakai di Singapura. Namun, Malaysia. Justeru pemilihan teknologi RFID berbanding teknologi infra yang digunakan bagi SmartTAG merupakan pilihan yang sesuai kerana ia menggunakan gelombang SmartTAG yang menggunakan teknologi infra. Teknologi ini MLFF berbanding teknologi RFID yang telah diguna pakai secara meluas oleh kebanyakan negara-negara maju yang MLFF. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Merujuk kepada harga jualan semasa bagi tag RFID adalah bernilai RM35 di RFID, pemasangan tag, sistem dan pengoperasian. Walau TNG Sdn. Bhd. untuk DR.01.03.2022 Pihak TNG merupakan penyedia perkhidmatan bagi sistem kutipan tol di semua lebuh Malaysia di mana urusan pelantikan kontraktor, pembekal tag RFID diuruskan Touch Secara keseluruhannya, inisiatif pelaksanaan RFID bukanlah suatu perancangan RFID melibatkan plaza tol Lembah Klang sejak tahun 2017. Manakala pelaksanaan projek rintis RFID bagi lebuh raya PLUS pula pada peringkat awal bermula pada 1 Januari 2020, hanya Jambatan Pulau Pinang Link Kedua, Butterworth dan Kulim Expressway. Seterusnya, ujian rintis awal RFID bagi kenderaan kelas satu telah dilaksanakan Oktober 2021. Lanjutan daripada projek rintis yang dilaksanakan oleh pihak PLUS tersebut, pelaksanaan RFID telah dilancarkan pada 15 Januari 2022. Kementerian Kerja Raya mengambil RFID di Lebuhraya Utara-Selatan (PLUS) tersebut. PLUS Malaysia Berhad selaku syarikat konsesi yang bertanggungjawab ke atas Malaysia dengan 83 buah plaza tol dari Hutan Kampung sehingga Skudai amat peka dan prihatin terhadap isu-isu operasi yang dibangkitkan oleh Sehubungan itu, bagi tujuan penambahbaikan dan memastikan keselesaan PLUS telah (i) untuk menempatkan petugas tol di plaza tol bagi membantu RFID (ii) mengekalkan lorong Touch RFID (iii) mengadakan program kesedaran secara berterusan bagi Langkah ini diambil sebagai persediaan peralihan pada sistem kutipan tol kepada MLFF bagi memastikan sistem lebih efektif dan berkesan. Sehingga kini, kutipan tol RFID telah dilaksanakan di 28 buah lebuh raya dan baki dua buah lebuh raya iaitu Lebuhraya Pantai Timur Fasa 1 dan Lebuhraya Pantai Timur Fasa 2 dijangka akan Jun 2022. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sabak Bernam. Dato' Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua dan terima kasih kepada Yang Berhormat Menteri yang telah memberikan RFID dan juga sistem tol yang lain. Tuan Yang di-Pertua, pada hemah saya bahawa 1.7 juta orang pelanggan RFID PLUS. Soalan tambahan KKR atau PLUS daripada segi Touch RFID yang memastikan bahawa kesesakan di seluruh negara Apakah kerajaan bercadang untuk menghapuskan tol pada masa akan Sekian, terima kasih. Dato' Sri Haji Fadillah bin Yusof Pertama sekali kalau kita melihat sistem yang kita ada menggunakan Touch Secara keseluruhannya, dalam setiap satu jam hanya dapat memproses DR.01.03.2022 21 Touch SmartTAG dan RFID, ia dapat memproses dalam satu jam lebih kurang 1,000 buah Ini bermakna mengurangkan kesesakan lalu lintas. Akan tetapi jangka panjang, apa yang kita hendak laksanakan ialah tiada lagi Itu yang kita sasarkan. Mengikut kajian, RFID sudah meningkat kepada 18 peratus Adakah kita akan menghapuskan tol Oleh sebab itu malahan di bawah Pakatan Harapan dulu, walaupun itu janji Jadi sebab itu kita sekarang ini sedang hanya melakukan perundingan untuk Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kuala Selangor, sila. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua dan terima kasih Yang Berhormat Menteri yang menjawab. Saya sangat Namun, persoalannya yang mudah hari ini, now and here. Persoalannya ialah Tag yang dipasang tidak dapat dikesan dan dibaca ketika melalui RFID plaza Very simple, we are going to, kita mengarah kepada Radio Frequency Identification System Saya memerhatikan expert dalam robotic technology dan juga the Malaysian Automotive Robotic dan IoT Institute pun mencadangkan semua ini. Namun persoalannya adalah sekarang ini, perkara yang mudah yang dipasang This is Timbalan Yang di-Pertua Berhormat Kuala Selangor, soalannya. Datuk Seri Dr. Haji Dzulkefly bin Ahmad RFID khususnya lanes itu Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Yang Berhormat Menteri Kanan Kerja Raya. Dato’ Sri Haji Fadillah bin Yusof Sebenarnya saya sudah memberi jawapan tadi. Untuk langkah sementara yang PLUS telah meletakkan pegawai supaya memastikan kalau siapa-siapa Setiap Kedua, iaitu untuk memastikan Ini juga sudah dikenal pasti dan langkah penambahbaikan DR.01.03.2022 PLUS dan Touch Oleh sebab itu perjalanan semakin lancar sekarang ini dan peningkatan dari segi RFID daripada dahulu 11 peratus sekarang ini 18 peratus, menunjukkan Walaupun dengan kelemahan, kelemahan ini akan diperbaiki PLUS dan juga Touch Itu matlamat kita. Terima kasih Timbalan Yang di-Pertua. Timbalan Yang di-Pertua Kanan. Masa telah agak panjang juga dalam perbahasan tajuk ini. Saya ingin seterusnya Yang Berhormat Tuan Charles Anthony Santiago, Klang.",
    "Tuan Charles Anthony Santiago Klang bagi mengatasi fenomena banjir. Adakah kementerian bercadang untuk Climate Central menyatakan sebahagian Klang akan tenggelam dalam tahun 2050. Menteri Alam Sekitar dan Air Timbalan Yang di-Pertua. Terima kasih kepada Yang Berhormat Klang KASA melalui Jabatan Pengairan dan Saliran telah pun Klang bagi mengatasi fenomena banjir. Sehubungan itu, JPS negeri Selangor telah pun menerima peruntukan sejumlah RM98.05 juta bagi tahun 2022. Manakala permohonan bagi RP3 dirancang dipohon RM2.06 bilion melibatkan lima buah projek bagi negeri Selangor. Di antara Kerajaan Persekutuan di bawah RP Rancangan Malaysia Ke-12. Skop kerja yang melibatkan kerja-kerja pengaluran sungai, kerja-kerja penstabilan Pada tahun 2022 Rolling Plan Kedua, RMKe-12 sebanyak 50 buah kerja telah RM10 juta di mana 13 kerja dan Daripada projek ini sebanyak tiga Klang berjumlah RM1.5 juta. Selain daripada itu Kerajaan Negeri Selangor juga memperuntukkan kepada JPS Negeri Selangor sebanyak RM13.43 juta untuk kerja-kerja di daerah Klang yang melibatkan (i) peruntukan pembangunan pasca banjir RM930,000 (ii) peruntukan mengurus penyelenggaraan RM8.5 juta (iii) akaun amanah caruman parit kerja-kerja kritikal dan segera RM4 juta. Sebagai langkah untuk memulihkan kerosakan infrastruktur JPS, KASA telah RM80 juta bagi Pelan Pemulihan Pasca Banjir Klang. Untuk makluman Dewan yang mulia, perancangan jangka masa panjang JPS Projek Penstabilan Tebing Sungai Aur Klang, Selangor dengan kos keseluruhan sebanyak RM10.32 juta. Projek ini telah September 2021 dan dijangka siap pada 9 Mac 2023. JPS juga telah Rancangan Tebatan Banjir Sungai Kapar Kecil dan Sungai Kapar Besar Daerah Klang dan Petaling, Selangor dengan peruntukan sebanyak RM188 juta dan RP3. Terima kasih. Tuan Charles Anthony Santiago Pertua, terima kasih Yang Berhormat Menteri jawapan itu. Soalan tambahan saya ialah DR.01.03.2022 23 Jabatan Meteorologi Malaysia (JMM) Selangor mengatakan bahawa 150 buah kawasan Selangor berisiko mengalami banjir dan banjir kilat sehingga Mac, April sampai Ogos saya percaya. Pada pagi ini, satu lagi rumusan telah keluar daripada JMM mengatakan bahawa Ogos tahun ini. Soalan saya ialah adakah KASA Klang serta membersihkan longkang-longkang monsun dan kolam Saya diberitahu Yang Berhormat Menteri juga bahawa di Klang, satu Ini juga JPS akan tetapi juga JKR. Saya telah minta kepada JKR lebih RM6 juta untuk membersihkan semua longkang yang sekarang ini kotor sangat. Minta pandangan Menteri. Timbalan Yang di-Pertua Berhormat Klang. Silakan Menteri menjawab. Dato’ Sri Tuan Ibrahim bin Tuan Man Sebagai mana yang telah saya menyatakan tadi sebenarnya Kerajaan Persekutuan untuk Kerajaan Negeri Selangor ini Jumlah keseluruhannya ialah sebanyak RM2.06 bilion dan ia melibatkan termasuklah sistem perparitan dan sebagainya. Cuma saya ingin bangkitkan apa yang dibangkitkan adalah soal longkang yang Pengurusan longkang ini ialah sebahagian besar di bawah kerajaan PBT. JPS mengendalikan sungai-sungai utama dan sungai-sungai PBT. Kita sentiasa bekerjasama dengan pihak PBT supaya peruntukan disediakan di Kerajaan Negeri Selangor juga telah pun memperuntukkan untuk Daerah Klang satu jumlah yang agak Yang Berhormat RM13.43 juta. Itu kerja-kerja di Daerah Klang sahaja. Saya fikir ini di antara apa Insya-Allah. Terima kasih. Tuan Ahmad Fadhli bin Shaari Pertua. Terima kasih Yang Berhormat Menteri sewaktu saya bangun bertanya soalan ini, Pasir Mas dan juga Rantau Panjang yang sedang tenggelam dalam saya Untuk makluman Yang Berhormat Menteri, sebahagian daripada tebatan banjir ini Malaysia. Soalan saya, apakah plan bertindak kementerian jangka pendek dan jangka Parlimen Pasir Mas dan Rantau Panjang. Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya insya-Allah selepas Dewan ini saya akan terus ke kawasan Pasir Mas dan Rantau Panjang untuk melihat sendiri tentang kesan banjir. Cuma saya hendak maklumkan Rantau Panjang, Pasir Mas dan Tumpat. DR.01.03.2022 Untuk makluman Dewan yang mulia, pada bulan Disember baru-baru ini Rantau Panjang, Pasir Mas dan Tumpat tidak ada banjir, termasuk Tanah Merah. Tidak banjir Ia baru banjir baru sekarang. Ini bererti dia delay sedikit banjirnya. Ada tiga buah projek besar kita bagi mengatasi masalah banjir di Rantau Panjang, Pasir Mas, Tumpat dan sebagainya. Pertama ialah Projek KESBAN Fasa 1 yang dalam Kedua kita sedang Rantau Panjang yang menelan kos lebih RM400 juta. Fasa 2 ialah pembangunan di tebatan banjir Sungai Golok Fasa 2 yang RM1.5 bilion yang akan dilaksanakan dalam RP3. Jadi saya harapkan Rantau Panjang, Pasir Mas, Tumpat dan Allah. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Permatang Pauh. Puan Nurul Izzah binti Anwar Pertua, terima kasih atas soalan dan jawapan oleh Menteri. Yang Berhormat Menteri, September 2021 telah diumumkan Akta Perubahan Iklim yang bakal dibawa dalam tahun 2022. Kita memahami kadangkala Kerajaan Pusat. Bagaimanakah akta ini bakal mengambil kira pertikaian sebegini lebih-lebih lagi Bagaimanakah akta ini dapat mengawal Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Sila, Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Permatang Pauh. Sebenarnya kita mempunyai satu kajian yang komprehensif dari segi Dalam Akta Perubahan Iklim yang kita sedang bangunkan, kita mewajibkan Program Ramalan dan Amaran Banjir Negara (PRAB). Jadi oleh kerana itu, buat masa ini ia tidak diwajibkan dalam peraturan yang ada Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Datuk Robert Lawson Chuat (Betong).",
    "Datuk Robert Lawson Chuat Pelan Pembangunan Rangkaian Jalan Raya atau Highway Network Development Plan 2030 (HNDP 2030) dapat meningkatkan kesalinghubungan (connectivity) rangkaian jalan raya secara holistik bagi menyokong pembangunan DR.01.03.2022 25 Menteri Kanan Kerja Raya Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Betong. Untuk maklumat Ahli Yang Berhormat, Pelan Pembangunan Rangkaian Jalan Raya 2030 ataupun Highway Network Development Plan 2030 (HNDP 2030) yang diterbitkan oleh kementerian ini merupakan Semenanjung Malaysia bagi melengkapkan sistem jaringan Bagi Sabah, Sarawak dan Wilayah Persekutuan Labuan, Pelan Pembangunan Rangkaian Jalan Raya yang dirujuk adalah HNDP Fasa II. HNDP telah dibangunkan Persekutuan, negeri dan Koridor Pembangunan Wilayah di samping penilaian teknikal seperti analisis trafik bagi Untuk makluman Ahli Yang Berhormat juga, kementerian kini dalam proses untuk HNDP bagi Sabah, Sarawak dan Wilayah Persekutuan Labuan yang akan dikenal sebagai HNDP 2040 bagi menggantikan HNDP Fasa II yang Kajian ini dijangka akan dimulakan pada pertengahan tahun Kajian ini kelak akan mengenal pasti perancangan rangkaian infrastruktur jalan raya Kerajaan Negeri Sabah dan Sarawak. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Betong. Datuk Robert Lawson Chuat Soalan tambahan saya, kenapa terdapat pelaksanaan projek yang tidak mengikut tempoh HNDP 2030 dan adakah di dalam HNDP Fasa II (2040) bagi Sarawak, Sabah dan Wilayah Persekutuan Labuan terdapat cadangan projek infrastruktur Parlimen Betong. Terima kasih. Timbalan Yang di-Pertua Berhormat Betong. Sila, Yang Berhormat Menteri. Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat, ada projek yang telah termaktub dalam HNDP tetapi tidak Ada beberapa sebab. Dalam proses kita melaksanakan, ada yang HNDP, ada juga projek-projek akan dibawa oleh kerajaan negeri Persekutuan, oleh pembangunan Koridor ataupun oleh kerajaan negeri itu sendiri. Disebabkan perubahan perancangan di peringkat negeri ataupun di peringkat Persekutuan mahupun di peringkat Koridor itu, maka perubahan skop ini akan berlaku. Maka keutamaan diberikan pada projek yang diberi keutamaan pada waktu-waktu Kedua, disebabkan juga Maka ia tidak dapat dilaksanakan mengikut jadual yang kita rancangkan HNDP tersebut. Itu makluman awal yang saya boleh kongsikan dengan Yang Berhormat Betong. Manakala kawasan Betong sendiri ada projek yang telah disenaraikan. Salah satunya ialah apa yang sedang dilaksanakan sekarang ini iaitu menaik taraf jalan Sri Aman ke Sibu di bawah Lebuh Raya Pan Borneo. Ada dua lagi iaitu jalan Sri Aman ke Betong dan jalan Betong ke Song. Ini pun masih dalam perancangan HNDP dan kita akan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Sandakan. Puan Vivian Wong Shir Yee Kepada Yang Berhormat Menteri, ini adalah mengenai jalan-jalan raya di Sabah Sandakan ke Kota Kinabalu melalui Telupid dan Ranau. Saya Yang Berhormat Menteri, pernahkah anda turun padang ke Sabah untuk DR.01.03.2022 Selalu mengenai projek-projek besar jalan raya Sandakan ke Kota Kinabalu. Lubang Jadi saya ingin bertanya Yang Berhormat Menteri, adakah ada rancangan yang Sandakan ke Kota Kinabalu Timbalan Yang di-Pertua Berhormat Sandakan. Sila Yang Berhormat Menteri, satu minit. Dato’ Sri Haji Fadillah bin Yusof Saya mengambil Sabah. Untuk penyelenggaraan, memang ada peruntukan dan kita akan melihat kepada Sebahagian jalan Sandakan-Telupid juga akan dinaikkan melalui Pan Borneo Sabah yang sedang rancak kita bincang dan diharapkan the remaining packages, dengan Pan Borneo Sabah itu akan dapat diberi peruntukan dan kita akan laksanakan dan ia Perancangan ini semua termaktub dalam perancangan Kementerian Kerja Raya. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan Jawab Lisan seterusnya, saya ingin menjemput Yang Berhormat Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat). Datuk Haji Hasanuddin bin Mohd Yunus Mac juga merupakan Hari Pertahanan Awam Sedunia Ke-91 dan kalau disambut Ke-70. Saya mengucapkan tahniah kepada seluruh Angkatan Pertahanan Awam (APM) sama ada yang tetap, berpencen SisPAA, pegawai bersekutu serta kehormat. Jasa dan pengorbanan anda semua sangat berharga dalam membantu rakyat Malaysia",
    "Datuk Haji Hasanuddin bin Mohd Yunus Pertahanan menyatakan peranan Rejimen Askar Jurutera Diraja (RAJD) dan Kor Kesihatan sekiranya bencana berskala besar berlaku terutamanya di kawasan Tentera Darat Timbalan Menteri Pertahanan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Tuan Yang di-Pertua. Terima kasih diucapkan Yang Berhormat Hulu Langat Rejimen Askar Jurutera Diraja (RAJD) dan Kor Kesihatan ATM dalam membantu mangsa bencana sekiranya bencana berskala besar Tambah lagi, kawasan Hulu Langat mempunyai Empangan Sungai Langat dan Empangan Semenyih yang menampung keperluan bekalan air bagi penduduk sekitar Saya tahu Yang Berhormat Hulu Langat ada Panglima Angkatan Tentera semasa banjir, terima kasih atas Untuk pengetahuan Yang Berhormat Hulu Langat dan Dewan yang mulia ini, Tentera Darat Malaysia sentiasa bersedia untuk Agensi Pengurusan Bencana Negara (NADMA) dalam misi bantuan kepada Tentera Darat. Ini termasuklah melibatkan Rejimen Askar Jurutera Diraja (RAJD) dan Kor Kesihatan Diraja (KKD). DR.01.03.2022 27 Dalam situasi bencana, Rejimen Askar Jurutera Diraja yang diketuai oleh Mejar Jeneral (Dua Bintang) Dato’ Pahlawan Ir. Haji Chapiti bin Haji Redzwan selaku Ketua Jurutera berperanan memberikan bantuan sokongan dari aspek kejuruteraan medan (compact Bailey), pembinaan laluan alternatif, Peranan perkhidmatan Kor Kesihatan Diraja pula yang dipimpin oleh Lt. Jen. (Tiga Bintang) Dato' (Dr) Zulkeffeli bin Mat Jusoh selaku Ketua Pengarah Perkhidmatan Kesihatan ATM adalah memberikan bantuan perubatan kecemasan dan juga kawalan Kementerian Kesihatan Malaysia. Pelaksanaan ini Ia juga termasuk melakukan pembedahan Daripada aspek kelengkapan dan peralatan pula, perolehan aset Tentera Darat Walau Antara peralatan tersebut adalah bot tempur, outboard motor, life jacket, trak 3 Secara umumnya, aset-aset tersebut adalah tidak mencukupi bagi menampung Walau bagaimanapun, Kementerian Pertahanan dengan Kementerian Kewangan bersedia untuk terus melaksanakan perolehan pada Angkatan Tentera Malaysia sama ada bagi Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Saya merujuk pada 12 Februari 2019, Panglima Tentera Darat ketika itu, Jeneral Bersara Datuk Seri Ahmad Hasbullah ada mengatakan bahawa mereka sedang RAJD ini dengan struktur yang baharu dengan empat bidang utama Tuan Yang di-Pertua, dengan penyusunan yang kita harapkan ini, saya ingin Disember baru-baru ini. Apakah mekanisme jalinan kerjasama antara ATM dan NADMA Ini kerana pandangan di luar sana, berlaku percanggahan dalam Terima Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila, Yang Berhormat Timbalan Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Langat dan sahabat saya dari Hulu Langat. Saya hendak maklum juga kepada semua Ahli Dewan, hari ini, 1 Mac juga merupakan Hari Tentera Darat Malaysia. Tahun ini merupakan Moto Tentera Darat ialah Gagah Setia. Sambutan tahun ini kini disambut Kem Segenting di Port Dickson, Negeri Sembilan. Jadi, menjawab daripada Yang Berhormat Hulu Langat, sebagai makluman Yang Berhormat dan semua, Angkatan Tentera Malaysia merupakan salah satu agensi DR.01.03.2022 Perkara ini termaktub Arahan Majlis Keselamatan Negara (MKN) Nombor 20 iaitu berkaitan Bagi maksud ini, ATM melalui Tentera Darat dilantik sebagai peneraju dalam ATM di bawah Operasi Murni di mana penyelarasan akan Pusat Kawalan Operasi Bencana (PKOB) di peringkat persekutuan, negeri Saya minta tambahan sedikit sebab penting untuk pengetahuan semua. Bagi ATM melalui Tentera Darat dilantik sebagai arahan pengaktifan Pusat Kawalan Operasi Bencana (PKOB) bagi menghadapi Monsun Timur Laut dalam NADMA pada 2 November Berdasarkan kepada arahan tersebut, ATM telah mengarahkan tentera darat Bagi Panglima Divisyen dan Briged di setiap wilayah dan negeri telah Pegawai Perhubungan Tentera dihantar ke setiap Pusat Kawalan Operasi Bencana (PKOB) negeri dan daerah untuk memantau serta menyemak Okey, mengenai mekanisme jalinan antara ATM dan NADMA, sememangnya NADMA adalah penyelaras bencana di peringkat Arahan MKN 20. Tiada percanggahan dalam membuat ATM sebagaimana direktif Penghulu Operasi Bantuan Bencana Banjir. Akhir sekali, ini penting untuk pengetahuan semua. Seperti yang sedia maklum, ATM berkaitan keadaan banjir yang kini melanda Pantai Timur Semenanjung khususnya negeri saya Kelantan dan Terengganu, suka saya jelaskan, ATM melalui Briged Kelapan yang berpangkalan di Kem Desa Pahlawan Kota Bharu, Kelantan memberikan perhatian sepenuhnya terhadap situasi banjir di kedua-dua Ketika ini telah mengatur gerak secara khusus beberapa pasukannya ke kawasan (i) Batalion Ke-21 Rejimen Askar Melayu Diraja ke Rantau Panjang, Kelantan (ii) Batalion Ke-16 Rejimen Askar Melayu Diraja ke Hulu Terengganu (iii) Rejimen Kelima Rejimen Artileri Diraja ke Besut, Terengganu. Selain itu, daripada Rejimen Pertama Kor Armor Diraja dan Briged Keempat Infantri Mekanize yang berpangkalan di Kuantan juga diatur gerak ke Daerah Kemaman. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Pertua. Terima kasih, Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Saya hendak mengucapkan selamat menyambut Hari Ulang Tahun Tentera Darat. Tahniah dan terima kasih kepada warga tentera yang sentiasa memberi bantuan kepada Malaysia. Tuan Yang di-Pertua, saya melihat antara aset yang penting yang diperlukan Di mana ia mempunyai DR.01.03.2022 29 Pertanyaan saya, selaras dengan keputusan Kementerian Pertahanan untuk Helikopter Nuri pada tahun 2020 lalu, adakah kementerian ATM sentiasa bersedia Parlimen Jerantut sendiri, di kawasan pedalaman di Ulu Tembeling dan sebagainya Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Jerantut. Sila, Yang Berhormat Timbalan Menteri, satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Berhormat Jerantut yang cukup aktif dan peka. Sememangnya kita tahu Jerantut juga Untuk pengetahuan Yang Berhormat Jerantut, kerajaan telah memutuskan Helikopter Nuri dilaksana melalui dua kaedah iaitu melalui rancangan jangka Rancangan RMKe-13 dan RMKe-14. Selaras dengan Kementerian Pertahanan melalui TUDM telah merancang perolehan Pelan Pembangunan Keupayaan TUDM 2055 ataupun CAP55, dengan izin. Bagi menjawab pertanyaan Yang Berhormat Jerantut dan memastikan ATM Operasi Search and Rescue ketika Helikopter EC 725 AP sedia ada dan Helikopter AW139 yang baru diperolehi dengan kaedah sewaan. Melalui kaedah sewaan TUDM telah menerima sebanyak tiga daripada empat Helikopter AW139 dari Syarikat Weststar Aviation Services Sdn. Bhd. Helikopter ini telah beroperasi secara rasmi pada 1 Februari 2022 lalu dan Nombor 3 Skuadron Pangkalan Udara Butterworth. Bagi rancangan jangka Search and Rescue (SAR), utiliti telah dirancang secara berfasa melalui RMKe-13 dan RMKe-14. Akhir sekali, untuk pengetahuan semualah, tentera memang kita sentiasa Selain daripada pertahanan negara, ATM sentiasa siapsiaga juga membantu Jadi amat penting ATM diberikan kelulusan Hari ini, kita fakta, kuarters kediaman Tentera Darat dan kediaman tentera dan semualah, tidak kondusif dan agak daif dan perlu Terima kasih. Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Saya jemput Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Kor Jurutera adalah kor yang saya berkhidmat selama 21 tahun dan hari ini Hari Tentera Darat yang ke-89 dan juga hari bersara saya yang ke-28 daripada tentera. Soalan saya, Kor Jurutera adalah memang dia hebat dengan bencana alam dan Mereka ada pengalaman yang luas tetapi apa yang saya khuatir adalah Kita Oleh sebab sekarang kita ada peralatan yang canggih, kita perlu tambah sebab Kor Jurutera memang pakar dalam bencana alam dan juga apa sahaja. DR.01.03.2022 Mereka ditaskkan first in, last out. Walaupun perang, dia pergi dulu dan balik last. First dia pergi, dia bina jambatan. Bila balik, dia akan musnahkan jambatan-jambatan Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Oleh itu, saya berharap kerajaan akan ambil perhatian yang serius terhadap Kor Jurutera Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri, sila. Satu minit sahaja. Dato' Sri Ikmal Hisham bin Abdul Aziz Serai, seorang veteran. Sudah 28 tahun rupanya sudah bersara. Diakui ada peralatan kita yang sudah uzur, yang perlu diperbaiki, perlu Jadi, ringkas sahaja. Saya mohonlah kepada semua untuk menyokong ATM MINDEF untuk mendapatkan peralatan-peralatan baharu kerana di negara ini, bila Jadi, penting untuk memastikan moral Walaupun kita siap siaga tetapi dengan Terima kasih.",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Menteri menyatakan dasar dan perancangan yang telah dirangka setelah pelantikan Lembaga Tabung Haji dalam mengembalikan keyakinan pendeposit. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Ahmad Marzuk bin Shaary Berhormat Bachok. Untuk makluman Ahli Yang Berhormat dan Dewan yang mulia, pengerusi baharu Lembaga Tabung Haji, Tan Sri Azman Haji Mokhtar yang dilantik pada 20 Disember 2021 GLC semasa beliau Khazanah Nasional dari tahun 2004 hingga 2018. Ini sudah pasti akan Lembaga Tabung Haji dalam usahanya merangka dan melaksanakan Tabung Haji telah merangka Pelan Transformasi Strategik 2022-2024 iaitu pelan Hijrah 24, bertujuan untuk meneruskan usaha pengukuhan Tabung Haji selaras dengan mandat penubuhannya untuk mengurus simpanan umat Islam yang mahu menunaikan ibadah haji. Hijrah 24 juga adalah untuk menyokong usaha (GLIC) dalam membantu pemulihan ekonomi negara. Hijrah 24 meliputi transformasi lima teras utama iaitu pengurusan pelaburan, Pelan ini akan Tabung Haji untuk menjadi organisasi berprestasi tinggi Ia merangkumi 24 inisiatif strategik termasuk inisiatif sokongan digitalisasi Ini termasuk usaha untuk mengukuhkan Akta Tabung Haji 1995 dan Tabung Haji. Hasil semakan dan pindaan Akta Tabung Haji akan dibentangkan di Parlimen dan Pelan Strategik Hijrah 24 juga akan diumumkan kepada umat Islam khususnya pendeposit Tabung Haji. Perancangan dan tindakan telah dan akan diatur secara strategik dan Tabung Haji lebih berdaya saing dan kekal relevan untuk Sekian, terima kasih. DR.01.03.2022 31 Timbalan Yang di-Pertua Sila, Yang Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih Yang Berhormat Menteri atas jawapan yang telah Kita sudah pasti amat berharap agar Lembaga Tabung Haji dapat terus berjaya Kita doakan Lembaga Tabung Haji terus berjaya menempuh segala kesukaran yang sedang dihadapi. Soalan saya. Seperti yang kita sedia maklum, syarikat TH Plantation pada zaman Kerajaan PH dahulu telah meluluskan usaha penjualan ladang-ladang yang dikatakan Soalan saya, bagaimanakah prestasi semasa Adakah ia telah berjaya dipulihkan atau pihak TH Plantation masih lagi Terima kasih. Timbalan Yang di-Pertua Berhormat Bachok. Sila, Yang Berhormat Timbalan Menteri. Satu minit. Datuk Haji Ahmad Marzuk bin Shaary Berhormat Bachok atas keprihatinan terhadap institusi kewangan umat Islam yang Kita doakan supaya ia akan terus menjadi sebuah institusi Berkaitan dengan soalan Yang Berhormat berkaitan dengan Tabung Haji Plantation, salah satu daripada sayap Tabung Haji itu sendiri. Untuk makluman Dewan Tuan Yang di-Pertua, kerajaan yang tertegak pada hari ini adalah disebabkan Islam terutamanya aset Lembaga Tabung Haji daripada terus dilelong dan dijual sewenang-wenangnya. Alhamdulillah, setelah Lembaga Tabung Haji terutamanya berkaitan dengan Tabung Haji Plantation. Namun begitu, aset ini sebagaimana kita sedia maklum, ia terbiar begitu lama RM150 Sebagai perbandingan yang lebih jelas, saya hendak sebut kepada Dewan yang Tabung Haji Plantation telah meningkat kepada RM760.8 RM493.65 juta pada tahun 2019. Peningkatan sejumlah RM332.85 juta setelah kita mengambil alih teraju pentadbiran terutama berkaitan dengan Lembaga Tabung Haji. Ini sebuah tindakan yang sangat tepat apabila kita telah pun meneliti semula Tabung Haji. Terbukti dengan harga sawit yang ada pada hari ini, ia sangat memberi Tabung Haji dan akhirnya Sekian, terima kasih. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Kepong. Sila. Tuan Lim Lip Eng RCI terhadap Lembaga Tabung Haji dan bila RCI ini boleh diumumkan kepada rakyat Timbalan Yang di-Pertua Berhormat Kepong. Sila, Yang Berhormat Timbalan Menteri. DR.01.03.2022 Datuk Haji Ahmad Marzuk bin Shaary Lembaga Tabung Haji. Pihak kerajaan, sebagaimana kita sedia maklum, telah pun menubuhkan RCI Kabinet dan telah pun diumumkan keanggotaan RCI dan RCI ini. Insya-Allah, Dalam jangka masa yang tertentu akan Parlimen ini, insya-Allah, Terima kasih Yang Berhormat. Tuan Yang di-Pertua mempengerusikan Mesyuarat",
    "Datuk Rozman bin Isli Antarabangsa dan Industri menyatakan kedudukan terkini pelaburan negara di luar negeri, Malaysia, jumlah dan jenis pelaburan serta usaha Kementerian bagi Wilayah Persekutuan Labuan. Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Bank Negara Malaysia, pelaburan langsung Malaysia di luar negara merekodkan RM39.3 bilion dalam tempoh Januari hingga September 2021 sekali gus RM11.6 bilion, RM9.01 bilion, RM7.6 bilion dan pembinaan sebanyak RM1.3 bilion. Untuk pelaburan asing ke Malaysia pula, sungguhpun situasi ekonomi dunia COVID-19, ini tidak menjejaskan keyakinan pelabur terhadap Malaysia. Bagi tempoh Januari hingga September 2021, jumlah keseluruhan pelaburan RM51.5 peratus berbanding jumlah pelaburan yang diluluskan dalam tempoh yang sama Pelaburan ini melibatkan 3,037 projek yang dijangka akan menjana sejumlah Malah, pelaburan asing daripada negara-negara Singapura, Republik Rakyat China, Austria, Jepun dan Belanda yang merekodkan RM106.1 bilion merupakan penyumbang utama kepada jumlah keseluruhan Januari hingga September 2021. Sebanyak RM91.7 bilion atau 86.4 peratus daripada keseluruhan jumlah Ini diikuti oleh sektor perkhidmatan RM10.9 bilion iaitu 10.3 peratus dan sektor utama adalah sebanyak RM3.5 Tuan Yang di-Pertua, untuk jumlah dan jenis pelaburan ke Labuan, September 2021, jumlah Wilayah Persekutuan Labuan dalam sektor perkilangan RM4.2 bilion yang terdiri daripada 28 buah projek dengan 3,629 peluang Daripada jumlah keseluruhan tersebut, RM0.5 bilion atau 11 peratus merupakan Manakala, untuk sektor perkhidmatan pula di bawah kawal selia MIDA, jumlah September 2021 di Wilayah Persekutuan Labuan ialah sebanyak 15 projek yang bernilai RM91.3 juta dengan 633 DR.01.03.2022 33 Tuan Yang di-Pertua, untuk menarik lebih banyak pelaburan ke Wilayah Persekutuan Labuan, MITI melalui MIDA sentiasa berganding bahu dengan agensi-agensi Labuan Offshore Financial Services Authority (LOFSA), Kementerian Pelancongan dan Kebudayaan Alam Sekitar Sabah (KEPKASS) dan juga Perbadanan Labuan ke arah menjadikan Labuan sebagai salah sebuah destinasi Terima kasih Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Saya PETRONAS di Parlimen ini beberapa tahun lepas Pengerang. Di Labuan, PETRONAS mempunyai methanol plant. Saya difahamkan ia Bolehkah kita mengadakan satu dasar untuk memastikan downstream methanol- Labuan Labuan. Kita minta MITI mengadakan insentif yang cukup menarik untuk memastikan Labuan untuk methanol-based product itu di Labuan. Datuk Lim Ban Hong Tuan Yang di-Pertua, oleh kerana laporan yang telah disebut oleh Yang Berhormat tadi merupakan laporan yang spesifik, saya akan jawab secara bertulis tentang Labuan. Akan tetapi saya ingin menyatakan Kementerian Perdagangan Antarabangsa dan Industri (MITI), kita sentiasa Labuan, termasuk Perbadanan Labuan. Contohnya, satu sesi padanan pelaburan yang telah dilakukan untuk menarik pelabur Labuan yang diadakan pada Oktober 2021 telah menyasarkan USD240 juta Jadi dalam konteks ini, MITI bersama dengan agensi di bawahnya, termasuk MIDA akan sentiasa membantu. Untuk projek yang telah disebut secara spesifik oleh Yang Berhormat Labuan, saya akan mendapatkan maklumat berkenaan dengan perkara Terima kasih. Tuan Yang di-Pertua Berhormat Tumpat, silakan. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Berkaitan dengan pelaburan asing, kita dapati syarikat-syarikat gergasi asing Tesla akan melabur RM4 bilion dan Amazon pula akan melabur RM2.85 bilion di Indonesia sebagai tapak pelaburan mereka yang baharu. Memandangkan negara kita Cyberjaya, adalah merugikan jika syarikat-syarikat gergasi ini tidak memilih negara kita. Soalan saya, apakah perancangan kementerian untuk mempromosikan kelebihan Terima kasih. Tuan Yang di-Pertua Datuk Lim Ban Hong Yang Berhormat Tumpat, kita telah menubuhkan sebuah pejabat yang Digital Investment Office (DIO). Iaitu sebuah platform usaha sama MIDA dan juga MDEC untuk menyelaras dan juga menyediakan fasiliti Kita juga telah menyasarkan penarikan pelaburan digital sebanyak RM70 bilion Bukan sahaja itu Tuan Yang di-Pertua, kita juga telah melancarkan Aspirasi Pelaburan Nasional. Di mana di bawah Aspirasi Pelaburan Nasional, salah satu teras kita ialah untuk mencipta pekerjaan bernilai DR.01.03.2022 Ini di mana dalam meningkatkan kompleksiti ekonomi ini, kita akan Yang Berhormat Tumpat, terima Tuan Yang di-Pertua Terima kasih Ahli- Yang Berhormat semua. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL MERENTIKAN KUAT KUASA PERATURAN-PERATURAN MESYUARAT DI BAWAH P.M. 90(2) Menangguhkan Pemilihan Timbalan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 90(2) dan dengan Tuan Yang di-Pertua, saya mengemukakan usul untuk Peraturan Mesyuarat 6 iaitu bagi menangguhkan Pemilihan Timbalan Yang di-Pertua Dewan Rakyat seperti Perkara nombor Aturan Urusan Mesyuarat dan usul-usul hari ini ke Mesyuarat Kedua yang akan datang. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Majlis Mesyuarat Selasa, 2 Mac 2022. Timbalan Menteri Dalam Negeri I Said DR.01.03.2022 35 Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan USUL PERKARA TERTENTU BERKENAAN KEPENTINGAN ORANG RAMAI YANG BERKEHENDAK DISEGERAKAN DI BAWAH P.M. 18(1) Isu Bank Negara dan Kaitan dengan 1MDB Dato’ Seri Anwar bin Ibrahim Usul 18(1) berbunyi. Bahawa Dewan yang bersidang pada hari ini membincangkan pembongkaran Mantan Pengerusi Goldman Sachs Group Inc Asia Tenggara - Tim Leissner di Mahkamah Amerika Syarikat mengenai amalan rasuah, salah guna kuasa Malaysia, khasnya Bank Negara Malaysia berentetan MDB. Ini adalah perkara tertentu kerana pembongkaran tersebut membabitkan Bank Negara Malaysia ketika di bawah pimpinan mantan Gabenor Tan Sri Dr. Ungku Zeti Akhtar Ungku Abdul Aziz yang meluluskan transaksi segera berjumlah USD1 bilion dengan Datuk Tawfiq Ayman, suami mantan Gabenor. Ini perkara berkenaan dengan kepentingan orang ramai kerana Bank Negara Malaysia ialah sebuah institusi tonggak kewangan negara dan pembongkaran ini mestilah Dewan yang mulia ini oleh Kerajaan Persekutuan demi memelihara Kerajaan Malaysia. Ini perkara berkehendak disegerakan kerana pembongkaran kes terkini terdedah Suruhanjaya Pencegahan Rasuah Malaysia mengesan, menyiasat dan mendakwa mana-mana warganegara Malaysia jika Tuan Yang di-Pertua Peraturan Mesyuarat 18(1) oleh Yang Berhormat Ketua Pembangkang pada Isnin, 28 Februari 2022 (semalam). Teks usul Yang Berhormat Port Dickson sebentar tadi. Sepertimana biasa, bagi membolehkan perkara ini ditimbangkan oleh Majlis Mesyuarat, Tuan Yang di-Pertua hendaklah berpuas hati bahawa perkara yang Yang Berhormat itu memenuhi tiga syarat iaitu (i) ia mesti mengenai perkara yang tertentu (spesifik) (ii) kepentingan orang ramai (iii) perlu disegerakan. Saya telah meneliti usul tersebut. Mengenai perkara yang pertama tertentu itu, Satunya ialah mengenai keterangan Tim Leissner di Amerika Syarikat mengenai amalan rasuah, salah guna kuasa dan Malaysia. Saya rasa perkara-perkara amalan rasuah, salah guna Malaysia adalah agak terlalu am dan tidak berapa DR.01.03.2022 Namun demikian, usul ini seterusnya menyatakan khasnya Bank Negara Malaysia berentetan daripada skandal 1Malaysia Development Berhad (1MDB) dan Bank Negara Malaysia ketika di bawah pimpinan Gabenor BNM, Tan Sri Dr. Ungku Zeti Akhtar binti Ungku Abdul Aziz yang USD1 bilion dengan membabitkan dakwaan Datuk Tawfiq Ayman, suami mantan Gabenor BNM. Saya Keduanya, kepentingan orang ramai. Saya bersetuju ia adalah mengenai Tepuk Kamar Khas, 2.30 petang di mana saya sendiri akan mempengerusikannya. Terima kasih Yang Berhormat. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua kerana memberikan persetujuan. Akan Bank Negara Malaysia dan maruah negara, saya Kamar Khas. Ia sepatutnya dibahaskan di sini. Tuan Yang di-Pertua (1) dan 18(2). Keduanya, kedudukan Kamar Khas itu serupa sahaja seperti Dewan Majlis ini kerana ia open dan terbuka kepada Dengan kita bawa ke Kamar Khas itu, kita tidak akan mengganggu Aturan Urusan Mesyuarat kerana hari ini kita mempunyai cadangan Usul Titah Diraja dan Ketua Pembangkang pun lagi 90 minit. So, kita mempunyai time constraint. Maaf Yang Berhormat. Dato’ Seri Anwar bin Ibrahim (1) ini ada kaitan dengan Titah Diraja mengenai rasuah dan Ketua Pembangkang. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Kalau ia bermakna untuk mengurangkan sedikit waktu Ketua Pembangkang, saya tidak berhalangan. Akan tetapi saya tidak mahu ada alasan bahawa Ini kerana kalau alasannya jam, waktu, saya lebih Tuan Yang di-Pertua memberi kelulusan walaupun Ketua Pembangkang. Tuan Yang di-Pertua Yang Berhormat yang menyatakan perkara ini juga termasuk Titah Kebawah Duli Yang Maha Mulia Yang di-Pertuan Agong semalam, maka Titah Diraja tersebut. Akan tetapi, saya bersetuju benda ini perlu dirundingkan secara khas Itu pertama. Keduanya, saya akan mempengerusikan Kamar Khas pada waktu itu. Jadi, saya Jadi, oleh sebab itu saya dorongkan perkara ini ke Kamar Khas Yang Berhormat. Tuan Mohamad bin Sabu Tuan Yang di-Pertua Tuan Mohamad bin Sabu Tepuk Ini sekarang bongkar satu-satu yang kita rasa rasuah terbesar dalam dunia. Seorang Ahli Tuan Mohamad bin Sabu Ahli-ahli Parlimen tidak dibenarkan untuk membincangkan perkara ini yang cukup besar, Malaysia DR.01.03.2022 37 Tuan Yang di-Pertua Bank Negara Malaysia itu, pembongkaran yang terbaru. Mengenai 1MDB itu, Jadi, ia prinsip Jadi, kita terpaksalah mengikut prinsip-prinsip yang sedia ada dan Peraturan-peraturan Mesyuarat Majlis tentukan. Tuan Mohamad bin Sabu Pertua. Wanita Malaysia sudah terkena sekarang di peringkat antarabangsa. Boleh beli RM40 juta. Ini semua benda kita kena bincang, kehebatan wanita Malaysia Dewan riuh Tuan Yang di-Pertua Saya setuju. Jadi, begitulah ruling saya. Terima kasih. Silakan Tuan Setiausaha. USUL JALAN-JALAN MASUK KE PARLIMEN Timbalan Menteri Dalam Negeri I Said Bahawa Majlis ini memerintahkan Ketua Polis Negara menjaga Penggal Dewan Rakyat yang ada sekarang, jalan-jalan Dewan ini hendaklah sentiasa terbuka dan Dewan ini, jangan berlaku apa-apa kacau-bilau Dewan ini Bangunan Dewan ini dan berhampiran dengan bangunan ini Setiausaha Dewan Rakyat hendaklah menyampaikan perintah ini kepada Ketua Polis Negara yang tersebut itu. Terima kasih. Tuan Yang di-Pertua Yang Berhormat, ada yang menyokong Timbalan Menteri Sumber Manusia Tuan Yang di-Pertua Yang Berhormat Menteri Dalam Negeri yang telah Tuan Sivarasa Rasiah Sebelum kita undi atas usul ini ataupun undi, saya hendak tanya sebab 2 Ogos tahun Ketua Polis Negara sendiri apabila polis menghalang Ahli Parlimen hadir di dalam pekarangan Parlimen dan hadir di dalam Dewan. Saya ingin tahu daripada Yang Berhormat Timbalan Menteri atau mana-mana Menteri Dewan yang mulia ini, apakah tindakan yang telah diambil atas Ketua Polis Negara sebab melanggar usul yang diluluskan oleh Parlimen dulu Kalau kita lulus usul, usul itu dilanggar depan muka kita. Tiada apa-apa tindakan Apakah guna kita lulus usul yang sama sekali lagi Atas arahan sesiapa pun. Ini yang saya minta penjelasan sebelum kita Terima kasih. DR.01.03.2022 Tuan Yang di-Pertua Saya ingat. Akan tetapi, Yang Berhormat Timbalan Menteri ada jawapan Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Cuma, kalau ada Datuk Seri Panglima Wilfred Madius Tangau RM3,000 satu orang. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Dewan yang mulia ini. Cuma, usul ini Yang Berhormat Tuan Yang di-Pertua adalah usul Dewan kali ini. Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua. Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua. Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Berhormat Menteri Dalam Negeri antara yang dibacakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan, dan disetujukan Tuan Yang di-Pertua Tuan Khoo Poay Tiong Peraturan Mesyuarat 83(2). Saya minta izin untuk membacakan peraturan tersebut. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Sesebuah jawatankuasa pilihan berkuasa memanggil orang hadir di Majlis mengandungi fikiran dan pandangannya serta dengan butir-butir Tuan Yang di-Pertua, untuk makluman Tuan Yang di-Pertua, sebenarnya Jawatankuasa Pilihan Khas Agensi-agensi di bawah Jabatan Perdana Menteri telah Januari 2022 untuk memanggil Ketua Pesuruhjaya SPR, Tan Sri Azam Baki datang ke mesyuarat kita untuk memberi Akan tetapi, beliau enggan datang ke Parlimen menghadiri mesyuarat kita dengan Akan tetapi, kalau kita lihat mengikut peraturan yang saya baca tadi iaitu peraturan Akta Majlis Parlimen Keistimewaan dan Kuasa 1952 memang Jawatankuasa Pilihan Khas ada hak untuk memanggil Tan Sri Azam Baki datang ke Parlimen memberi penjelasan. DR.01.03.2022 39 Jadi, saya ingin meminta petua daripada Tuan Yang di-Pertua. Adakah Tuan Yang di-Pertua, bersetuju dengan kenyataan Tan Sri Azam Baki yang enggan datang Jawatankuasa Pilihan Khas. Oleh sebab untuk makluman Tuan Yang di-Pertua, pada Disember 2020, Tan Sri Azam Baki pernah hadir di mesyuarat PAC. Ya, dia datang. Akan tetapi kenapa kali ini apabila melibatkan isu tentang pemilikan saham, beliau Ini adalah satu perbuatan yang menghina Parlimen. Parlimen Malaysia ini. Saya minta petua daripada Tuan Yang di-Pertua. Tuan Yang di-Pertua Saya telah mengikuti perkembangan Jawatankuasa Pilihan Khas Agensi-agensi di bawah Jabatan Perdana Menteri Tan Sri Azam Baki. Jadi, saya ada dan saya Pertama, saya ingin terangkan bahawa saya tidak pernah masuk campur dengan Parlimen, nombor satu. Bukan kuasa Itu saya hendak bagi penerangan. Saya Standing committee. Nombor satu. Kedua, mengenai perkara ini. Saya tahu bahawa Tan Sri Azam Baki telah Saya juga tahu bahawa Tan Sri Azam Baki telah memutuskan satu surat kepada Pengerusi Jawatankuasa Khas Tan Sri Azam Baki telah membangkitkan Saya tidak mahu membincangkanlah merit atau demerit isu-isu yang dibangkitkan Akan tetapi, saya juga tahu bahawa setelah menerima surat daripada Tan Sri Azam Baki di mana isu-isu perundangan itu dibangkitkan. Pengerusi Jawatankuasa Pilihan Khas tersebut telah mengambil keputusan untuk Tan Sri Azam Baki. Saya kurang pasti sama ada nasihat perundangan itu telah diberikan atau tidak. Akan tetapi, saya juga difahamkan bahawa Pengerusi Jawatankuasa Pilihan Khas itu Setiausaha Tuan Yang di-Pertua Itu yang Mengenai Melaka. Saya juga terbaca di dalam berita online di mana Tan Sri Azam Baki dipetik Ya. Saya kurang setuju. Sebenarnya, saya amat tidak bersetuju dengan kenyataan tersebut sekiranya kenyataan Tan Sri Azam Baki. Ini kerana beliau dipetik sebagai berkata. So, saya tidak Okey, baiklah. Alasan saya, kenapa saya tidak bersetuju dengan kenyataan Kalau kita lihat Peraturan Mesyuarat 83(2) dia Mesyuarat 83(2) tidak langsung menyebut bahawa seseorang itu perlu disepina. Sepina Kalau kita ikut kaedah mahkamah, maka dia ada dua jenis sepina iaitu subpoena Subpoena ad testificandum di mana seseorang itu disepina untuk memberi DR.01.03.2022 Akan tetapi Peraturan Mesyuarat 83(2) tidak langsung mengatakan sepina. Dia Maka, bila kita panggil ini bolehlah secara suratlah, maka surat itu boleh Akan tetapi sekiranya surat itu daripada Peraturan Mesyuarat 83(2) Namun demikian, Tan Sri Azam Baki telah mengutus surat untuk membangkitkan Yang Berhormat Pengerusi Jawatankuasa Pilihan Khas itu rasa Maka, beliau sendiri telah postponed Jadi, saya rasa apabila tarikh itu dikosongkan, maka tidak timbullah masalah Jadi, itu pendapat saya. Akan tetapi saya setuju dengan Yang Berhormat, panggil, sapina, dijemput, dikehendaki hadir semua serupalah sebab (2) ini ia menyebut memanggil. Tuan Khoo Poay Tiong Tuan Ramkarpal Singh a/l Karpal Singh Point of Order 77(5). Ini adalah isu yang sama PAC. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh PAC atau Public Accounts Committee, di mana terdapat kuasa the committee Tuan Yang di-Pertua, (2). So, it is Jadi, kita sudah tahu dalam masa in the past bahawa banyak saksi telah pun Saya mengguna pakai perkataan Tuan Yang di-Pertua, the Houses of Parliament (Privileges and Powers) Act 1952, khususnya seksyen 16. Saya membaca petikan yang The House, and any committee which is duly authorized by an order House to send for persons, documents, or papers, may order any person to attend House or before such committee, and to produce any paper, book, record Ini merupakan satu arahan, bukan satu jemputan Tuan Yang di-Pertua. Saya telah Tuan Yang di-Pertua tadi tetapi if section 16 Tuan Yang di-Pertua, sekiranya Dewan yang mulia ini tidak give effect kepada Tan Sri Azam Baki hadir. Then it is- this Parliament with the greatest of respect. Jadi, sekiranya saksi-saksi seperti yang telah pun diarahkan untuk hadir di PAC contohnya telah pun datang. Why is Tan Sri Azam Baki given the Why is he given preferential treatment compared to the other witnesses before PAC for example Tuan Yang di-Pertua sendiri. We need to have a strong Yang di-Pertua. We need to have a firm decision. We Tan Sri Azam mempermainkan Dewan ini. He is saying that I have raised isu perundangan. Itu bukan di dalam mahkamah. Question So, why are we allowing him to get away with it Tuan Yang di-Pertua, I urged Tuan Yang di-Pertua untuk membuat satu Tan Sri Azam Baki hadir di Parlimen selaras dengan Itu akan menunjukkan bahawa Tuan Yang di-Pertua has the Terima kasih. Tuan Yang di-Pertua Melaka. Yang Berhormat Kota Melaka last. DR.01.03.2022 41 Tuan Khoo Poay Tiong Yang di-Pertua kata... Tuan Sivarasa Rasiah Tuan Chan Foong Hin Tuan Yang di-Pertua Tuan Chan Foong Hin Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Sivarasa Rasiah Saya setuju dengan Yang Berhormat Bukit Gelugor. Tuan Yang di-Pertua, saya hendak Dewan dan kita perlu selesai precedent ini yang sekarang So, kalau tidak sistem select committee kita akan Oleh sebab itu, walaupun saya faham Tuan Yang di-Pertua kata saya tidak mahu Tuan Yang di-Pertua. Kedua, yang saya hendak bangkitkan di sini saya rujuk balik kepada surat Tan Sri Azam Baki yang disebut oleh Tuan Yang di-Pertua. Tan Sri Azam Baki Tuan Yang di-Pertua berkata dia tidak akan hadir ataupun dia enggan hadir ke prosiding itu Dewan yang mulia ini kepada Ini amat serius sebab Dewan ini sudah tubuhkan jawatankuasa itu bersama Kita sudah beri setiap jawatankuasa So, contoh jawatankuasa ini diberi tanggungjawab dan bidang Jabatan Perdana Menteri, very clear. Tuan Yang di-Pertua Tuan Sivarasa Rasiah Dewan kepada jawatankuasa sebelum jawatankuasa boleh Jadi, ini pun kalau ini I mean Ini juga Parlimen, bukan untuk melemahkan Parlimen. Tuan Yang di-Pertua Tuan Sivarasa Rasiah Parlimen. Jadi, saya minta Tuan Yang di-Pertua ini kena ambil pendirian Terima kasih. Tuan Yang di-Pertua Tuan Chan Foong Hin Pertua last, last. Tuan Khoo Poay Tiong Dalam penjelasan Tuan Yang di-Pertua kata, Tuan Yang di-Pertua tidak setuju dengan... DR.01.03.2022 Tuan Yang di-Pertua Kota Melaka bercakap, boleh saya kata sebenarnya point of order ini tidak ada Tolong. Tuan Khoo Poay Tiong Tuan Yang di-Pertua, tadi penjelasan Tuan Yang di-Pertua mengatakan Tuan Yang di- Pertua bersetuju bahawa apa yang dinyatakan oleh Tan Sri Azam Baki itu Tuan Yang di- Pertua tidak setuju. Kalau begitu, saya percaya 220 Ahli Parlimen akan menyokong Tuan Yang di- Pertua untuk mengambil tindakan terhadap Tan Sri Azam Baki yang enggan datang ke Parlimen. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Menteri. Menteri Kesihatan ada tampil datang ke Jawatankuasa Pilihan Khas Kesihatan tetapi kenapa Tan Sri Azam Baki tidak Siapa itu Azam Baki Parlimen Tuan Yang di-Pertua Tuan Yang di-Pertua, kita takut implikasinya selepas ini semua orang akan beri Parlimen. Itu akan menjejaskan kedudukan Parlimen Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua boleh jalankan tugas dengan baik. Kita mesti panggil Azam Baki datang ke Parlimen. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Saya jawab. Last ya, last. Okey, 220 orang Members of Parliament kalau mereka RM1 juta sebulan, tidak semestinya saya boleh dapat gaji RM1 juta sebulan ya. Masalahnya ialah kuasa dan punca kuasa. Ini juga menjawab Yang Berhormat Bukit Gelugor tadi ya. Okey, di manakah punca kuasa saya untuk memanggil seseorang Jawatankuasa Pilihan Khas Peraturan Mesyuarat 83(2) yang disebut oleh Yang Berhormat Kota Melaka dan Yang Berhormat Bukit Gelugor mengatakan bahawa, saya petik Sesebuah jawatankuasa pilihan berkuasa memanggil... Jadi, kita perlu fahami dan ikuti apa yang diperuntukkan di dalam standing orders. Pertama, kuasa untuk memanggil bukan kuasa saya, kuasa jawatankuasa pilihan. Kedua, Tan Sri Azam Baki belum enggan untuk hadir, beliau mengutus surat untuk Jadi, tidak Itu kesannya dalam undang-undang. Jadi, isu atau naratif bahawa Tan Sri DR.01.03.2022 43 Azam Baki telah enggan untuk hadir tidak timbul. Mesyuarat tidak ada, telah dikosongkan Tolong Yang Berhormat Kota Melaka, tidak mahu argue lagi, okey. Ketiga preference. Tidak ada preference, tidak ada siapa yang memberi Mesyuarat itu tidak jalan. Jadi, dia tidak hadirlah. Kalau jalan, barulah isu Akan tetapi, Keempat, mengenai apa yang disarankan oleh rakan saya Yang Berhormat Sungai Buloh mengenai terms of reference itu. Sesuatu terma rujukan Jawatankuasa Pilihan Khas ini. Terma rujukan Jawatankuasa Pilihan Khas ini sejak dahulu lagi, bukan Kerajaan yang lepas pun ialah sebegitu rupa. Itu yang telah diluluskan oleh Dewan ini. Bukan diluluskan oleh saya ya. Diluluskan oleh Dewan ketika Yang Berhormat Menteri membaca usul dan terma Dia kata terma rujukan itu, Dewan. So pertamanya, perkara tersebut perlu dirujuk oleh Dewan dahulu, itu termanya Dewan. Keduanya, sekiranya tidak dirujuk oleh Dewan, dirujuk Menteri. Itu dua dia punya terma rujukan yang telah diluluskan oleh Yang Berhormat semua. Bukan diluluskan oleh saya. Sekiranya ini hendak dipinda, maka perlulah ada usul untuk pindaan. Bukan Naratif bahawa saya ini orang yang paling berkuasa di dunia ini, tidak betul. It is a lie. Maaf, satu pembohongan. Tuan Khoo Poay Tiong Pertua. Tuan Yang di-Pertua Pengerusi Jawatankuasa-jawatankuasa Pilihan Khas. Tarikh belum Insya-Allah apabila ada masa Maka kita akan adakan pertemuan tersebut. Sedang Dari last week lagi kita sedang cari tarikh yang sesuai. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Mesyuarat 36(2). Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Januari. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Maka kita terpaksa tangguhkan mesyuarat tersebut. Tuan Yang di-Pertua Pusing-pusing okey sampai dia nanti pening pengsan baru habis. So, Tuan Setiausaha, boleh kita teruskan. DR.01.03.2022 Tuan Mohamed Hanipa bin Maidin Mesyuarat 36(2). Tuan Yang di-Pertua. Tuan Yang di-Pertua, Peraturan Mesyuarat 36(2). Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Tadi Tuan Yang di-Pertua telah mengatakan bahawa untuk isu 1MDB, Tuan Yang Pertua telah mengatakan sub judice. Peraturan Mesyuarat 36(2) berkaitan dengan sub Pertamanya Tuan Yang di-Pertua, saya hendak katakan Tuan Yang di-Pertua Peraturan Mesyuarat 36(2), ia telah boleh dihalang perbincangan itu Bermakna yang saya faham, Tuan Yang di-Pertua kena benarkan selepas itu sekiranya Tuan Yang di-Pertua in the opinion of the Chair bahawa ia adalah menyentuh soal Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang di-Pertua... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. I think with due respect, I think you made a wrong decision. Sekejap, Tuan Yang Pertua. Tuan Yang di-Pertua, itu yang pertama. Keduanya Tuan Yang di-Pertua, sub judice ini telah ada keputusan mahkamah. Kalau Tuan Yang di-Pertua mungkin seorang yang rajin membaca, Tuan Yang di-Pertua SYABAS vs Ahmad Lutfi Othman dan juga Puan Fahdah. Dalam kes itu, isu sub judice telah pun dibangkitkan. Saya harus Saya terlibat dalam kes itu bersama dengan Tommy Thomas dan juga Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tan Sri Dato' Mohamad Ariff bin Md Yusof iaitu bekas Yang di-Pertua mengatakan Tuan Yang di-Pertua Duly affirmed by the Court of Appeal, walaupun Mahkamah Rayuan. Jadi saya hendak katakan Tuan Yang di-Pertua, hanya kerana satu kes telah pun Jadi Tuan Yang di- Pertua, saya merasakan bahawa Tuan Yang di-Pertua dalam kes 1MDB ini Amerika. Kita bincang pun dalam bahasa Melayu. Mungkin hakim-hakim Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang Berhormat Pekan itu yang menyebabkan kita semua Parlimen daripada orang lain. Sekian, terima kasih. Tuan Yang di-Pertua Tim Leissner kerana itu sub judice. Saya tidak kata DR.01.03.2022 45 Apa sub judicenya Saya cuma kata mengenai kes 1MDB. Ada yang telah dibawa ke mahkamah dan Of course in the interest of Kalau apa yang diperkatakan oleh kita di sini mungkin mempengaruhi apa yang Itu yang saya kata. Saya tidak kata yang dibicarakan Tim Leissner itu tidak boleh diperkatakan di sini Saya tidak kata pun. Terima kasih. Tuan Khoo Poay Tiong Pertua, peraturan... Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Pertua. Tuan Yang di-Pertua Jempol untuk berucap selama 90 minit. Dipersilakan. Tuan Khoo Poay Tiong Mesyuarat 100. Tuan Yang di-Pertua USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Dato’ Haji Salim Sharif Salam sejahtera, salam perpaduan, salam Keluarga Malaysia. Sulam kan mesra satukan jiwa, Mohon keberkatan Yang Maha Esa, Awal bismillah pembuka bicara, Izinkan saya mula acara. Tuan Yang di-Pertua saya mohon untuk mencadangkan Usul Menjunjung kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Mesyuarat Pertama Penggal Kelima Parlimen Keempat Belas semalam pada Isnin bersamaan 28 Februari 2022 dan Bahawa suatu ucapan yang tidak sepertinya Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan ahli-ahli Dewan Rakyat Malaysia di Parlimen memohon ampun DR.01.03.2022 Dewan Rakyat mengucapkan berbanyak-banyak syukur dan Ke bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa Lima Parlimen Ke 14. Raja dan rakyat berpisah tiada, Patik sentiasa mendoakan agar Tuanku Yang di-Pertuan Agong dan Raja Permaisuri Agong serta sekalian kerabat, dikurniakan kesihatan, dianugerahkan kekuatan Patik dan seluruh rakyat jelata amat bersyukur kerana dikurniakan seorang Maka Tuan Yang di-Pertua, terlebih dahulu izinkan saya memanjatkan rasa kesyukuran Allah SWT dan merakamkan ucapan terima kasih kepada Majlis Backbenchers Usul Menjunjung Kasih ke atas Titah Ucapan Diraja Dewan yang mulia ini. Semalam, kita didepani sesi Pembukaan Parlimen Penggal Kelima Parlimen Keempat Belas telah berjalan dengan begitu lancar dan sempurna. Setinggi-tinggi tahniah Saya juga amat berharap agar segala saranan titah Dengan itu, marilah kita bersama-sama Keluarga Malaysia ke arah yang lebih gemilang. Institusi beraja merupakan salah satu daripada tradisi yang harus dipertahankan Institusi beraja hendaklah Untuk umumnya Ia merupakan suatu bentuk warisan peradaban yang berlandaskan Raja Berperlembagaan menerusi cabang Parlimen, eksekutif dan juga kehakiman Yang di-Pertuan Agong. Tuan Yang di-Pertua, kecenderungan kita terhadap sistem politik yang bersifat Hakikatnya, kecenderungan ini mampu untuk Menerusi Justeru itu, ingin saya tegaskan di sini bahawa ilmu tentang kenegaraan yang Selain daripada itu, rakyat juga harus sedar institusi beraja merupakan Kesultanan Melayu yang memperjuangkan untuk dikekalkan Perlembagaan Persekutuan Tanah Melayu selepas kegagalan Malayan Union. Tuan Yang di-Pertua, sebagai pemimpin rakyat di bumi yang bertuah ini, saya Suka saya mengingatkan bahawa, DR.01.03.2022 47 Marilah kita mempertahankan dan memelihara institusi beraja, dengan darah Tuan Yang di-Pertua, kita harus berlapang dada untuk menerima hakikatnya Kita juga perlu mengakui bahawa Yang Amat Berhormat Bera terus melindungi kesejahteraan rakyat dan menjaga kemakmuran Bermula dengan perkenalan sasaran atau KPI 100 hari pertama pemerintah yang Memorandum Persefahaman Transformasi dan Kestabilan Politik pada 13 September 2021 yang lalu Tindakan ini sudah tentulah merupakan satu langkah yang bijak dan tepat bagi Segala Tuan Yang di-Pertua, komitmen kerajaan pada hari ini jelas dapat dilihat apabila Di kesempatan ini, saya merakamkan ucapan penghargaan dan terima kasih kepada Yang Amat Berhormat Bera kerana telah berjaya mewujudkan kestabilan politik, sekali Sepertimana yang telah dititahkan oleh Tuanku, menerusi kestabilan politik inilah, Perlembagaan Persekutuan, Perjanjian Malaysia 1963, Rancangan Malaysia Kedua Belas dan Belanjawan 2022 telah berjaya Tuan Yang di- Pertua, itulah antara cabaran yang perlu kita pikul dan telah berjaya dirungkai oleh Yang Amat Berhormat Bera selaku Perdana Menteri yang kesembilan, yang hanya dapat Keluarga Malaysia yang merentasi parti politik dan perbezaan Selain daripada itu, kebijaksanaan Yang Amat Berhormat Bera yang Bahasa Melayu dalam acara rasmi kerajaan semasa di luar Melayu Seharusnya kita patut berbangga, merasa bangga kerana Perdana Menteri yang membawa perubahan besar kepada Perdana Menteri sebelum ini. Tuan Yang di-Pertua, mengimbas kembali sejarah perjalanan negara untuk Perdana Menteri, Malangnya, Namun demikian, saya amat yakin Yang Amat Berhormat Bera, perkara itu akan dibawa ke Dewan ini Sesungguhnya, undang-undang dapat Begitu juga dengan undang-undang antilompat parti yang perlu disegerakan Kestabilan politik yang bakal tercipta nanti hasil daripada undang-undang ini, akan Tuan Yang di-Pertua, dari sudut mengekalkan hubungan diplomasi di peringkat Rusia dan Ukraine... DR.01.03.2022 Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Mesyuarat pada tengah hari ini, saya ingin menyampaikan senarai pembahas Yang Berhormat Jempol akan sambung pukul 2.30 petang hingga 3.50 petang. Diikuti oleh Yang Berhormat Pasir Mas selaku penyokong, pukul 3.50 petang hingga 4.35 Diikuti pula oleh Yang Berhormat Ketua Pembangkang Port Dickson dari Kemudian, beliau akan diikuti oleh Yang Berhormat Kuala Nerus, 12 minit, pukul Yang Berhormat Bagan selaku ketua parti, 20 minit, iaitu Pukul 6.17 petang hingga 6.37 petang, maaf. Akhir Yang Berhormat Sabak Bernam 12 minit, pukul 6.37 petang sehinggalah 6.49 Cukup-cukup. Saya rasa tidak sempat pun sebab saya boleh sambung hingga 15 minit sahaja. Jadi terpaksalah kita berhenti semasa Yang Berhormat Bagan, ya. Oleh sebab masa telah Mesyuarat ini dan akan disambung pada pukul Assalamualaikum warahmatullahi wabarakatuh, selamat tengah hari semua. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jempol. Dato’ Haji Salim Sharif Terima kasih Tuan Yang di-Pertua. Saya menyambung Apa yang disebutkan berhentinya saya pada teks tersebut ialah begitu juga Kestabilan politik Bak kata pantun yang Tuanku semalam yang berbunyi... Gunung Kinabalu sama didaki, Sungai Pahang sama direnang, Jikalau semua bersatu hati, Kerja yang susah menjadi senang. Busana tradisi kain bersulam, Warna jingga berawan larat, Cukuplah berpolitik siang dan malam, Fokuskan menjaga kepentingan rakyat. DR.01.03.2022 49 Jadi, begitulah keadaan kita yang mana titah tuanku adalah jelas bahawa Tuan Yang di-Pertua, dari sudut mengekalkan hubungan diplomasi di peringkat Rusia dan Ukraine, Yang Amat Berhormat Bera telah menyatakan hasratnya supaya segala usaha ke arah penyelesaian Oleh itu, Keluarga Malaysia Tuan Yang di-Pertua, umum mengetahui setelah pandemik COVID melanda Kesan kepada ekonomi negara kita amatlah besar. Antaranya ialah kejatuhan Ringgit Malaysia dan penyusutan keluaran negara kasar. Pandemik ini turut memberi kesan buruk terhadap beberapa sektor utama negara seperti Dalam usaha untuk mengeluarkan negara daripada terus berdepan dengan Yang Amat Berhormat Bera telah RM332.1 bilion iaitu meningkat sebanyak tiga peratus daripada belanjawan Menerusi pembentangan Belanjawan 2022, kerajaan juga telah Perkara ini membuktikan bahawa kerajaan terus komited untuk Tuan Yang di-Pertua, oleh sebab keperluan yang amat besar pada masa kini Rancangan Malaysia Ke-12. Melihat kepada perkembangan pasca pandemik untuk lima tahun yang akan Hal Malaysia Pendekatan ini jelas menunjukkan kerajaan bersikap peka dan cakna akan kesan Tuan Yang di-Pertua, perniagaan merupakan salah satu pekerjaan yang terpuji Islam Usaha kerajaan dalam membantu dan mempermudah perusahaan kecil dan (PKS) haruslah dipuji kerana ia benar-benar dapat dimanfaatkan oleh Program SME Emergency Fund yang menawarkan pembiayaan sehingga RM100,000 dengan kadar keuntungan Selain daripada itu, seramai 15,000 usahawan mikro dan informal juga akan diberi RM3,000 melibatkan kos berjumlah RM50 juta menerusi Skim Pembiayaan Informal dan Mikro (SPIM). Di sini kita dapat melihat bahawa kerajaan benar-benar ikhlas untuk membantu Perkara ini amat bertepatan dengan DR.01.03.2022 Tuan Yang di-Pertua, menerusi RMKe-12, kerajaan mahu memacu Keluarga Malaysia ke arah negara maju dan berpendapatan tinggi serta kalis cabaran pada masa Namun, pencapaian ini tidak bermakna jika masih ada golongan terpinggir Sesungguhnya, isu kesusahan dan isu kemiskinan sangat Saya sangat memahami setiap kesusahan dan kepayahan hidup Saya juga amat berharap agar kemiskinan tegar dapat dibasmi dengan kadar Maka dengan ini, kerajaan hendaklah berfokus sepenuhnya untuk Tuan Yang di-Pertua, pertamanya saya ingin mengucapkan terima kasih kepada (MSM) dan dijangka akan kekal RM5,000 hingga RM6,000 satu tan sepanjang tahun ini. Untuk makluman, semalam sahaja harga tersebut telah mencecah RM7,450 satu tan yang FELDA, FELCRA dan pekebun kecil Walau bagaimanapun, bagi pekebun kecil yang mengusahakan tanaman komoditi Oleh itu, saya menyeru agar kerajaan meneliti semula cadangan yang pernah RM3.50 sekilogram untuk membantu para pekebun kecil Sesungguhnya, nasib seramai 552,543 orang pekebun kecil memerlukan Pada kesempatan ini, saya ingin berterima kasih kepada Yang Amat Berhormat Perdana Menteri yang telah membangkitkan isu kawalan harga getah Malaysia bersama Indonesia dan Thailand iaitu menganggotai International Tripartite Rubber Council (ITRC). Sehubungan dengan itu, saya amat berharap agar kawalan harga dari negara-negara ITRC dapat menetapkan harga lantai yang menyebelahi nasib para pekebun kecil Usaha ini sekali gus dapat Tuan Yang di-Pertua... Dato’ Mohd Nizar bin Haji Zakaria Yang Berhormat Jempol yang telah pun membangkitkan tentang nilai bentuk Saya ingin Yang Berhormat Jempol tentang petani-petani Ini kerana kos, contohnya kos daripada segi racun, baja dan sebagainya Adakah boleh untuk kerajaan juga turut membantu, khususnya Dato' Haji Salim Sharif Sudah pastilah kita mohon supaya kerajaan Menyedari akan kesusahan dan beban yang terpaksa dipikul oleh rakyat ketika COVID-19, kepimpinan sebelum ini telah pun memutuskan DR.01.03.2022 51 Kumpulan Wang Simpanan Pekerja (KWSP) oleh para Lestari, i-Sinar dan i-Citra. Syukur alhamdulillah, ketiga-tiga kemudahan ini telah pun dimanfaatkan dengan Bagi memudahkan Citra, setakat Oktober 2021, saya difahamkan seramai 4.98 juta orang telah RM20.5 bilion. Walaupun sebelum ini sekitar RM19.5 bilion telah dikeluarkan oleh 5.3 juta orang Lestari dan sekitar RM53 bilion oleh 6 juta orang menerusi i-Sinar. Angka-angka yang saya sebutkan sebentar tadi, jelas menunjukkan bahawa Malaysia untuk Oleh yang demikian, saya berpendapat sudah tiba masanya untuk kerajaan Sebelum ini, i-Lestari, i-Sinar, i-Citra memberi makna kepada Keluarga Malaysia serta bersesuaian dengan namanya. Maka dengan ini, saya mencadangkan Ceria bagi kemudahan pengeluaran wang KWSP untuk Memandangkan ekonomi negara sudah mula menunjukkan perkembangan yang COVID-19 ke hospital telah pun berkurangan dan Aidilfitri pada tahun ini juga telah diberi oleh Yang Amat Berhormat Perdana Menteri. Maka, kemudahan i-Ceria ini bakal memberikan makna tersendiri buat Keluarga Malaysia. Saya doakan moga cetusan rasa, keluh resah rakyat dapat didengari Allah SWT. Tuntutan ini bukan menidakkan kebimbangan kerajaan terhadap simpanan hari Tuntutan saya ini juga bukanlah untuk menafikan fakta mengenai 20 peratus daripada KWSP tidak mempunyai simpanan yang cukup pada hari tua. Akan tetapi Keluarga Malaysia dipenuhi, khususnya buat mereka yang masih bergelut dengan kesusahan COVID-19. Ditambah pula musibah banjir yang telah berlaku baru-baru ini, sudah tentulah Keadaan mereka ini sudah tentulah menjadi semakin parah, bagaikan Sebagai sebuah kerajaan yang sentiasa memahami denyut nadi rakyat dan Dewan yang mulia ini supaya kemudahan i-Ceria dapat diluluskan, agar senyuman Keluarga Malaysia. Tuan Yang di-Pertua, bermula 18 Mac COVID-19. Bermulalah dari saat itu semua sektor perniagaan terkait dengan industri Malah, terdapat dalam kalangan mereka terpaksa Sebelum muncul virus COVID-19 ini, pada setiap tahun sekurang-kurangnya 26 DR.01.03.2022 Meskipun pada ketika ini pelancongan domestik telah dibenarkan beroperasi Sepertimana yang telah dititahkan oleh tuanku, bagi mencapai matlamat Tuan Yang di-Pertua, sudah sampai masanya negara perlu mengorak langkah Baru-baru ini, sektor pelancongan dan yang berkaitan dengannya Yang Amat Berhormat Bera Perdana Menteri Thailand semasa lawatan Siam tersebut. Kedua-dua kerajaan telah bersetuju mengaktifkan sijil vaksinasi dan MySejahtera dan Morprom, Thailand punya ini. MySejahtera kira Thailand lah, Morprom bagi memudahkan perjalanan rakyat dari kedua- Isu berhubung pembukaan semula sempadan negara ini juga akan Hari Raya Aidilfitri pada tahun ini. Perjalanan Lengkap Vaksin (VTL) darat antara Malaysia dan Thailand amat Walau Indonesia, Singapura dan Brunei Ini kerana ramai Keluarga Malaysia yang masih terkandas akibat Tuan Yang di-Pertua, tiada siapa yang pernah menjangkakan kemunculan virus COVID-19 boleh mengubah segala-galanya. Ada yang kehilangan keluarga tersayang, Tarikh 25 Januari 2020 merupakan titik hitam buat sejarah negara yang tidak boleh dilupakan Kini, setakat 28 Februari 2022, angka keseluruhan telah mencecah 3.3 juta Di peringkat antarabangsa pula, 434 juta Pada kesempatan ini, saya Saya mendoakan Keluarga Malaysia yang telah kehilangan anggota Sesungguhnya virus ini adalah musuh yang tidak boleh dilihat dan tidak boleh Tidak boleh mengenal pangkat, darjat, usia, jantina, bangsa dan agama. Oleh itu, Malaysia hendaklah sentiasa berhati-hati kerana kita sentiasa terdedah Tuan Yang di-Pertua, pada kesempatan ini, saya ingin mengucapkan setinggi- COVID-19. Selain daripada itu, saya juga ingin berterima kasih kepada kerajaan atas Program Imunisasi COVID-19 Kebangsaan yang telah berjaya mencapai liputan Kini, usaha tersebut Namun begitu, perkara yang sentiasa menjadi kebimbangan saya ialah individu Hal ini kerana menurut Ketua Pengarah Kesihatan, Tan Sri Dr. Noor Hisham Abdullah, individu yang tidak divaksin merupakan golongan yang paling Kategori 4 dan 5 serta berdepan dengan kematian. DR.01.03.2022 53 Perkara kedua yang turut menjadi kebimbangan saya ialah keengganan rakyat (booster dose) dan memberikan vaksin kepada kanak- Program Vaksinasi COVID-19 Kanak-kanak. Berdasarkan pengamatan saya, keengganan dalam isu vaksinasi ini bertitik tolak daripada Lebih membimbangkan, terdapat golongan anti vaksin yang sengaja Fakta ini pula perlu Rakyat tidak perlu dimomokkan dengan perkara-perkara Kerajaan hendaklah proaktif dengan melaksanakan berbagai-bagai sesi Tuan Yang di-Pertua, bermula pada hari ini, 1 Mac 2022, SOP kuarantin baharu Saya sedar tindakan tersebut merupakan salah satu proses untuk Malaysia melangkah ke fasa endemik dan menjalani kehidupan bersama virus. Namun, masih banyak persoalan yang perlu dijelaskan dengan sebaiknya kepada rakyat SOP baharu ini kerana umumnya mengetahui simptom atau gejala virus COVID-19 ini boleh bermula dari hari yang kelima sehingga hari yang ke-10. Kebimbangan utama saya adalah terhadap individu yang tidak boleh divaksin atas Saya ingin Keluarga Malaysia yang terpaksa ditinggalkan. Tuan Yang di-Pertua, umumnya mengetahui varian Omicron amat mudah Hal ini telah menuntut Keluarga Malaysia untuk kerap melakukan ujian saringan Oleh itu, terima kasih saya ucapkan kepada RM1,000 ke atas pembelian kit ujian RTK dan PCR. Kadar ini, PCR rata-ratanya berada dalam lingkungan RM150 RM250. Berikutan keperluan untuk melakukan ujian ini agak kerap, maka harga tersebut Keluarga Malaysia. Maka, saya fikirkan kerajaan harus campur tangan PCR yang dikenakan oleh klinik dan hospital swasta bagi mengatasi Saya mencadangkan agar kerajaan menyediakan perkhidmatan ujian PCR Jika Selain itu, kerajaan juga PCR seperti kit ujian RTK Kita tidak mahu klinik dan hospital swasta mengambil kesempatan dan mengaut PCR. Jadi, saya berharap Dua tahun pandemik kita telah pun berlaku. Maka mereka Keadaan ini makin runcing apabila virus Omikron ini terlalu cepat merebak, maka Kalau hendak dibuat pemeriksaan PCR RM150 hingga RM250, berapa banyak kampit beras yang boleh diberi Berapa banyak susu anak mereka boleh dibeli Jadi saya gesa, saya mahu bahawa kerajaan di bawah Kementerian Kesihatan juga melihat perkara ini. DR.01.03.2022 Jangan biarkan pihak swasta ini terus mencipta keuntungan yang luar biasa. Jadi, Keluarga Malaysia lebih aman dan makmur dengan Jadi, apa yang saya harapkan supaya perkara ini Tuan Yang di-Pertua, penutupan sektor pendidikan akibat pandemik COVID-19 Generasi pewaris Bagi laporan antarabangsa termasuk World Bank telah menyebut bahawa anak- Sepertimana yang telah Keluarga Malaysia mesti belajar untuk terus hidup COVID-19. Oleh itu, sektor pendidikan negara sedang dipraktikkan kaedah Tuan Yang di-Pertua, kaedah yang telah menuntut lebih 4.7 juta orang murid Pembelajaran dan Pengajaran di Rumah (PdPR). Walau Ketua Pengarah Pelajaran Datuk Dr. Habibah binti Abdul Rahim. Dato’ Mohd Nizar bin Haji Zakaria Yang Berhormat kita ini rehat sikit. Sebagaimana yang disebut oleh Yang Berhormat sebentar tadi, pendidikan ini sebenarnya teramat penting khususnya di Situasi pandemik ini sebenarnya memberi kesan kepada anak-anak Jadi, apakah sebenarnya yang akan dilakukan dalam bentuk persiapan PdPR Kementerian Pendidikan. Oleh sebab jenjang yang agak lama apabila mereka tidak bersemuka itu, apakah Memang kita jelas bahawa PdPR itu menjadi satu alternatif Ataupun apakah bentuk-bentuk kesan secara langsung dalam konteks usia Jadi mungkin ada perkara-perkara yang boleh untuk pihak kementerian untuk Apa Yang Berhormat Dato' Haji Salim Sharif Berhormat Parit. Jadi saya amat setuju pandangan itu supaya ia dapat dimasukkan dalam Saya amat mengagumi kaedah yang digunakan oleh negara Finland, China dan Amerika untuk mengatasi isu ketiadaan peranti elektronik dalam keadaan murid iaitu Menerusi kaedah pelaksanaan Tuan Lukanisman bin Awang Sauni Yang Berhormat, dari Sibuti. DR.01.03.2022 55 Dato’ Ramli bin Dato' Mohd Nor Dato' Haji Salim Sharif Tuan Lukanisman bin Awang Sauni Yang Berhormat Jempol kerana Saya juga ingin bertanya kepada Yang Berhormat Jempol, adakah Yang Berhormat bersetuju bahawa Kementerian Pendidikan kena mengkaji semula kaedah COVID-19 ini kepada kesihatan mental terutama PdPR dan juga kemiskinan digital terutama sekali di kawasan luar bandar dan juga Sabah dan Sarawak memberi kesan kepada kanak-kanak yang Begitu juga saya berharap agar kerajaan bersetuju dengan pandangan Yang Berhormat Jempol sebentar tadi berkenaan tentang mewujudkan skim pinjaman peranti- Saya juga mendapati program yang diperkenalkan oleh kerajaan untuk Bagaimana Yang Berhormat Jempol Dato' Haji Salim Sharif Yang Berhormat Sibuti sebentar tadi yang mana kita perlu melihat perkara ini supaya Jadi selain itu, teknologi Begitu juga dengan pengetua atau guru besar yang berkelayakan dan memimpin Walau Kini negara sedang memasuki era baharu iaitu 5G tetapi dalam keadaan internet Masalah pencapaian dan kelajuan internet di luar Perkara ini Kerajaan Malaysia Tuan Yang di-Pertua, fenomena banjir bukanlah satu perkara yang asing buat Monsun Timur Laut pada setiap tahun. Kebiasaan Pantai Timur. Tuan Ahmad Fadhli bin Shaari Dato' Haji Salim Sharif Tuan Ahmad Fadhli bin Shaari Jempol. Saya ingin bertanya Yang Berhormat Jempol, adakah bersetuju bahawa situasi Untuk perkongsian, Pasir Mas sehari dua ini adalah merupakan situasi yang sangat- Ia seolah-olah mengulangi apa yang telah berlaku di Selangor dan Lembah Klang pada bulan Disember yang lepas. Jadi saya ingin bertanya kepada Yang Berhormat Jempol, adakah kerajaan perlu DR.01.03.2022 Ogos. Kita tahu bahawa dalam bulan Mac Februari dan Mac ini bukan bulan banjir, ini bukan bulan musim tengkujuh, ini Orang-orang kampung saya, mereka menanam jagung dan sayur-sayuran pada Januari dan Februari kerana mengikut jangkaannya, inilah musim kemarau dan Disember atau bulan November. Akan tetapi pada kali ini, banjir datang Jadi saya ingin bertanya Yang Berhormat Jempol, adakah perlu untuk kerajaan Kelantan Terengganu, di beberapa buah lokasi di Pantai Timur ini dan juga lokasi-lokasi di Malaysia yang masih belum lagi pulih sepenuhnya daripada banjir. Terima kasih Yang Berhormat Jempol. Dato' Haji Salim Sharif Saya amat bersetuju dengan pandangan tersebut kerana Yang Berhormat Pasir Mas Inilah perkara yang perlu kita ambil Hari ini banjir pun telah Banjir besar yang melanda baru- Disember telah meragut nyawa Pengajaran daripada musibah ini menunjukkan bahawa pembangunan yang tidak Kerajaan Pusat. Khususnya bagi negeri yang ditadbir oleh kerajaan yang tidak sealiran dengan Persekutuan adalah antara faktor yang perlu kita tangani. Oleh itu, kerajaan hendaklah menggunakan pendekatan yang dinamik dan holistik Kerajaan negeri juga hendaklah sentiasa Selain itu, pemerkasaan dan kesiapsiagaan terhadap rakyat juga perlu Sememangnya bencana ini datang tanpa diduga. Maka pengetahuan asas Sistem kesukarelawan perlu dibangunkan dengan kadar segera bagi Besarlah harapan saya agar sistem kesukarelawan ini dapat diwujudkan di Tuan Yang di-Pertua, Majlis Pemulihan Negara yang berperanan dalam Pelan Pemulihan Negara untuk memulihkan sektor ekonomi dan sosial akibat COVID-19 perlu dikaji semula agar dapat diperluaskan tema dan skopnya Agensi Pengurusan Banjir Negara. Hal ini kerana bencana banjir akan berlaku pada setiap tahun dan lebih Selangor serta berkemungkinan besar akan berulang Oleh itu, perkara ini perlu diperhalusi dan diteliti kerana Seterusnya, kita juga perlu belajar daripada pengalaman negara maju yang telah Jepun, Taiwan dan juga New Zealand. Selain bencana banjir, kita juga perlu memastikan Keluarga Malaysia sentiasa DR.01.03.2022 57 Walau bagaimanapun, saya cukup terharu dan ingin berterima kasih kepada NGO dan orang ramai yang telah banyak membantu dalam Syabas, syabas dan tahniah, Semoga semangat Keluarga Malaysia ini akan terus terpahat dan tersemat Malaysia. Di kesempatan ini juga, saya ingin merakamkan ucapan terima kasih kepada Disember 2021 yang RM1.4 bilion secara terus dan mungkin akan mencecah sebanyak RM2 bilion. Merujuk kepada kejadian banjir yang berlaku kelmarin di Kelantan dan Terengganu jelas Harapan saya agar Keluarga Malaysia yang terkesan di sana dapat diberi perhatian dan bantuan yang secukupnya dari Tuan Yang di-Pertua... Dato' Mohd Nizar bin Haji Zakaria Dato' Haji Salim Sharif Dato' Mohd Nizar bin Haji Zakaria Yang Berhormat Jempol. Bila kita berbicara tentang banjir dalam senario atau Kerajaan perlu berkolaborasi secara bersama dan kita tidak mahu apabila banjir Setiap agensi yang ada itu mestilah peka untuk melihat keadaan dan kita juga Cumanya saya ingin minta pandangan daripada Yang Berhormat, apakah bentuk- Biasanya kalau banjir, kita Apakah perlu dalam tempoh-tempoh Terima kasih. Tuan Karupaiya a/l Mutusami Padang Serai. Terima kasih Yang Berhormat Jempol. Saya tertarik dengan penjelasan- Saya rasa juga kerajaan harus ambil persiapan dari Kebanyakan kerajaan Perlu dielakkan dan mereka perlu duduk dalam satu meja dan bincang Pada masa yang sama juga, banyak projek yang Mereka buat projek suka hati selepas itu longkang, jalan tidak diendahkan. Ini Seharusnya kerajaan perlu mengambil tindakan segera dan siap Terima kasih Yang Berhormat Jempol. Dato’ Haji Salim Sharif Silakan, Yang Berhormat Rompin. Dato’ Sri Hasan bin Arifin Tuan Yang di-Pertua, catchment area yang semakin berkurangan dalam negara DR.01.03.2022 Ini satu benda yang sangat kita perlu perhatikan, iaitu kawasan hutan. Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dalam titah Kita minta kerajaan bersungguh-sungguh dalam Bagi negeri-negeri yang menyimpan hutan ini yang hasilnya tidak dapat Kerajaan Persekutuan harus membayar pampasan umpamanya negeri Pahang ini mengorbankan keluasan hutan yang begitu besar. Jadi, Kerajaan Persekutuan harus menilai dan membayar sekali gus nilai hutan Ini adalah kerana hutan-hutan mereka dibayar dengan pampasan yang Kerajaan Persekutuan. Negeri-negeri seperti Pahang, Perak, jajaran Titiwangsanya adalah sangat penting di mana hutan tidak harus diusik sama sekali. Begitu Sabah dan Sarawak harus mengekalkan kuota perhutanan. Kerajaan-kerajaan negeri harus lebih tegas dalam melaksanakan Dasar Perhutanan Negara. Saya rasa sampai masanya sekarang Akta Perhutanan Negara Sudah Akta Perhutanan Negara ini tidak dipinda. Jadi saya minta kementerian yang Dasar Perhutanan Negara, Akta Perhutanan Negara harus dipinda semula bersesuaian dengan Iklim sudah berubah dan strategi kita mesti berubah berdasarkan Saya menyokonglah apa yang dikatakan oleh Yang Berhormat Jempol tadi. Dato’ Haji Salim Sharif Yang Berhormat Rompin sebentar tadi memang keadaan Ia melibatkan semua kerajaan Datuk Zakaria bin Mohd. Edris @ Tubau Dato’ Haji Salim Sharif Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Saya ingin menyatakan bahawa banjir ini memang keseluruhan. Bukan sahaja Semenanjung Malaysia, Pantai Timur tetapi juga melibatkan Sabah dan Sarawak. Saya Sabah di mana baru-baru ini pun, memang banyak Persoalan di sini ialah kerajaan harus Di kawasan saya umpamanya, di Kampung Memanjang terlibat juga dengan Apabila hujan lebat, bukan hanya tahun ini tetapi tahun-tahun yang lalu boleh Akan tetapi masalahnya ramai yang terlibat dengan banjir ini. Pertama sekali, bantuan kepada yang terlibat. Mereka tidak cukup bantuan daripada Hanya baru-baru ini yang mendapat bantuan daripada kerajaan negeri di mana PPS. Tempat, Kita sudah memohon supaya penempatan ini akan kerajaan Saya mohon di sini, Kampung Memanjang ini merupakan satu kampung yang Saya Kalau kita tidak ambil tindakan pada hari ini, Ini harus saya mohon supaya rakyat yang Terima DR.01.03.2022 59 Dato’ Mohd Nizar bin Haji Zakaria Dato’ Haji Salim Sharif Dato’ Mohd Nizar bin Haji Zakaria Jadi kalau kita lihat bila berlaku Jabatan Kebajikan Masyarakat khususnya, biasanya Pusat Penempatan Sementara (PPS). Namun, ada keluhan daripada masyarakat yang mana mereka tidak berpindah. Apabila mereka tidak berpindah, maka keperluan-keperluan bantuan itu mungkin ada kata Jadi dalam kesempatan ini, Yang Berhormat Jempol, Ini PPS, bantuan tidak dapat untuk diberikan. Jadi mungkin boleh dalam pertimbangan kepada kerajaan untuk memikirkan PPS, termasuklah juga yang mana Terima kasih. Dato’ Sri Hasan bin Arifin Yang Berhormat Libaran tadi bahawa kalau kita mengambil contoh Pahang, hasil daripada banjir besar negeri Pahang pada tahun 1971, kerajaan Pahang, dikenali sebagai Rumahnya lebih bagus, infrastrukturnya lebih baik dan rancangan ini sangat Diberikan juga dengan sumber ekonomi sedikit sebanyak dan Saya cadangkan kerajaan negeri dan Kerajaan Persekutuan Jadi tak payahlah setiap tahun kita membelanjakan berpuluh- Tuan Lukanisman bin Awang Sauni Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Lukanisman bin Awang Sauni Yang Berhormat Libaran berkenaan tentang apabila berlakunya banjir, kita Apakah langkah kerajaan untuk menjadikan budaya ini Katakan kalau banjir berlaku, kita berbelanja beratus juta ringgit, berpuluh juta Parlimen. Saya berharap agar kerajaan dapat memulakan Dato’ Haji Salim Sharif DR.01.03.2022 Pahang, di Sarawak dan juga di Sabah. Perkara ini perlu diperhalusi secara bijaksana Kelemahan yang berlaku seperti yang disebutkan Setiap tahun akan Kalau ikutkan sekian lamanya, segala jentera, kemudahan termasuk tadi ada Kita tahu bahawa setiap kawasan yang biasa Kecemasan, emergency call Kalau bencana, pastinya melibatkan kemalangan jiwa, harta benda dan Harta benda boleh diganti. Kalau nyawa yang hilang, tidak ada gantinya. Jadi Ya, sila Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Dato’ Haji Salim Sharif Jadi untuk mengakhiri ucapan saya, segala-galanya saya dah sebut. Ada yang Citra. Tadi sebut i-Citra, mungkin ada yang Citra ini. Saya nak berkongsi dengan semua bahawa apa Lestari, i- Sinar dan i-Citra. Jadi, yang saya maksudkan adalah Aidilfitri dan dalam keadaan kita menyambut perayaan, sudah pastilah Jadi, inilah keadaan kita supaya pengeluaran ini dimudahkan dan mereka yang Kalau mereka ini ada RM10,000 nak keluar, duitnya ada RM11,000, jadi bolehlah Jadi inilah simpanan Saya rata-rata melibat bahawa keperluan ini sangat mendesak. Saya yakin dan Keluarga Malaysia yang ada, Yang Amat Berhormat Bera sudah pastinya Ya, Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Yang Berhormat Jempol, saya juga menyokong cadangan ataupun pandangan yang Yang Berhormat sebentar tadi bahawa Keluarga Malaysia ini. Jadi, saya juga berharap mudah-mudahan melalui kemampuan-kemampuan Bila kita dapat untuk memberikan beberapa manfaat kepada rakyat dalam bentuk Yang Berhormat Jempol Ceria’. Jadi sudah pasti akan menceriakan dan juga mengharmonikan DR.01.03.2022 61 Terima kasih. Dato’ Haji Salim Sharif Tuan Karupaiya a/l Mutusami Dato’ Haji Salim Sharif Tuan Karupaiya a/l Mutusami Berhormat Jempol dan di masa yang sama juga, kerajaan haruslah menjaga kenaikan Apabila rakyat dapat duit, harga melambung naik. So, ini menyusahkan Saya berharap harga barang ini dikawal dan juga kalau Masa Pakatan Harapan, kita kawal. Akan tetapi, hari ini saya lihat harga barang melambung naik sampai So, ini perlu diutamakan oleh kerajaan. Terima kasih, Tuan Yang Pertua. Terima kasih, Yang Berhormat Jempol. Dato’ Sri Hasan bin Arifin Berhormat Padang Serai tadi bahawa bila duit keluar daripada kantung rakyat dengan Citra ini, ada kecenderungan peniaga-peniaga untuk menaikkan harga Kuasa beli masyarakat semakin kurang. Walaupun dia mempunyai kewangan Jadi, kenaikan harga barang oleh peniaga-peniaga yang tidak bertanggungjawab Kita minta KPDNHEP lebih tegas membuat enforcement terutama di Kadang-kadang kedai-kedai di kampung, kedai-kedai di bandar-bandar kecil, Selalunya di luar bandar lah, masyarakat luar bandarlah yang menjadi mangsa Akan tetapi, itu bukan penyebab utama kepada kenaikan harga barang Ia kerana mereka Kita mohon supaya KDPNHEP lebih menjalankan enforcement di kedai-kedai di Tuan Yang di-Pertua. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Saya ingat saya setuju dengan Yang Berhormat Jempol. Isu i- Ceria ini, kita kena buat kajian dan selepas itu kalaulah kerajaan setuju dengan apa yang Yang Berhormat Jempol ini, saya sokong penuh untuk kita bantu orang-orang B40 dan ke bawah. Ini suatu yang baik dengan keadaan yang kita ada sekarang. Ekonomi kita akan Sebelum itu, kita kena buat sesuatu Keluarga Malaysia ini, saya harap ini boleh diambil sebagai satu cadangan oleh Kementerian Kewangan dan semua kementerian lain untuk bantu mereka di bawah. Dato’ Haji Salim Sharif Ceria ini yang saya cadangkan nama ini supaya tindakan oleh Kementerian Kewangan juga mengambil kira keluh resah rakyat yang berada di luar sana Tuan Yang di-Pertua, saya rasa sudah sampai di penghujungnya dan izinkan saya DR.01.03.2022 Pergi ke sungai mencari toman, Naik ke darat menjelang petang, Titah Agong dijadikan pedoman, Baik kerajaan mahupun pembangkang. Burung tempua membuat sarang, Terbang rendah mencari makan, Sidang Parlimen kembali bersidang, Isu rakyat mesti diutamakan. Terima kasih, Tuan Yang di-Pertua. Wabillahi taufik walhidayah. Saya mohon Terima kasih. Dato’ Ramli bin Dato' Mohd Nor Berhormat Pasir Mas untuk membahaskan usul. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Tuan Yang di- Pertua. Saya ucapkan tahniah kerana diberikan tanggungjawab untuk menjalankan tugas Yang di-Pertua pada petang ini. Saya kira walaupun hanya diberikan tugas untuk Ahli Parlimen biasa tetapi ini merupakan satu pengiktirafan Orang Asli di mana Tuan Yang di-Pertua telah menduduki Timbalan Yang di-Pertua telah menduduki kerusi tersebut pada hari ini sebagai Tan Sri Speaker. Saya mengucapkan terima kasih kerana diberikan peluang untuk saya untuk Usul Menjunjung Kasih di atas Titah Yang di-Pertuan Agong bagi Majlis Persidangan Pembukaan Penggal Kelima, Parlimen Ke-14. Serangkap Daun selasih di atas tungku, Dicampak ikan di atas para, Menjunjung kasih Titah Tuanku, Kita bahaskan demi negara. Tuan Yang di-Pertua, saya mulakan dengan Firman Allah SWT... Al-Quran Dan ingatlah sesiapa yang bertawakal (berserah diri) kepada Allah, maka dicukupkan baginya keperluan. Sesungguhnya Allah Allah telah pun menentukan kadar dan masa bagi Tuan Yang di-Pertua, saya mulakan dengan peristiwa banjir di Pasir Mas dan Rantau Panjang beberapa hari lepas. Walaupun tadi panjang lebar ucapan daripada Yang Berhormat Jempol dengan dicelah oleh rakan-rakan daripada Ahli-ahli Parlimen yang lain Parlimen ini. Saya memohon kemaafan kerana tidak dapat hadir upacara pembukaan Dewan Seri Paduka Baginda pada semalam kerana isu Kawasan Parlimen saya menghadapi banjir Peristiwa bencana banjir besar ini yang melanda Pantai Timur tempoh hari Ia DR.01.03.2022 63 Saya telah turun menyampaikan pelbagai sumbangan makanan dan keperluan Masih Ada yang terpaksa menjalani rawatan dialisis dalam COVID-19, sedangkan pada masa yang sama peristiwa ini Kebanyakan rumah Kesemua ini memerlukan kos baik pulih yang tinggi. Saya ingin mencadangkan supaya kerajaan memanjangkan skim bantuan Bencana Banjir Keluarga Malaysia kepada semua mangsa banjir yang baru-baru Lembah Klang, dipanjangkan kepada Kelantan dan Terengganu. Skim ini turut Ini Saya juga ingin mencadangkan pihak yang terlibat dalam Projek Tebatan Banjir Sungai Lancang perlu bersidang segera. Duduk, bincang langkah yang perlu dibuat di Sekarang benteng yang dibuat sementara itu telah pun pecah Panggillah kami Ahli-ahli Parlimen, ADUN-ADUN sebagai contoh, untuk duduk Buka dan review balik Laporan EIA yang telah Adakah benar fasa satu projek bermula daripada Lancang Jelas sekali kalaulah banjir berlaku kerana hujan yang lebat semata-mata, saya Akan tetapi banjir yang berlaku ini ialah kerana projek tebatan Saya ingin merakamkan terima kasih, Menteri KASA pun telah Parlimen Pasir Mas dan Rantau Panjang melihat projek tebatan Saya ucap terima kasih. Projek dimulakan daripada kerajaan sebelum daripada ini, diteruskan sehingga Kami di Parlimen Pasir Mas dan Rantau Panjang serta Tumpat sangat-sangat berterima kasih. Akan tetapi dalam masa yang Saya harapkan supaya penyelesaian jangka masa panjang. Saya mohon Projek Pembangunan Lembangan Sungai Bersepadu Sungai Golok Fasa Satu yang dijadualkan siap pada Ogos 2024, Saya yakin kerajaan boleh buat. Tahun lepas di Pasir Mas, berlaku tanah runtuh di tebing Sungai Kelantan. Dalam masa Alhamdulillah, sekarang sudah sampai ke penghujung. Ertinya, terpulang kepada Kalau kerajaan kata ya, maka insya-Allah projek ini boleh dibuat. Saya mohon Yang Amat Berhormat Perdana Menteri dapat turun segera ke Pasir Mas dan Rantau Panjang ini buat lawatan, lihat sendiri. Saya jemput kerana Yang Amat Berhormat Bera, saya yakin Kelantan dekat di hati Yang Amat Berhormat Bera. Dulu pada zaman Yang Berhormat Pekan sebagai Perdana Menteri, Yang Berhormat Pekan turun beberapa kali ke Kelantan ketika berlaku isu seperti ini. Ketika Yang Berhormat Langkawi sebagai Perdana Menteri, Yang Amat Berhormat Pandan, juga turun ke Rantau Panjang untuk melihat situasi banjir. DR.01.03.2022 Ketika Yang Berhormat Pagoh sebagai Perdana Menteri pun sempat turun. Saya Yang Amat Berhormat Bera sebagai Perdana Menteri, insya-Allah boleh turun. Oleh Parlimen ini tidak mengalami banjir yang Jadi, sekarang ialah masa yang sesuai untuk Yang Amat Berhormat Perdana Menteri datang ke Parlimen kami untuk melihat situasi banjir. Tuan Yang di-Pertua, saya beralih kepada isu yang berikutnya iaitu isu Covid-19. Kita menyaksikan peningkatan kes Covid-19... Tuan Sabri bin Azit Tuan Ahmad Fadhli bin Shaari Tuan Sabri bin Azit Setiap kali banjir ditular atau tertular, mangsa banjir Apakah kesiapsiagaan daripada pihak kerajaan Maksud saya, adakah kemampuan kementerian menggunakan segala Mohon Tuan Ahmad Fadhli bin Shaari Jerai. Masukkan ucapan Yang Berhormat Jerai sebagai sebahagian daripada ucapan Isu Covid-19 Tuan Yang di-Pertua, kita menyaksikan peningkatan kes Covid-19 Perkara Omicron yang turut menjadi varian utama penularan virus Covid- Setakat ini, para saintis global cenderung melihat varian ini, BA1 ini tidak menyebabkan komplikasi yang kritikal secara Berbanding varian Delta yang pernah melanda negara, yang global pada Meskipun demikian, varian ini mempunyai kadar kecepatan merebak yang tinggi. Kita melihat bagaimana dalam tempoh sebulan ini kes dengan cepat mencanak naik Kadar kebolehjangkitan negara Kadar hospitalisasi dan ICU juga mengalami Kesemua ini petunjuk yang wajar diwaspadai oleh Ketika ramai berkata berkenaan dengan situasi peningkatan BA2 yang lahir daripada rahim Omicron yang sama mula merebak, terutama di negara Eropah dan juga Denmark. Walau bagaimanapun, setakat pandangan yang dikeluarkan oleh para saintis Walaupun demikian, perlu ada Saya bangkitkan perkara ini supaya negara perlu Kita maklum varian Omicron tidak mendorong kepada komplikasi kes-kes yang Saya mohon kerajaan memberikan penjelasan, apakah exit Saya setuju kelonggaran sekatan diberikan tapi Dalam masa yang sama, Akta 342 yang sedang hangat dibincangkan sekarang A, 24 dan 25. Di mana seksyen 21A hendak dipinda kepada Ketua Pengarah boleh mengeluarkan apa-apa arahan mengikut apa-apa cara sama ada secara Seksyen 24 - penalti RM100 ribu atau dipenjara tidak melebihi tujuh tahun bagi RM2 juta. Seksyen 25 - kompaun kesalahan yang menyatakan bahawa individu boleh RM10 ribu dalam hal pertubuhan perbadanan tidak melebihi DR.01.03.2022 65 RM1 juta. Seksyen 21 ini Tuan Yang di-Pertua, walaupun akan ada perbahasan tapi saya Ketua Pengarah Kementerian Kesihatan tanpa perlu merujuk kepada mana-mana pihak dan ini Ia boleh menjurus kepada penyalahgunaan kuasa. Saya berpandangan bahawa Majlis, Jumlah penalti melalui cadangan pindaan seksyen 24 pula terlalu besar. Ia Adakah- ya saya tahu bahawa melanggar SOP satu kesalahan tetapi adakah Jadi oleh yang demikian, saya kira seksyen ini perlu untuk dikaji Ahli-ahli Parlimen perlu mendengar bagaimana pandangan dan hasrat Begitu juga dalam isu vaksinasi. Kerajaan tidak boleh menafikan ada beberapa Saya bukan antivaksin, saya pro kepada vaksin. Saya Dewan ini tetapi tidak boleh Setakat manakah aduan diterima oleh kerajaan dan pampasan yang disediakan Tidak perlu saya sebutkan ada kes di sana, di sini, ada yang mengalami kes yang Kerajaan perlu bersedia untuk memberikan jawapan dan juga Tuan Yang di-Pertua, lanjutan daripada perbahasan mengenai penularan varian Omicron ini, saya ingin mengetengahkan persoalan mengenai kedudukan ekonomi Saya meneliti laporan dari Tabung Kewangan Dunia (IMF) sendiri, kebanyakannya masih meletakkan prospek KDNK pada tahun ini. Saya tidak mempunyai masalah dengan unjuran tersebut dan saya boleh yakin Cuma persoalannya, adakah impak terhadap Covid-19 dengan unjuran ekonomi negara Ukraine dan Rusia ketika ini. Saya mohon Tuan Yang di-Pertua, sebelum saya pergi ke isu-isu yang lain, saya ingin Antaranya ialah isu tuntutan pengeluaran KWSP sebanyak RM10,000. Saya menerima memorandum daripada Persatuan Pengguna Islam Malaysia (PPIM) yang telah memberikan memorandum kepada saya mewakili puluhan ribu rakyat KWSP sebanyak RM10,000 ini untuk kali yang terakhir ini Saya menyokong apa yang disebut oleh Yang Berhormat Jempol sebentar tadi COVID-19 Rakyat yang tidak Tuan Yang di-Pertua, mereka sudah pun hilang modal hendak Kita beri kepada mereka walaupun kita faham KWSP ini untuk simpanan hari tua. Kita bercakap tentang hari tua, rakyat bercakap tentang hari ini. Kita bercakap Saya yakin DR.01.03.2022 Yang Amat Berhormat Bera sebagai seorang Perdana Menteri yang prihatin boleh Kabinet. Saya menyebut ini kerana ada yang menyatakan bahawa Yang Amat Berhormat Perdana Menteri telah bawa isu ini ke dalam Kabinet, tetapi telah dibantah oleh Menteri-menteri dan akhirnya ia tidak dapat dikeluarkan. Secara peribadi, Kabinet. Betulkah Yang Amat Berhormat Perdana Menteri telah bawa Kabinet dan dibantah oleh Menteri-menteri Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tidak boleh seorang Perdana Menteri yang saya kira apabila telah membawa satu Kabinet yang melibatkan kepentingan rakyat, akhirnya dibantah. Saya tidak Yang Amat Berhormat Perdana Menteri ini boleh diletakkan sampai tahap Ini satu perkembangan yang tidak baik untuk persepsi rakyat kepada Tidak kira sama ada Yang Amat Berhormat Perdana Menteri sudah bawa atau belum, saya fikir Ahli-ahli Parlimen yang ada pada hari KWSP. Saya menyeru Yang Berhormat Menteri-menteri yang ada dalam satu keputusan Allah dengan kita menyuntik sedikit sumbangan Ia akan stimulate, ia akan merangsang rakyat untuk berbelanja dan akhirnya Saya memohon supaya dengarlah rintihan- Saya yakin, insya-Allah Yang Amat Berhormat Bera seorang yang datang Seorang yang pernah bergelumang dengan susah payah jerih rakyat boleh mendengar Kabinet, Menteri Kabinet yang ada faham tuntutan daripada rakyat dan membenarkan pengeluaran Lagi pun kita dimaklumkan bukanlah ramai pun yang ada RM10,000 di dalam akaun KWSP mereka. Kita boleh bagi dan yang tidak ada RM10,000, tetapkan jumlah yang munasabah, 70 peratus, 80 peratus atau Tuan Yang di-Pertua, yang berikutnya adalah isu tuntutan royalti minyak negeri Kelantan ke atas PETRONAS yang saya kira ia sudah sampai seolah-olah ke jalan yang Ia seolah-olah sudah sampai ke jalan yang mati tidak tahu hendak ke mana. Kita Rumput Jadi oleh demikian, hari ini saya hendak tahu tuntutan Sabah dan Sarawak. Sabah dan Sarawak saya ucapkan tahniah, mereka menerima wang daripada Kelantan Kelantan. Sampai bila ia hendak disebut sebagai Tidak kira apa panggilan sekalipun, tetapi Kelantan berhak kepada hasil Kelantan yang bersempadan dengan PETRONAS pada tahun 1975. Tuan Yang di-Pertua, saya ingin membawa pula kepada isu judi yang telah pun Apa khabar untuk tahun Adakah masih kekal dengan 22 cabutan Jangan pula kita pula yang meningkatkan kepada 22 angka Bilakah angka cabutan ini ditingkatkan, iaitu DR.01.03.2022 67 Ia sangat memalukan untuk dicatat di dalam Tuan Yang di-Pertua, saya juga ingin menyebut tentang isu harga test kit COVID- Kerajaan perlu meletakkan kadar siling yang standard bagi seluruh negara untuk dimiliki Kalau setiap rumah sudah ada dalam simpanan mereka, mungkin 20 COVID-19 ini, ia boleh memberikan jaminan kepada mereka untuk COVID-19 ini. Ramai saya yakin, rakyat Malaysia yang bila test dengan COVID-19. Saya juga ingin bertanya tentang isu status lebuh raya Gerik, Pantai Timur, Gerik Jeli yang sudah pun ada baik pulih sedikit sebanyak, tetapi hari ini masih lagi berada Jalan, line di tengah-tengah jalan, cat Situasi jalan yang sudah tidak stabil dan sebagainya. Ini Saya mahu tahu, setakat manakah Kementerian Kerja Raya memberikan peruntukan setiap tahun untuk menyelenggarakan jalan ini yang Pantai Timur ke utara, terutama ke Kedah, ke Perak, ke Pulau Pinang dan sebagainya. Tuan Yang di-Pertua, saya ingin menyebut tentang isu Littoral Combat Ship (LCS). Seri Paduka Yang di-Pertuan Agong menyebut tentang isu-isu rasuah. Isu ini juga Dalam isu projek kapal TLDM, Littoral Combat Ship ini dan juga projek kapal OPV Agensi Penguatkuasaan Maritim Malaysia di bawah KDN ini, hingga kini Sebenarnya di manakah Jawatankuasa PAC telah pun membuat siasatan, tetapi setakat SPRM, PDRM Tidakkah kerajaan berminat untuk menekankan perkara barakah Tidak terkecuali dalam mengatur gerak hal ehwal pertahanan Tidak takutkah kita kepada Allah yang Maha Esa yang Tidak takutkah kita dalam keadaan ini Untuk meneruskan kerja penyiapan enam buah LCS ini, saya difahamkan pihak RM3 bilion daripada peruntukan asal syiling RM9 bilion. Kalau permintaan ini dipersetujui, kerajaan terpaksa menanggung untuk projek itu menjadi Satu harga yang telah pun tinggi, lebih kurang RM2 bilion untuk LCS. Sudahlah RM6 bilion telah dibelanjakan, hingga kini sepuluh tahun, kapal Bahana apakah yang menimpa negara ini Sekiranya permintaan Boustead ini dipersetujui oleh kerajaan, persoalan saya, Apakah pelepasan TLDM untuk lain-lain projek pemodenan tentera laut yang telah lama Sebelum Kabinet meluluskan permintaan ini, saya menyeru untuk kita membawa Jawatankuasa Khas untuk menyiasat secara telus Perbelanjaan sia-sia Malaysia. Kerajaan perlu untuk menunjukkan Titah Seri Paduka Baginda Yang di-Pertuan Agong. DR.01.03.2022 Tuan Yang di-Pertua, saya beralih kepada berikutnya isu kebajikan para jurutera. Dewan yang mulia ini perlu memberi perhatian pada isu kebajikan jurutera yang Revolusi Industri Keempat (IR4.0). Statistik daripada Kementerian Pengajian Tinggi menunjukkan kerjaya sebagai jurutera IPT telah Tuan Yang di-Pertua, empat faktor utama yang perlu kita beri perhatian. Pertama data PERKESO menunjukkan 22 peratus daripada jawatan jurutera Jurutera bekerja di bawah RM2,208. Kedua, peluang pekerjaan atau entry level untuk jurutera adalah 17 kali ganda IPT setiap tahun. Ketiga, kesamaran Akta 138 dalam melindungi kebajikan dan kualiti jurutera dan Malaysia masih dikategorikan sebagai negara berteknologi rendah Tuan Yang di-Pertua, Kerajaan Malaysia perlu mengadakan kerjasama strategik BEM, MOSTI, MBOT, KSM dan KPT Akta 138 yang memelihara kebajikan jurutera serta berusaha Saya dan Tuan Yang di-Pertua, saya pergi kepada isu yang agak sensitif iaitu isu yang Loh Siew Hong. Saya begitu kesal kerana direction ini telah dialihkan oleh Padahal ia tidak berkait. Jika kita teliti dengan mendalam isu ini, seorang ibu atau seorang individu di Perlis Nazirah atau dikenali dengan Ustazah Nazirah. Ia tidak Ini kerana Dalam permohonan habeas corpus yang dinyatakan memang jelas dari sudut Puan Loh dan itu kita setuju. Seorang ibu, tidak ada masalah. Dia boleh menjaga Cuma, apa yang saya fikir perlu diperjelaskan adalah kenapa Ustazah Nazirah Sedangkan rekod daripada ibu tersebut pernah berjumpa dengan anak beliau di Situasi ini meruncing kerana momokkan sesetengah pihak yang Lalu beliau iaitu Puan Nazirah, Jabatan Mufti Perlis dan seangkatan dengannya Saya yakin pasukan di belakang Puan Nazirah ini ketika ini akan bertungkus- Cuma, soal isu pengislaman kanak-kanak secara sepihak atau unilateral Di dalam negara ini syariah dan juga sivil. Saya mengharapkan DR.01.03.2022 69 Isu ini adalah isu evergreen yang wajar ditangani dengan segera kerana ia sudah Tahun Iki Putra bin Mubarak lawan Kerajaan Negeri Selangor. Mahkamah Persekutuan telah memutuskan bahawa seksyen 28 Enakmen Jenayah Syariah (Selangor) 1995 mengenai kesalahan liwat sebagai tidak berperlembagaan dan tidak sah. Keputusan ini telah menyebabkan perbahasan yang panjang dalam kalangan ahli Beberapa tahun sebelumnya, kes Indira Gandhi lawan Pengarah Jabatan Agama Islam Perak, Kes Subashini lawan Saravanan 2008 mengenai kedudukan mahkamah Kedudukan Perkara 121(1A) dipinda pada tahun 1988 kini telah dicabar dengan Indira Gandhi sekali gus meletakkan kedudukan Mahkamah Syariah sebagai mahkamah kelas kedua. Oleh sebab itu, saya mengharapkan agar sikap kita bersikap proaktif. Melihat Kita tidak sepatutnya berdiam diri dalam situasi ini Saya tertarik dengan pandangan yang Prof. Madya Dr. Mohamed Azam bin Mohamed Adil, Ketua Pengarah IKIM yang baru bahawa terdapat beberapa jalan keluar bagi mengharmonisasikan Antara lain ialah penubuhan sebuah mahkamah keluarga khas bagi Bekas Ketua Hakim Negara, Tun Abdul Hamid sendiri mengangkat hakim-hakim mahkamah Dalam hal ini, saya menyeru pada semua pemimpin politik yang terutamanya Perlembagaan Negara bagi Mahkamah Syariah dalam kes-kes yang Kita menyeru kerajaan-kerajaan negeri dan pihak-pihak berkuasa agama negeri Ketua Agama Islam di negeri masing-masing dan kuasa Dewan-dewan Undangan Syariah dalam menggubal kesalahan-kesalahan jenayah Mahkamah Syariah di seluruh negara. Ini lebih baik daripada saya Dalam isu ini, saya kira ya bidang agama di bawah kuasa negeri-negeri tetapi KKM. Terutama bagi mereka yang Tiba-tiba hendak masuk ke masjid kena ada booster. Ini isu yang berlainan. Cuma, saya hendak sebut ialah bagaimana fokus pihak- Perlembagaan ini jauh lebih besar. Isu Undi 18 Tuan Yang di-Pertua, kita menyaksikan bagaimana tahun ini belia berumur 18 tahun dan Dalam tahun pertama, Rancangan Malaysia Ke-12, saya ingin menggagaskan satu DR.01.03.2022 Dasar tersebut ialah dasar belia sejahtera yang terangkum di dalamnya empat Revolusi Industri 4.0. Belia Teras belia sebagai pemacu Revolusi Industri 4.0 adalah supaya mereka menjadi pemacu utama ke arah merealisasikan salah RMKe-12 iaitu mempercepat dan penerima gunaan Peranan belia hari ini wajar diangkat sebagai catalyst utama dalam Sejajar RMKe-12. Ia juga termasuklah aspek Kedua, belia Golongan belia perlu menjadi penggerak utama dalam aspek keusahawanan Bagi dua lagi, saya letakkan di sini ialah belia sebagai pendukung keilmuan dan Kedua-dua ini saya kira penting kerana ia akan bertindak sebagai Tuan Yang di-Pertua, saya bangkitkan cadangan penggubalan dasar yang Kementerian Belia dan Sukan (KBS) kerana kita perlukan satu nafas yang baharu terhadap belia. Selaras dengan penglibatan mereka dalam Undi 18. Mari kita lihat PRN Johor ini Tuan Yang di-Pertua, berapa ramaikah belia di bawah Tak kira Akan tetapi yang penting adakah Kalau angkanya ini sangat rendah, ia Kalau angka penglibatan saluran belia Kalau itu berlaku, maka ia satu masa depan yang sangat rendah Saya mengkaji trending di media sosial setiap hari. Saya kaji trend media sosial Dalam 10 trending isu media semasa setiap hari, tidak adapun trending isu PRN Johor. Yang ada ialah isu selebriti dan sebagainya. Ia satu perkara yang Malaysia pada hari ini. Sedangkan isu PRN, isu politik, isu masa depan negara Akhirnya anak muda, mereka hanya akan peduli dengan dunia mereka sendiri. Apa Ini Jadi kita perlu melihat kepada Dalam isu pendidikan Tuan Yang di-Pertua, saya yakin semua pihak mendengar Malangnya keluhan tersebut Rungutan iaitu seolah-olah masuk telinga kanan, keluar Rungutan ramai pihak terhadap sukatan mengenai insurans dan takaful Kita dahulu Darjah 1, Darjah 2 DR.01.03.2022 71 Bukan hendak buat bandingan biarlah sama, tidak. Akan tetapi kadang-kadang Tingkatan 3, Tingkatan 4 seolah-olah anak ini perlu untuk mendapat PhD atau menjadi PhD holder Anak-anak perlu diajar untuk bermain. Dunia mereka Maksud saya bukan lah mereka perlu bermain dalam kelas dan Akan tetapi mereka perlu diajar bagaimana social skills mereka, bergaul Mereka tidak boleh duduk di hadapan skrin dan tidak pedulikan Ini dalam isu pendidikan. Kita pergi ke negara-negara maju, ketika kanak-kanak berumur 10 tahun, 11 Montessori, bergaul dengan binatang, bergaul Akhirnya anak-anak ini seolah-olah diletakkan, Isu beg sekolah berat ini juga Tuan Yang di-Pertua mungkin kita terasa isu ini isu Akan tetapi ia sangat serius dalam kalangan ibu bapa. Isu ini saya kaji dalam Twitter dan media sosial berkenaan isu beg sekolah berat di mana pelajar-pelajar sekolah Sebelum mengutarakan cadangan, elok Adakah hanya pelajar yang tidak rajin menyusun buku teks yang perlu dibawa Kita ambil fakta. Purata pelajar di sekolah perlu menghadap lima keenam mata pelajaran Ini belum Jelas di sini isu beg berat ini benar-benar Jadi bagaimana negara- Kalau di barat, budaya asalnya setiap sekolah diberikan ruang untuk meletakkan Sekolah mereka memang direka untuk mempunyai lokar Ia tidak menjadi budaya di Pada masa yang sama, saya percaya ramai berpandangan inilah waktu Seperti yang dicadangkan, Banyak faktor diambil kira ataupun mungkin juga buku teks itu perlu dibuat (period) kita menghadapi persekolahan. Contoh hanya Januari sehingga Mac sebagai contoh. Masuk ke bulan April, hanya satu atau dua buku teks yang Daripada bulan April sehingga Jun. Jadi oleh yang demikian, tidak timbul isu beg sekolah yang berat ini yang Tuan Yang di-Pertua, seterusnya dalam minit-minit terakhir ini saya ingin Pulau Pisang, sebuah pulau yang sememangnya mencetuskan kebimbangan Pulau Pisang merupakan sebuah pulau yang berada di Akan tetapi berdasarkan perjanjian yang ditandatangani pada Singapura telah diberikan hak untuk menguasai pentadbiran rumah api di Saya yakin telah banyak perbahasan yang telah Pulau Pisang dan Kementerian Luar Negeri Malaysia dan Singapura juga telah menjelaskan bahawa Pulau Pisang ini kekal berada di bawah Malaysia. Walau bagaimanapun, kita tidak lupa bagaimana negara kehilangan Pulau Batu Puteh. Berdasarkan penghakiman Mahkamah Keadilan Antarabangsa (ICJ) pada tahun",
    "Alasan utama penghakiman ketika itu adalah bersandarkan kepada faktor effective Kerajaan Singapura terhadap Pulau Batu Puteh sendiri yang mengakibatkan Singapura walaupun ia terletak lebih hampir Apa masalahnya Bukan setahun, bukan dua tahun, tetapi bertahun-tahun kita terlepas pandang lalu Mahkamah Antarabangsa memutuskan kerana kawalan negara Singapura terhadap pulau DR.01.03.2022 Kerajaan Singapura. Kita juga harus sedar bahawa kejayaan Pulau Sipadan dan Pulau Ligitan dari Indonesia juga bertitik tolak Dalam kes Pulau Pisang... Tuan Sim Chee Keong Tuan Ahmad Fadhli bin Shaari Tuan Sim Chee Keong Mas dan juga syabas kerana telah membangkitkan tentang isu kedaulatan negara. Saya Saya petik daripada Inggeris dengan izin, Almost RM63 billion to Sulu Sultans’ Decendants. Sulu terhadap beberapa tempat di Sabah dan ada laporan berita ini. Saya rasa ini adalah satu perkara yang serius yang perlu diambil perhatian oleh Sabah tetapi juga dengan satu kes perundangan yang telah diberikan keputusan di Malaysia terpaksa menanggung RM63 Kalau kita tidak bayar dalam tempoh masa yang diberikan, Jadi saya hendak minta pandangan Yang Berhormat Pasir Mas ke atas ini dan Saya rasa kerajaan perlu menjawab isu ini dengan secepat Malaysia Sabah bahawa kedaulatan negara tetap terpelihara Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Mertajam. Sila teruskan. Tuan Ahmad Fadhli bin Shaari Mertajam. Ya, saya juga hendak bangkitkan isu berkenaan sebab saya juga terbaca Juga, saya setuju dengan apa yang dibangkitkan oleh Yang Berhormat Bukit Mertajam tadi. Ia perlu untuk dijawab oleh kerajaan apa kedudukan sebenarnya Adakah Itu perlu untuk diberikan penjelasan oleh pihak kerajaan Kementerian Luar Negeri. Dalam kes Pulau Pisang ini, saya balik kepada kes Pulau Pisang ini kita tidak Wisma Putra. Namun apakah kita pernah berfikir bahawa wilayah Maritime and Port Authority of Singapore (MPA) dengan izin ini boleh jatuh ke tangan Singapura Singapura ke atas wilayah Itu asas yang wajar diteliti bersama kerana kita tidak rela kedaulatan kita akan Dalam perkara ini, Wisma Putra disarankan oleh pakar-pakar kita Sultan Ibrahim dan Sir James Alexander Sweetenham. Semoga Pulau Pisang ini dapat dijamin sepenuhnya. Tuan Yang di-Pertua, berikutnya adalah berkenaan dengan kebajikan kepada FELDA yang merata di seluruh Malaysia. Tuan Sim Chee Keong Tuan Ahmad Fadhli bin Shaari FELDA terlepas daripada hutang mereka sebelum daripada Ini sumbangan yang cukup baik kepada peneroka FELDA dan ini satu perkara yang DR.01.03.2022 73 FELDA di mana kerajaan FELDA. Tuan Sim Chee Keong Tuan Ahmad Fadhli bin Shaari FELDA pada hari ini yang masih lagi terawang-awang dalam menentukan hala FELDA ialah merupakan harta karun milik negara. Maka, bagaimanakah kerajaan FELDA Tuan Sim Chee Keong Berhormat Pasir Mas tadi sebab dia kata kita kena review semula perjanjian-perjanjian Ini berkaitan dengan perjanjian bukan hanya tentang kedaulatan negara, reservoir Penang dengan Kedah. Saya sebenarnya saya rasa orang Kedah dan orang Penang Kedah terhadap Penang oleh kerajaan- Jadi, saya harap Malaysia, Pulau Pinang, Kedah sudah termaktub dalam Perlembagaan Persekutuan. Jadi, tidak timbul lagi isu Kedah hendak tuntut Penang atau Penang hendak tuntut Kedah. Saya rasa ini patut dihormati oleh semua orang politik. Sebenarnya rakyat biasa okey sahaja. Penang dan Kedah, kita orang utara, kita Orang politik yang suka mencetuskan masalah konon hendak tuntut Pulau Pinang, bayaran dan sebagainya. Ini semua perjanjian zaman kolonial, orang penjajah. Jadi sekarang, Pulau Pinang dan Kedah berjiran sebagai negeri-negeri di bawah Persekutuan Malaysia ini. Saya harap benda ini kita selesaikan di sini juga, di Parlimen Perlembagaan Persekutuan. Terima kasih. Tuan Ahmad Fadhli bin Shaari Mertajam. Timbalan Yang di-Pertua Berhormat. Masa sudah tamat. Tuan Ahmad Fadhli bin Shaari Sebab nanti orang Kedah marah dekat saya, saya Kedah. Kalau yang tadi, boleh masukkan dalam ucapan. Terima kasih Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong Tuan Ahmad Fadhli bin Shaari Pertua, semoga kita terus bersatu hati. Pembangkang, kerajaan tiada beza, terus bekerja Insya-Allah, kita bekerja untuk generasi yang akan datang. Assalamualaikum warahmatullahi wabarakatuh. Pasir Mas mohon menyokong usul. Timbalan Yang di-Pertua Berhormat Pasir Mas atas sokongan tadi. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa usul Yang Berhormat Jempol sekarang ini terbuka untuk dibahas. Ahli Yang Berhormat, kita ada senarai pembahas-pembahas. Tadi dimaklumkan Ketua Pembangkang akan memulakannya tetapi atas urusan yang agak We change it for tomorrow. DR.01.03.2022 Jadi, sekarang ini bermula dengan Yang Berhormat Bagan, 20 minit selaku ketua Kemudian diikuti oleh Yang Berhormat Kuala Nerus, 12 minit, Yang Berhormat Sepang 12 minit, Yang Berhormat Sabak Bernam, Yang Berhormat Subang, Yang Berhormat Hulu Rajang semua 12 minit. Kemudian Yang Berhormat Tuaran 20 minit, Yang Berhormat Igan 12 minit. Tuan Lim Guan Eng Saya tambah sedikit sebagai ketua parti yang terbesar dalam Parlimen. Boleh tambah sedikit Timbalan Yang di-Pertua Yang Berhormat. Teruskan. Tuan Lim Guan Eng Pertua. Tuan Yang di-Pertua, saya ucapkan terima kasih atas peluang untuk mengambil Seri Paduka Baginda Yang di-Pertuan Agong Penggal Kelima, Parlimen Keempat Belas. Tuanku telah pun menyebut tentang beberapa perkara yang amat penting COVID-19 ialah berkaitan dengan kos sara hidup. Itu adalah suatu perkara yang amat Di sini saya harap bahawa pihak kerajaan bolehlah ambil suatu Ini kerana seperti yang semua sedia maklum, sebelum perang ataupun Ukraine oleh Rusia, memang telah wujudnya masalah harga barangan naik. Kalau kita pergi ke pasar, kita akan lihat bukan sahaja ayam, telur, sayur dan sebagainya Untuk peniaga-peniaga, apabila mereka membeli input-input Akan tetapi, isu kenaikan harga akan jadi lebih meruncing lagi dalam masa tiga Ukraine akan menjadikan bekalan di tempat-tempat tertentu Amerika Syarikat ke atas Rusia Ini sekali gus akan menyebabkan kenaikan harga yang lebih Ini kita boleh lihat apabila harga minyak telah naik lebih USD100 setong dan USD130. Ini sesuatu perkembangan yang Dalam perkara ini, kerajaan harus mengambil tindakan yang proaktif untuk Di sini, kami amat kesal bahawa ia tidak diberikan perhatian yang Kalau kita lihat dalam PRN negeri Johor, selalu disebut tentang kestabilan Apakah tindakan untuk memastikan kestabilan harga Di sini disyorkan menubuhkan satu dana kestabilan harga, yang lebih penting Saya syorkan bahawa kita berikan dana benih sebanyak RM3 bilion Belanjawan 2022 Gunakan dana ini untuk dana Di samping itu, perlulah kita hentikan kenaikan tarif elektrik ke atas semua Kos sara hidup adalah satu isu penting. Kegagalan kerajaan untuk menanganinya DR.01.03.2022 75 Daripada segi pendapatan, di sini kami dapat banyak permintaan. Sungguh pun KWSP telah pun menolak cadangan untuk membenarkan pencarum- KWSP mengeluarkan RM10,000 daripada wang caruman mereka tetapi saya Sekurang-kurangnya kalau RM10,000 RM5,000. Saya rasa ini amat diperlukan oleh rakyat Harap perkara ini boleh diberikan perhatian yang sewajarnya. Satu lagi perkara yang harus diberikan perhatian ialah berkaitan dengan peluang So, itu adalah sesuatu yang amat aneh atau luar Perniagaan membuat aduan tidak cukup pekerja tetapi ada pula So, saya harap perkara ini diberikan perhatian khususnya tentang perlunya kita Kita harus galakkan pengambilan pekerja-pekerja tempatan dengan memberikan RM500 supaya mereka dapat gaji yang munasabah dan pada masa RM300 sebulan untuk tempoh dua tahun. Perkara ini amat penting kerana kalau kita lihat perkembangan ekonomi di Malaysia, ia tidak berapa menggalakkan. Unjuran ataupun anggaran yang dibuat oleh Contohnya untuk tahun 2020, dianggarkan bahawa ekonomi akan susut Lebih teruk. Defisit bajet dianggarkan akan naik kepada enam peratus tetapi sebenarnya naik Kadar pengangguran dianggarkan akan turun kepada 4.2 Itu untuk tahun 2020, keadaan GDP dianggarkan akan naik sebanyak 7.5 peratus tetapi sebenarnya hanya naik Defisit bajet dianggarkan dapat dikurangkan daripada enam peratus kepada Kadar pengangguran dianggarkan turun kepada 3.5 peratus tetapi sebenarnya Kalau keadaan ini dibenarkan berterusan sungguhpun pihak kerajaan telah RM530 bilion. Ini tidak merangkumi Belanjawan 2021 atau 2022 tetapi dengan pakej rangsangan ekonomi yang disuntik Ini merupakan satu masalah yang besar. Untuk menangani masalah ini, kita kena mengakui apakah kesilapan kegagalan COVID-19. Kita lihat kes-kes jangkitan telah hampir Kematian juga hampir naik kepada 33,000. Ini semua hasilnya Jangan salahkan rakyat. Itulah sebabnya, usaha yang dibuat oleh kerajaan untuk Saya rasa adalah tidak patut dan tidak munasabah sama sekali. Itulah sebabnya daripada pihak DAP dan saya percaya Pakatan Harapan, kita akan Akta Pencegahan dan Pengawalan Penyakit Berjangkit kerana kalau Akan tetapi untuk menambahkan hukuman denda kepada setiap individu RM10,000, kepada suatu pertubuhan perbadanan sampai RM1 juta ataupun penalti am DR.01.03.2022 RM50,000 ataupun penjara tidak melebihi dua tahun atau kedua-duanya. Saya Jangan persalahkan rakyat. Kalau ada silap, silap ini datang daripada kepimpinan khususnya Menteri sendiri. Macam mana kita boleh persalahkan rakyat tentang kegagalan mematuhi SOP kalau Menteri sendiri tidak melakukannya Quartet Menteri untuk melaksanakan SOP iaitu Yang Berhormat Sembrong sendiri tidak patuhi SOP yang beliau tetapkan dan hanya dikenakan RM1,000 untuk dia. Ini tidak ada kesan langsung, tidak bermakna langsung. Akan tetapi sekarang, RM10,000, untuk beliau RM10,000 pun tidak jadi RM100,000 pun tidak jadi masalah. Akan tetapi untuk rakyat, RM10,000 adalah Jangan salahkan rakyat. Salahkan diri sendiri kerana gagal jalankan tugas dengan baik. Saya harap perkara ini boleh diberikan pertimbangan kerana kalau kita tetap COVID-19 tidak dapat diatasi tetapi Ini kerana kita harus akui hakikatnya, COVID-19 tidak akan berjaya. Kita harus menerima COVID-19. Suka tidak suka, rela tidak rela, Itu adalah hakikat dan realiti yang kita kena terima. Kita hidup bersama COVID-19, jangan kita tutup lagi ekonomi, jangan kita benarkan ekonomi kita hancur COVID-19. Tuan Ahmad Fahmi bin Mohamed Fadzil Bagan. Tuan Lim Guan Eng Tuan Ahmad Fahmi bin Mohamed Fadzil Terima kasih Yang Berhormat Bagan. Terima kasih Tuan Yang di-Pertua. Yang Berhormat Bagan, saya tertarik apabila kita sebut tentang isu antara dua darjat. Kalau kita lihat di Pilihan Raya Negeri Johor contohnya, ada seorang wartawan yang terpaksa apabila berita Menteri Kesihatan Akan tetapi kalau rakyat biasa mungkin tidak ada peluang untuk hendak viral kan Apa pandangan Yang Berhormat Bagan Menteri terpaksa membatalkan Jadi ini bukti bahawa kita tidak patut tingkatkan jumlah Apa pandangan Yang Berhormat Bagan Tuan Lim Guan Eng Yang Berhormat Lembah Pantai, saya memang setuju dengan apa yang disebut oleh Sin Chew sahaja yang kena. Itulah masalahnya daripada segi penguatkuasaan. Apabila dikuatkuasakan atau Apabila timbul kekeliruan sedemikian, janganlah gunakan Saya rasa kita harus bergantung kepada pendidikan dan kesedaran rakyat. Mengapa rasa denda boleh selesaikan masalah Menteri ini kena denda berjuta-juta ringgit kerana gagal menjalankan Adakah mereka akan denda berjuta-juta ringgit Akan tetapi itu adalah sesuatu kesilapan besar dan kalau ini berlaku, Menteri boleh selesaikan semua kes. Itulah sebabnya saya Ahli Parlimen boleh bersama-sama. Ini bukan isu politik, itu isu rakyat. DR.01.03.2022 77 Kita tidak akan sokong pindaan Akta Pencegahan dan Pengawalan Penyakit Berjangkit. Tadi ada Yang Berhormat Pasir Mas, dia tidak setuju. Akan tetapi saya harap Pastikan anda akan menentang dan akan menolak akta Kalau tidak, saya rasa tidak bermakna langsung, tidak ada maruah langsung. So, di sini penting bahawa kita lihat apakah perkara pokoknya. Perkara pokoknya Di sini sekiranya kita hendak hidup bersama COVID-19, Saya harap perkara ini dapat diberikan pertimbangan supaya kita dapat balik kepada Sekarang ekonomi kita lebih kecil berbanding dengan akhir tahun 2019 iaitu tahun Pakatan Harapan memerintah. So sungguhpun sudah lebih dua tahun tetapi Pakatan Harapan Sepatutnya pulih semula tetapi kerana kegagalan sedemikian, gagal Satu lagi perkara yang harus diberikan perhatian, ini saya hendak sampaikan Johor iaitu cukai. Saya harap bahawa cukai yang dikenakan untuk Singapura ke Johor. Kita harap, Itu satu cukai baharu di bawah Belanjawan 2022. Batalkan cukai Singapura yang Singapura. Akhirnya esok hari, akan kena juga ke atas individu-individu Singapura. Sebenarnya, pekerja-pekerja yang makan gaji dan bawa balik wang, mereka pun Hanya syarikat Akan tetapi, kita tahu ini hanya untuk sementara waktu. Selepas pilihan raya Ini kerana satu negara tidak boleh ada dua sistem Akan dikenakan juga. Itu sebab saya harap batalkan cukai ini. Kalau tidak, Johor buat keputusan pada 12 Mac. Rasuah. Itu satu perkara yang amat penting kerana kalau kita lihat Transparency International, memang dari segi Indeks Persepsi Rasuah, Malaysia telah merosot ke Antara isu yang dibangkitkan selain daripada isu 1MDB yang akan saya sebut Pesuruhjaya SPRM di mana beliau telah bohong, telah menipu bahawa Tidak. Dia cakap itu saham berjuta-juta ringgit dan berjuta-juta saham bukan untuk dia sendiri, Ini telah pun disiasat oleh Suruhanjaya Sekuriti Malaysia yang mendapati bahawa Pesuruhjaya Tan Sri Azam Baki bohong. Sebenarnya, dia yang uruskan, yang kawal dan kuasai akaun sahamnya itu. Bukan dikuasai atau dikawal oleh adiknya sebagai proksi. Bagaimana seorang Bolehkah beliau berikan satu penjelasan penuh Itu saya rasa satu Lebih-lebih lagi bila beliau bertugas sebagai Pesuruhjaya SPRM yang sepatutnya melawan penyalahgunaan kuasa tetapi nampaknya beliau sendiri Jangan jadi harapkan Berkaitan dengan skandal 1MDB, kita harap perkara ini boleh diberikan perhatian Tim Leissner daripada Goldman Sachs Roger Ng di Amerika Syarikat, disebutkan MDB untuk urusan Ini termasuk membeli rumah untuk Datuk Rohana di London sebanyak USD10 juta untuk menyelesaikan masalah peribadi antara beliau dengan Datuk Rohana. Hanya sekarang, apabila pendedahan ini berlaku, barulah rumah di London dibekukan. DR.01.03.2022 Juga, pendedahan Tim Leissner dalam keterangan di mahkamah, bahawa beliau Goldman Sachs. Dua kali Kali ketiga tidak dapat kerana wang ini telah Yang Berhormat Pekan semasa menjadi Perdana Menteri untuk Pilihan Raya Umum ke-13. Beliau juga Perdana Menteri dan berurusan berkali-kali dengan dua Itu satu perkara yang serius. Itu satu pendedahan baharu. Kita hendak tahu, adakah SPRM akan menyiasat dan meminta Yang Berhormat Pekan balik kepada SPRM untuk memberikan keterangan tentang perkara ini Yang Berhormat Pekan Jangan hanya siasat yang lain-lain. Watak utama mestilah diberikan Di samping itu, saya pun hendak tanya sekali lagi. Timbalan Yang di-Pertua Yang Berhormat. Tuan Lim Guan Eng Timbalan Yang di-Pertua Tuan Lim Guan Eng Adakah Pasukan Petugas Khas 1MDB dalam SPRM telah Ini saya rasa sesuatu perkara yang harus diberikan jawapan kerana RM51 bilion yang hangus sama sekali. Yang Berhormat Menteri Kewangan, Senator Tengku Zafrul, sering menyatakan Malaysia yang harus dibayar dan Sekiranya wang ini dapat digunakan untuk rakyat Malaysia, betapa baiknya. Termasuk juga ada beberapa Ahli Parlimen yang sering menyatakan tentang perkara ini Termasuk Presiden parti Tuan Yang di- Pertua yang selalu mengingatkan tentang perkara ini. Saya rasa perkara ini harus Janganlah kita cuba tutup perkara ini. Saya amat DOJ Amerika Syarikat dan kita tidak sendiri Akhirnya ialah tentang perlunya kita berpegang kepada aspirasi dan juga hasrat Malaysia, di mana perlembagaan Malaysia, Perlembagaan Persekutuan adalah untuk menjaga semua rakyat. Kita harus menghormati prinsip Perlembagaan Persekutuan dan juga menerima, dalam masyarakat majmuk ini, harus Di sini, saya sekali lagi harap bahawa semua kerajaan negeri, semua pihak boleh Ini pun telah ditetapkan oleh Mahkamah Persekutuan. Oleh itu, saya Perlembagaan Persekutuan. Di sini, saya sekali lagi meminta Yang Berhormat Menteri Kewangan pastikan Kita jangan hanya MoU, di mana RM45 bilion telah disalurkan. Apa yang diterima rakyat, MoU, di mana RM45 bilion pun telah diberikan. Pentingnya bahawa peruntukan yang sewajarnya diberikan kepada sekolah- Kita tahu bahawa isu pembinaan sekolah Cina dijadikan isu oleh pihak MCA. Saya harap mereka harus diberikan peruntukan yang sewajarnya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat DR.01.03.2022 79 Tuan Lim Guan Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Lim Guan Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Bagan juga untuk menjelaskan kedua-dua isu ini yang telah dibangkitkan oleh Yang Berhormat. Pertamanya, isu-isu berkenaan sekolah dan isu pertama sebelum itu. Saya juga minta penjelasan, adakah kedua-dua perkara ini adalah perkara-perkara yang Kerajaan Persekutuan supaya perkara-perkara ini tidak Yang Berhormat Tuan Lim Guan Eng Perlembagaan Persekutuan dan oleh mahkamah. Kita harap ia dihormati Saya rasa itu sahaja. Kita tidak minta lebih daripada itu. Saya rasa Malaysia mahu ialah kerajaan yang adil dan berikan perhatian kepada isu Dan yang penting sekali, bagaimana kita boleh hidup lebih Masa hadapan daripada sekarang. Saya rasa barulah kita Sekali lagi, saya menyokong Ucapan Titah Diraja dan harap bahawa perkara ini Jangan kita buat pindaan akta yang merugikan rakyat. Biarkan kita Kalau tidak Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988. Kalau tidak, kita akan menentangnya habis-habisan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat. Seterusnya, saya ingin menjemput Yang Berhormat Kuala Nerus. 12 minit. Dato’ Dr. Mohd Khairuddin bin Aman Razali Alhamdulillah. Wassolatu wassalamu 'ala Rasulillah. Terima Tuan Yang di-Pertua. Saya mulakan dengan firman Allah SWT dalam Surah Fussilat Ayat 34. Tolaklah (kejahatan itu) dengan cara yang lebih baik, Sadaqallahul Azim. Saya ucapkan terima kasih kerana memberikan peluang Bagi saya, titah tuanku sangat Akan tetapi yang paling menarik perhatian saya ialah penutup daripada Titah Diraja yang bagi saya penutup itu adalah seperti yang disebut oleh Al-Quran, Al-Quran Quran Saya katakan sebagai kasturi atau penutup yang baik kerana melihat pada Tuanku iaitu Busana tradisi kain bersulam, Warnanya jingga berawan larat, Cukuplah berpolitik siang dan malam, Fokuskan menjaga kepentingan rakyat, Titah dijunjung perpaduan disulam, Itulah perilaku budiman si wakil rakyat. DR.01.03.2022 Bagi saya, pantun ini sangat bermakna kerana menggariskan kepada kita suatu Khususnya ketika mana kita berada di Parlimen dan ketika berhadapan dengan pilihan Bagi saya, inilah ia yang Ini kerana kalau kita Seni dalam berunding. Seni berunding di kala mana kita bertelingkah. Tentu sahaja pelbagai pihak yang Disebut dalam Al- Quran, Ia boleh mencetuskan taasub kepada parti Akan tetapi kalau kita mempunyai dasar yang jelas ketika berpolitik. Berpolitik Allah, apa sahaja yang kita bincangkan, Oleh sebab itu, saya Bagi pihak parti saya, parti PAS, (BPMS) sejak bulan April 2016 lagi. Dengan budaya itulah, kita akhirnya merundingkan perpaduan dengan pelbagai parti, UMNO, Barisan Nasional dan juga parti BERSATU dan sebahagian PKR dan akan membentuk kerajaan baharu pada hari ini. Saya gariskan bahawa politik matang ini perlu kita dasarkan tiga perkara. Pertama Bukan kepentingan peribadi atau Berbincang untuk mencari penyelesaian untuk rakyat dengan cara Oleh sebab itulah kecaman peribadi dalam konteks politik bukan suatu yang baik. Membakar jambatan persaudaraan, membakar hubungan kepartian dan sedangkan Bersatu selepas pasca PRU, sebagai contoh. Saya sebutkan banyak kali bahawa dalam apa keadaan sekalipun kita Ini kerana kita mungkin akan bersama lagi di kala mana kita berakhirnya pilihan Perbincangan, kesatuan untuk kita bersama untuk dengan rakyat pasti akan berlaku. Oleh sebab itulah, kecaman peribadi tidak patut menjadi dasar dalam berpolitik. Termasuklah bila kita bincang tentang kes-kes mahkamah, sebagai contoh. Kita Islam yang dipanggil bara’atul asil, dengan maksud Jika ada sebarang kes di Bukan kita menjadi hakim. Bukan media Biarkan mahkamah menjadi hakim, seseorang tidak bersalah hingga Kalau itulah yang kita laksanakan, insya-Allah, kita boleh Insya-Allah. Kedua, politik mesti berdasarkan kebenaran, bukannya kebatilan. Bukannya Ini kerana Al-Quran mengajar kepada kita Surah Al-Mumtahanah sebagai contoh, bai’ah para wanita dengan Nabi Muhammad SAW, Al Quran bercerita. Antaranya, Ini adalah Islam. Begitu juga dengan politik persaudaraan. Dalam Surah Al- Hujurat, Allah SWT bercerita konsep Allah SWT khususkan Membaca sepotong ayat Al-Quran Oleh sebab itulah, kata-kata Sayidina Ali Radiallahu Taala Anhu sangat patut Bercakap dalam bahasa Arab Ini kerana barangkali orang yang kamu sayang menjadi musuh DR.01.03.2022 81 Bercakap dalam bahasa Arab Bimbang suatu hari nanti, orang yang kamu benci itu menjadi Inilah kaedah. Hari ini kita lihat parti boleh berubah. Hari ini si A’, lompat melompat dan sebagainya. Parti A’ dan sebagainya. Akan tetapi itulah politik. Seorang musuh menjadi Seorang rakan hari ini menjadi musuh pada hari esok. Maka, untuk Malaysia yang kita sayang. Itu yang pertama. Kedua, apabila mana kita bincang sedikit tentang kerajaan hari ini yang bawa satu Keluarga Malaysia. Antara anggota keluarga yang sangat penting untuk kita Saya bawa pada hari ini suatu perkara yang saya harap Ahli-ahli Parlimen Arab, Edah perempuan yang kematian suami yang Allah SWT sebutkan di dalam Al- Quran, Dengan maksud, berikan hak mereka untuk menenangkan diri. Tempoh yang Kita mungkin tidak mampu untuk buat sepenuhnya empat Akan tetapi jika kerajaan boleh peruntukkan sebahagian cuti diberikan kepada Ada Sebulan cuti yang kita beri, paling kurang Ini telah dibuat oleh kerajaan di Kelantan dan Kerajaan Terengganu. Diberikan Kelantan berikan 27 hari cuti dengan sedikit bantuan dan juga sumbangan Terengganu memberikan 30 hari cuti untuk Maka, kalau kita boleh kembangkan lagi, saya mengharap di Persekutuan, juga di peringkat Persekutuan, saya melihat Yang Berhormat Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat, selalu menyebut Itu yang kedua. Ketiga, saya hendak bincang sedikit tentang hari ini anugerah Allah SWT untuk Malaysia iaitu sawit, sawit anugerah Tuhan. Pada hari ini harga sawit RM6,700, sangat jauh beza. Berbanding dahulu hanya sekitar RM2,000 sahaja menyebabkan pekebun-pekebun kecil yang seramai 500,000 orang Akan tetapi dengan kenaikan harga pada hari ini yang begitu tinggi, mereka RM250 per tan hingga RM300 per BTS (buah tandan segar), pada hari ini dengan harga RM1,400, mengeluarkan Ini adalah nikmat yang diberikan oleh Allah SWT, sawit anugerah Tuhan. Sehinggakan kita lihat sebuah anak syarikat Kerajaan Negeri Terengganu, TDM RM46.8 juta. Ini yang dinikmati oleh Kerajaan Negeri Terengganu. Maka, saya yakin bahawa banyak lagi syarikat yang besar-besar termasuk Tabung Haji yang mempunyai plantation mereka sendiri dan syarikat-syarikat DR.01.03.2022 Akan tetapi, dalam masa yang sama saya melihat bahawa kementerian KPPK CSR. Dikumpulkan CSR mereka menerusi satu tabung untuk kebajikan Malaysia. Saya pernah mencadangkan dahulu untuk penubuhan sebuah yayasan Yayasan Agrikomoditi. Saya ingin mendapat penjelasan daripada kementerian, Yayasan Agrikomoditi yang bertujuan untuk Malaysia. Itulah perkara yang sempat saya sampaikan dalam masa yang singkat pada hari Alangkah baik kalau diberikan peluang sampai setengah jam untuk menceritakan Terima kasih kepada Tuan Yang di-Pertua, Timbalan Yang di-Pertua Yang Berhormat Kuala Nerus. Seterusnya saya menjemput Yang Berhormat Sepang, 12 minit. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya turut sama dalam berbahas Titah Diraja ini. Tuan Yang di-Pertua, saya mengucapkan tahniah kepada pihak kerajaan kerana Titah Diraja ini. Walaupun saya rasa agak lucu kerana sekarang Parlimen ini, pihak-pihak yang bergabung dalam kesatuan ini yang membentuk Parlimen ini mereka nampaknya bersatu. Akan tetapi di Johor, A’, parti gabungan Jadi, ini mungkin keanehan dalam politik Malaysia. Itu yang pertama. Kedua, saya ingin menyentuh tentang isu rasuah yang dibangkitkan dalam Titah Diraja ini iaitu di perenggan 74, di mana dalam ucapan ini dikatakan bahawa mungkin Dalam membina sebuah Negara Bangsa yang telus Beta memandang serius tentang isu rasuah yang berlaku. Beta percaya Tuan Yang di-Pertua, kita semua mungkin telah membaca apa yang dilaporkan Amerika Syarikat, di mahkamah di New York yang melibatkan seorang warganegara Malaysia yang bernama Roger Ng yang Goldman Sachs. Dalam perbicaraan itu, antara saksi yang dipanggil ialah mantan bos dia iaitu Jerman, Tim Leissner yang dia mendedahkan antara lain bahawa apabila Malaysia ini dalam urusan 1MDB ini, dia terpaksa Jadi untuk melaksanakan Malaysia, dia perlu melakukan rasuah. Rasuahnya bukan melibatkan Jadi, saya merasakan bahawa rasuah ini bukan sahaja kita boleh Saya ingin bertanya kepada pihak kerajaan bahawa baru-baru ini ada seorang CEO Astro yang dipanggil oleh SPRM untuk disiasat dan disiasat selama lapan Ini kerana dia dikatakan terlibat mengadakan hubungan dengan salah seorang saksi Roger Ng itu yang mana hasil daripada evidence itu dikatakan bahawa dia ada USD10 juta untuk membeli apartment London. Saya ingin bertanya kepada pihak kerajaan, ada orang minta saya bertanyakan SPRM telah soal siasat, pertama saya hendak tanya, adakah menyiasat mama- Walaupun saya setuju pihak SPRM mengambil inisiatif menyiasat mantan DR.01.03.2022 83 CEO Astro ini, tetapi saya ingin bertanya, adakah menyiasat seseorang itu sehingga lapan SOP pihak SPRM Kita mungkin pernah mendengar bagaimana berlakunya tragedi kematian Teoh Beng Hock dan juga Ahmad Sarbini sebelum ini. Jadi saya ingin bertanya, apakah SOP Walaupun saya mungkin suka disiasat itu, orang-orang itu di siasat, tetapi saya juga Al-Quran, dalam Surah Al-Ma'idah ayat nombor Membaca sepotong ayat Al-Quran Jadi dalam Islam ini Tuan Yang di-Pertua, Itu ajaran Islam. Tuan Yang di-Pertua, mengenai SPRM sudah siasat, satu hal. Saya hendak JAKIM juga akan menyiasat mantan CEO Astro ini kerana Kita lihat kalau Malaysia ini, orang-orang biasa, biasanya kalau Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Mohamed Hanipa bin Maidin Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Mohamed Hanipa bin Maidin Akan tetapi apabila melibatkan seorang yang dikatakan orang-orang yang bertaraf tinggi, JAKIM sehingga kini tidak dengar akan siasat orang seperti ini. Saya JAKIM akan menyiasat atau tidak Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat berkenaan dengan siasatan SPRM kepada bekas CEO yang telah dipanggil untuk dirakam percakapan. Apakah pendapat Yang Berhormat MITRA di mana terang-terang kita telah bongkarkan di Dewan yang Ketua MIC, Tan Sri Dato' Sri Dr. SA. Vigneswaran dan beberapa MIC yang kita lihat tidak dipanggil untuk dirakam percakapan. Adakah SPRM Tuan Mohamed Hanipa bin Maidin Malaysia ini memang amalan double standard ini sedang berlaku dan telah pun Jadi, saya tidak pelik kalau sekiranya amalan itu berlaku. Tuan Sanisvara Nethaji Rayer a/l Rajaji SPRM takut dengan MIC atau parti-parti politik seperti UMNO, MCA dan MIC Tuan Mohamed Hanipa bin Maidin Jadi saya rasa saya tidak mahu jawab Tuan Sivakumar Varatharaju Naidu Yang Berhormat Sepang. Berbalik kepada isu berkaitan dengan MITRA... Tuan Mohamed Hanipa bin Maidin Tuan Sivakumar Varatharaju Naidu Tuan Mohamed Hanipa bin Maidin Tuan Sivakumar Varatharaju Naidu Yang Berhormat Jelutong tadi, ini bukan sahaja MIC, tetapi dalam beberapa bulan yang lepas, SPRM, siasatan untuk MITRA. Akan tetapi sehingga Kenapa perkara DR.01.03.2022 Tuan Mohamed Hanipa bin Maidin SPRM ini Tuan Yang di-Pertua, SPRM pun menjadi Jadi, saya rasa kalau kita hendak tanya kenapa tidak kenapa, kita tanya Jadi, saya rasa itu Suruh rakyat negeri Johor untuk membuat Seterusnya saya ingin bertanya tentang hak asasi manusia yang telah pun Titah Diraja iaitu Malaysia telah Majlis Hak Asasi Manusia, Persatuan Bangsa- Bersatu untuk penggal 2022 hingga 2024. Alhamdulillah, nampaknya kita Majlis Hak Asasi Manusia. Kalau kita telah pun mengatakan kita berbangga, saya hendak tanya kenapakah Fahmi Reza. Ini seorang yang patut kita banggakan kerana mempunyai bakat. Dia seperti Zunar ini Ini ialah rakyat Malaysia yang berbakat. Kenapakah Sepatutnya kita boleh memberikan award kepada dia. Saya harap Fahmi Reza. Seterusnya saya hendak tanya kenapa kerajaan tentang para 67 dan 68. Di mana Mutakhir ini Beta melihat timbulnya pelbagai fahaman dan aliran Islam dan juga usaha menormalisasikan Tuan Yang di-Pertua, bagi saya ajaran yang bertentangan dengan Islam ini Sebenarnya bagi saya berlaku juga kekeliruan Islam, Islam boleh menyokong rasuah, boleh menyokong sebagai contoh Langkah Sheraton, menyokong pengkhianatan. Ini juga mengelirukan orang Islam. Begitu juga berlakunya kes di mana apabila Islam dan kemudiannya ibunya telah dilarang untuk mengambil hak penjagaan anak. Ini Islam. Kerana apakah orang Islam bila dia pukul orang lepas itu Islam seolah-olah dia telah escape liability, dengan izin Islam. Jadi, saya meminta supaya kerajaan jangan kita sibuk bercakap tentang Islam daripada segi soal nampak soal-soal yang kecil sahaja tetapi kalau Islam kita juga harus melihat bagaimana tindak Islam yang terang-terang boleh Jadi, saya harap kerajaan mengambil juga tindakan ke atas mereka seperti ini Islam dan orang penting sepatut ini. Tadi kita dengar daripada Yang Berhormat Kuala Nerus bercakap ayat Al-Quran Majlis Syura Ulama. Jadi Al-Quran ini cair tetapi daripada segi realitinya mereka inilah yang Al-Quran. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sepang. Seterusnya saya ingin menjemput Yang Berhormat Sabak Bernam, DR.01.03.2022 85 Dato’ Haji Mohd Fasiah bin Mohd Fakeh Rahim, Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Tuan Yang Pertua yang telah memberi kebenaran kepada saya untuk membahaskan Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong dalam Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas. Tuan Yang di-Pertua, saya ingin merapatkan setinggi kesyukuran kepada Allah SWT kerana dengan izin dan limpah kurnia-Nya, ia saya dapat berucap menjunjung kasih Titah Yang di-Pertuan Agong di Dewan yang mulia ini. Saya berazam dan beriltizam untuk Parlimen Sabak Bernam tanpa mengira agama, bangsa dan fahaman politik. Saya memulakan ucapan ini dengan memetik sepotong ayat suci daripada Al- Quran Al-Karim supaya berkat yang bermaksud, Engkaulah yang memberi kuasa pemerintahan kepada Engkau kehendaki dan Engkaulah yang merampas kuasa pemerintahan Engkau kehendaki. Engkau memuliakan sesiapa yang Engkau Engkau menghinakan sesiapa yang Engkau kehendaki. Di tangan Engkaulah sahaja adanya kebaikan. Sesungguhnya Engkau Maha Berkuasa ke atas Ayat ke-26 daripada Surah Al-Imran yang saya baru bacakan maksud tadi Allah dan bersifat sementara sahaja. Sebagai pemimpin kita diingatkan Pertama, saya mengambil kesempatan ini untuk mengucapkan setinggi-tinggi Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob, Perdana Menteri Malaysia yang kesembilan yang telah menerajui negara dan memimpin Keluarga Malaysia Perdana Menteri. Walaupun menghadapi pelbagai cabaran terutamanya pandemik COVID-19 yang gelombang politik dan ekonomi yang terus mencabar serta musibah Kedua, saya ingin merakamkan penghargaan kepada barisan Kabinet yang terdiri Jemaah Menteri dan jentera kerajaan, semua anggota barisan hadapan, Sebagai Kerajaan Keluarga Malaysia, saya yang bertanggungjawab, kerajaan hari ini jelas beriltizam Keluarga Malaysia terus hidup dengan harmoni dan sejahtera, berusaha meningkatkan pendapatan Saya ingin juga mengucapkan tahniah kepada Majlis Pemulihan Nasional (MPN) Pelan Pemulihan Negara (PPN) akan dapat mencapai sasaran dan COVID-19 kepada endemik COVID-19 dan Terlebih dahulu patik menjunjung kasih Titah Seri Paduka Baginda Yang di- Pertuan Agong. Seterusnya Tuanku telah menyentuh berhubung dengan pemulihan ekonomi KDNK negara akan terus berkembang daripada 5.5 kepada Tuan Yang di-Pertua, akhirnya Tuanku menzahirkan penghargaan ke atas taat Polis Diraja Malaysia serta agensi kerajaan yang DR.01.03.2022 Malaysia sebuah negara yang aman dan Sebelum mengakhiri ucapan Tuanku telah berkenan memberikan dua rangkap Ahli-ahli Yang Berhormat iaitu mengurangkan berpolitik Saranan ini tepat sekali kerana keghairahan berpolitik telah Malah boleh menjejaskan perpaduan nasional sehingga kerajaan terpaksa Keluarga Malaysia bagi keharmonian Seterusnya, saya ingin menyentuh tentang Kementerian Kesihatan berhubung COVID-19. Tuanku telah menzahirkan agar kerajaan mengukuhkan strategi dan COVID-19. Sehubungan dengan ini, saya ingin menyentuh COVID-19, mengimbas kembali kes COVID-19 yang Malaysia telah disahkan pada 25 Januari 2020. Saya ingin bertanya untuk mendapatkan ulasan daripada kerajaan, daripada Kementerian Kesihatan mengapakah Malaysia mencatatkan bilangan dan peratusan COVID-19 ini berbanding jumlah penduduk lebih tinggi Singapura, Indonesia, Thailand, Vietnam Filipina SOP sedia ada supaya lebih berkesan COVID ini. Dato’ Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Seterusnya saya ingin dapat penjelasan daripada kerajaan, KKM bilangan COVID-19 mengikut peringkat umur kanak-kanak, dewasa dan warga emas COVID-19 ini yang mendapat vaksin dan tidak mendapat Nyatakan bilangan kes brought-in-dead (BID) bagi tahun 2020, 2021 dan 2022 COVID-19. Berhubung dengan Kementerian Kesihatan ini, saya ingin membangkitkan isu Pertama, setakat manakah dos penggalak COVID-19 secara berkesan khususnya varian Delta dan Omicron Seterusnya, apakah kewajaran rakyat terus mendapat suntikan vaksin booster Berapakah bilangan rakyat Malaysia yang telah menerima suntikan vaksin penggalak COVID-19 ini Akhirnya berhubung dengan Kementerian Kesihatan, saya ingin menyentuh MySejahtera. Saya ingin mendapatkan penjelasan masalah orang TRIIS oleh KKM tetapi apabila telah melaporkan MySejahtera mengambil masa yang agak lama untuk menukar Apakah langkah dan tindakan KKM lakukan agar aplikasi MySejahtera ini dapat berfungsi COVID-19 ini Tuan Yang di-Pertua, tentang Kementerian Pendidikan. Tuanku dalam Titah Baginda telah menyentuh berhubung dengan menyokong pembelajaran menerusi Sekolahku Sejahtera Sehubungan dengan ini, saya ingin menyentuh berhubungan Kementerian Pendidikan. Pertama, saya ingin menyentuh berhubung dengan Program Imunisasi COVID-19 Kanak-kanak (PICKids) yang mereka berumur di antara lima hingga 12 tahun Saya ingin mendapat penjelasan, DR.01.03.2022 87 PICKids ini dan nyatakan bilangan kanak-kanak Apakah langkah kerajaan bagi menangani pelajar yang telah Kedua berhubung KPM ini, saya ingin menyentuh berhubung dengan isu COVID-19 telah memberikan kesan yang besar kepada Tahun lalu Tabung Kanak-kanak Pertubuhan Bangsa-bangsa Bersatu UNICEF melaporkan satu pertiga kanak-kanak di Di negara ini, tujuan KPM melaporkan pembelajaran dalam talian mendapati 1.85 juta orang murid tidak Saya ingin mendapat penjelasan daripada KPM. Setakat manakah KPM PdPR lalu PdPR supaya lebih lengkap dan komprehensif Apakah langkah KPM bagi memastikan keciciran pembelajaran Berapakah bilangan pelajar yang telah berhenti sekolah sejak Ogos 2021 hingga terkini Mac 2022 Berhubung dengan KPM ini ketiga, saya ingin menyentuh berhubung dengan Bantuan Awal Persekolahan (BAP) di mana KPM mendapat peruntukan sebanyak RM300 Program Bantuan Awal Persekolahan. Setiap pelajar mendapat RM150 seorang daripada kalangan keluarga isi rumah pendapatan RM3,000 ke bawah. Saya ingin mendapat penjelasan KPM, setakat manakah kerajaan Apakah langkah kerajaan bagi memastikan BAP dan ini tidak menyukarkan untuk Tuan Yang di-Pertua, akhirnya saya ingin mengingatkan diri saya dan mengajak Ahli-ahli Yang Berhormat dalam Dewan yang mulia ini supaya sentiasa bersyukur kerana Marilah kita berganding bahu tanpa Akhir kalam sebagai tanda kita mencintai negara ini, marilah perbanyakan doa COVID-19 ini. Sekarang ini saya akhiri dengan memetik Al-Quran Al-Karim yang bermaksud, Kami akan membuka kepada (pintu pengurniaan) yang melimpah-limpah berkatnya, dari langit dan bumi. Tetapi (Rasul Kami), lalu Kami timpakan mereka dengan azab seksa Sekian, terima kasih. Dato’ Ramli bin Dato' Mohd Nor Subang. Tuan Wong Chen Titah Diraja. Tuan Yang di- Pertua, ada kebarangkalian bahawa ucapan Titah Diraja ini akan menjadi ucapan dasar Parlimen Keempat Belas ini. Ini adalah kerana kemungkinan besar Pilihan Raya Umum Kelima Belas akan berlaku tahun ini. Ada banyak desas-desus berkata ia Jun atau Julai, ada yang kata bulan September. Sebahagian daripada Ahli Parlimen dalam Dewan ini akan kembali berkhidmat Pilihan Raya Umum Kelima Belas dan ada sebahagian yang akan mengakhiri Saya sendiri tidak tahu sama ada saya akan dapat atau tidak untuk terus DR.01.03.2022 Ahli Parlimen. Oleh yang demikian, saya ingin mengambil Tuan Yang di-Pertua, sudah hampir sembilan tahun saya berkhidmat sebagai Ahli Parlimen. Pada tahun 2013, saya berkhidmat sebagai Ahli Parlimen Kelana Jaya dan sejak tahun 2018 sebagai Ahli Parlimen Subang. Saya bermula sebagai Ahli Parlimen pembangkang selama lima tahun. Kemudian 22 bulan sebagai Ahli Parlimen Saya telah merasai Tuan Yang di-Pertua, politik Malaysia ini macam roller coaster. Saya bertuah Ahli Parlimen kerajaan dan juga sebagai Ahli Parlimen pembangkang. Rupa-rupanya tidak banyak beza pun, hendak jumpa Menteri Oleh itu, ucapan saya ini ucapan terakhir dasarlah adalah ditujukan kepada Daripada berpuluh-puluh dasar reformasi yang penting, ucapan pendek saya ini Tuan Yang di-Pertua, saya mulakan dengan isu gaji bagi golongan B40 yang tidak Walaupun sesiapa kerajaan tetapi tidak naik. Kita hidup di negara Our diversity diberi penekanan yang kuat oleh Ada orang Cina yang kaya tetapi terasa hidup mereka tidak adil Ada jutawan India yang rasa dia dibuli sebagai third class Ada pula golongan bumiputera elit yang sangat kaya tetapi kononnya membela Sungguh hebat sekali pendirian masing-masing Akan tetapi apabila isu gaji minimum dikemukakan, tiba-tiba golongan elit sama Melayu, Cina atau India secara ajaib dapat menunjukkan satu tahap muhibah yang Golongan elit dari semua kaum bersatu padu menolak kenaikan gaji Tuan Yang di-Pertua, gaji minimum bukannya isu perkauman tetapi isu morality, Banyak yang RM1,500 sebulan. Namun, saya tahu ini pun tidak mencukupi untuk sebuah keluarga. Dengan RM2,700 sebulan bagi setiap keluarga Dari segi ekonomi, gaji minimum bukanlah satu solusi jangka panjang. Ia adalah Kalau kita benar-benar hendak, dengan izin, market forces to ILO Dari segi impak kepada B40 dinaikkan, 90 peratus daripada wang ini akan dikitar balik Sebagai bandingan, sekiranya kerajaan cuma membuat dasar-dasar pro-business untuk Oleh yang demikian, prinsip dasar untuk menaikkan gaji adalah sebagai satu Adakah kerajaan dan majikan B40 DR.01.03.2022 89 Di manakah dana untuk membayar Kita perlu menstrukturkan semula subsidi. Bukan batal subsidi tetapi Tuan Yang di-Pertua, pada masa kini, program-program subsidi kerajaan RM52 bilion setahun. Malaysia mempunyai 2.6 juta keluarga dalam kategori B40. Jika jumlah subsidi besar RM52 bilion ini dibahagikan sama rata kepada kesemua B40, ia bersamaan dengan bantuan RM1,600 sebulan kepada setiap keluarga B40. Oleh itu, jika mana-mana kerajaan berpegang kepada alasan bahawa tidak cukup Dalam bahasa Kelate, duit itu belana, memang banyak. Ada tidak contoh kerajaan yang berjaya menaikkan gaji minimum tanpa Ada. Kenaikan gaji minimum 7.6 peratus setahun di Brazil pada Lula Inacio telah berjaya menolong 10 peratus penduduk Brazil iaitu 20 Brazil keluar daripada kemelut kemiskinan. Dasar di Brazil itu juga diakui IMF dan World Bank. Akan tetapi, sebenarnya kita tidak perlu naik gaji B40 pada kadar seperti Brazil Tidak payah 7.6 peratus. Apa yang kita kena lakukan ialah pastikan kadar CPI Dasar ini juga perlu ada sunset clause iaitu selepas ILO perlu mengambil alih konsep Tuan Yang di-Pertua, saya menukar poin sekarang pada dasar reformasi kedua Malaysia memang mempunyai satu Human Development Index yang tinggi tetapi terdapat banyak faktor menyebabkan kenapa kita Setiap tahun kita melahirkan graduan-graduan terbaik daripada segi Human Development Index tetapi ramai yang berpotensi dan berbakat ini pula mengambil Singapura. Untuk membawa Malaysia Singapura, Taiwan, Jepun dan South Korea, kita perlu Malaysia memilih Malaysia. Apa dasar-dasar yang perlu dilakukan Kalau Singapura menawarkan gaji tiga ke lima kali ganda kepada graduan kita, graduan Singapura. Ya, memang ada graduan yang Malaysia, sistem merit yang tidak adil di antara kaum dan juga intra-kaum. Semua isu Pada fikiran saya, yang pindah ke negara lain disebabkan politik dan isu merit Majoriti 70 peratus bakat Malaysia yang berpindah Pada perkiraan saya, terdapat lebih kurang 1.2 juta Malaysia yang berpindah dan bekerja di luar negara. Majoriti mereka mempunyai Kalau purata pendapatan mereka adalah RM15,000 SGD5,000 sahaja sebulan GDP Malaysia telah kehilangan hasil dan daya produktiviti sebanyak RM216 Pengutipan hasil cukai pendapatan peribadi itu telah lesap sebanyak RM54 Jadi, apakah yang perlu dilakukan untuk menyekat brain drain Kalau katakan kita buat Malaysia. Jadi, yang lebihan 70 peratus ini macam mana pula Untuk melakukan ini, kita perlu ada sistem ekonomi yang ditadbir dengan DR.01.03.2022 Ini poin terakhir saya. Saya cuma ada dua minit lagi. Ekonomi Malaysia, Tuan Yang di-Pertua, memesat 40 tahun. Kadar eksport kita meningkat dalam masa 40 tahun Pengaliran FDI pun mantap tetapi unsur-unsur kroni kapitalisme yang bermula 40 Walaupun skandal 1MDB dan PRU-14 telah berlaku Nampaknya di Malaysia, masalah kroni, rasuah dan salah guna kuasa sudah Di arena politik pula, kita telah Badan-badan yang sepatutnya bebas dari pengaruh Jelas sekali, Dewan yang mulia ini boleh melakukan beberapa perkara untuk memastikan kita Pertama, political financing reform perlu disokong oleh semua. Kedua, setiap Ahli Parlimen perlu mengambil langkah mengamalkan transparensi penuh Janganlah sekadar membuat ucapan di TikTok Semua ini baik tetapi tidak cukup. Kesemua ahli-ahli Dewan yang mulia ini perlu menerbitkan akaun kewangan pejabat yang diaudit Kalau hendak terima duit daripada kroni dan golongan elit atau anak-anak taikun, Biar satu dunia dapat lihat dan selepas itu biar rakyat Dato’ Ramli bin Dato' Mohd Nor Subang, gulung. Tuan Wong Chen Tidak apa, saya akan bubuh dalam Facebook saya. Terima kasih memberi Saya cuma hendak kata satu benda sahaja, Tuan Yang di- Pertua. Saya ingin mengambil kesempatan ini untuk meminta maaf atas apa-apa salah Dewan yang mulia ini Parlimen ke-14 ini. Ini dilakukan demi kepentingan rakyat dan negara. And lastly, if the election does happen this year, I want to wish all the very best in your Sekian, terima kasih. Dato’ Ramli bin Dato' Mohd Nor Rajang. Datuk Wilson Ugak anak Kumbong Pertua di atas peluang yang diberikan kepada saya membahaskan Titah Ke Bawah Duli Yang Maha Mulia Seri Paduka Yang di-Pertuan Agong. Saya turut senada dengan Titah Tuanku yang bersyukur dengan kestabilan politik Tahniah diucapkan kepada kita semua Ahli Parlimen Kerjasama yang wujud melalui Memorandum Persefahaman Transformasi dan Kestabilan Politik ini bukan retorik semata-mata. Namun, ia merupakan satu jajaran Keluarga Malaysia. DR.01.03.2022 91 Tuan Yang di-Pertua, tahun 2020 dan tahun 2021 merupakan ancaman COVID-",
    "MALAYSIA TITAH KEBAWAH DULI YANG MAHA MULIA SERI PADUKA BAGINDA YANG DIPERTUAN AGONG XVI AL-SULTAN ABDULLAH RI’AYATUDDIN AL-MUSTAFA BILLAH SHAH IBNI ALMARHUM SULTAN HAJI AHMAD SHAH AL-MUSTA’IN BILLAH PENGGAL KELIMA PARLIMEN KEEMPAT BELAS FEBRUARI 2022 Bismillaahir Rahmaanir Rahiim, Assalamualaikum Warahmatullaahi Wabarakatuh, Alhamdulillahi Rabbil Wal Mursaliin, Wa’ala Aalihi Wa Sohbihi Ajma’iin. Rabbish Rahli Sadri, Wayassirli Amri, Wahlul Uqdatan Min Lisaani, Yafqahu Qauli. Yang di-Pertua Dewan Negara, Yang di-Pertua Dewan Rakyat, Ahli-Ahli Dewan Negara dan Ahli-Ahli Dewan Rakyat yang Beta hormati sekalian. Segala pujian ke hadrat Allah Subhanahu Wata’ala Tuhan yang memelihara dan Dialah Tuhan yang menguasai pemerintahan pada Hari Pembalasan. Selawat dan Salam ke atas Junjungan Besar Nabi Muhammad Sallallahu Alaihi Wassalam, Ahli Keluarga serta para Sahabat Baginda. Alhamdulillah, setinggi-tinggi syukur ke hadrat Allah Subhanahu Wata’ala kerana Nya jua telah mengizinkan berlangsungnya Istiadat Pembukaan Penggal Kelima, Parlimen Ke-14 pada hari yang penuh bermakna ini.",
    "Tahun 2021 telah menyaksikan pemulihan ekonomi negara yang semakin COVID-19. Namun, kemunculan varian baharu Omicron di II DR.01.03.2022",
    "Beta menghargai tindakan pantas Kerajaan membantu mangsa banjir RM1.4 bilion secara terus kepada mereka Selain itu, Kerajaan juga telah menyediakan peruntukan kewangan RM6 bilion.",
    "Menghadapi tahun 2022, marilah kita terus mengukuhkan strategi dan COVID-19. Pemulihan ekonomi negara perlu Bantu dan mudahkan segala urusan Ahli-Ahli Yang Berhormat sekalian,",
    "Beta amat bersyukur dengan kestabilan politik yang dikecapi kini menerusi Memorandum Persefahaman Transformasi dan Kestabilan Politik yang telah ditandatangani antara pihak Kerajaan dengan",
    "Alhamdulillah, landskap politik negara kini lebih stabil bagi menjayakan Beta dan masa hadapan negara.",
    "Hasil kesepakatan dan kematangan ini, pindaan Perlembagaan Persekutuan Perjanjian Malaysia 1963 telah berjaya diluluskan melebihi dua pertiga Ahli Dewan Rakyat dan Dewan Negara pada Disember lalu. Sesungguhnya Malaysia.",
    "Kematangan politik seperti inilah yang didambakan oleh rakyat Beta. Melangkah ke hadapan, Beta menyeru kepada sekalian Ahli-Ahli Yang Berhormat Ahli-Ahli Yang Berhormat sekalian,",
    "Malaysia berada di kedudukan ke-13 dari 122 buah negara dalam Indeks Pemulihan COVID-19 Nikkei Asia. Program Imunisasi COVID-19 Kebangsaan Bagi memastikan imuniti kekal pada tahap optimum dan sebagai benteng dalam Beta menyeru agar rakyat Beta untuk mendapatkan dos Kerajaan.",
    "Walaupun negara kini semakin bersedia untuk beralih ke fasa endemik, Beta berharap agar peralihan ini dilaksanakan secara berhati-hati. Beta menyokong Strategi Pengujian COVID-19 Kebangsaan dan tindakan afirmatif Kerajaan untuk Melalui pendekatan ini, pembukaan",
    "Beta menyambut baik Pelan Strategik Kebangsaan Kesihatan Mental Tahun 2020-2025 yang dirangka bagi menangani isu kesihatan mental rakyat COVID-19 melalui pelbagai langkah",
    "Pada kesempatan ini Beta menyeru kepada rakyat Beta untuk terus Agenda Nasional Malaysia Sihat.",
    "Beta juga amat menghargai Pelan Hala Tuju Pembangunan Vaksin Negara DR.01.03.2022 III",
    "Beta turut menyokong aspirasi Kerajaan untuk merakyatkan sains dan Selaras dengan aspirasi tersebut, pembudayaan sains Beta Kerajaan akan terus memperkukuh program penyelidikan, Ahli-Ahli Yang Berhormat sekalian,",
    "Ekonomi Malaysia pada tahun 2021 telah berkembang sebanyak 3.1 COVID-19. Pemulihan pertumbuhan ekonomi menunjukkan keberkesanan 8 siri RM530 bilion selain peruntukan bajet tahunan yang telah Bagi tahun 2022, Keluaran Dalam Negeri Kasar (KDNK) negara",
    "Antara petunjuk pemulihan ekonomi termasuklah kadar pengangguran Beta Kerajaan menyediakan sejumlah 558,633 Beta berbanding sasaran sebanyak 500,000 Manakala bagi tahun 2022 di bawah inisiatif Jamin Kerja Keluarga Malaysia, Kerajaan telah menyasarkan penyediaan hampir 600,000 peluang",
    "Semua ini adalah demi kelangsungan perniagaan serta penjanaan semula Malaysia kekal sebagai pengeksport dan Di samping itu, produktiviti dan daya saing Beta.",
    "Tindakan proaktif Kerajaan dalam mencerdas dan meningkatkan prestasi Milken Institute Global Opportunity Index 2022 telah menobatkan Malaysia sebagai destinasi pelaburan Asia Tenggara Baharu Muncul (Emerging Southeast Asian Economies).",
    "Pencapaian prestasi pelaburan adalah sangat memberangsangkan. Jumlah Lembaga Pembangunan Pelaburan Malaysia (MIDA) bernilai RM220.8 bilion dengan 80,000 peluang pekerjaan baharu turut",
    "Prestasi perdagangan Malaysia pada tahun 2021 buat pertama kalinya telah RM2 trilion. Kerajaan juga RM1.24 trilion bagi tahun 2021.",
    "Ini menjadikan sasaran jumlah eksport negara seperti yang digariskan Rancangan Malaysia Ke-12 sebanyak RM1.25 trilion menjelang tahun 2025 Beta yakin kejayaan ini mencerminkan",
    "Menerusi kerangka National Investment Aspirations (NIA) pula, fokus",
    "Beta yakin ekonomi negara akan mendapat manfaat yang besar melalui IV DR.01.03.2022 (rules-based ).",
    "Perjanjian Kerjasama Komprehensif Ekonomi Serantau (RCEP) yang telah Perusahaan Kecil dan Sederhana (PKS) untuk meningkatkan penyertaan dalam Ahli-Ahli Yang Berhormat sekalian,",
    "Rancangan Malaysia Kedua Belas (RMKe-12) yang bermatlamat Keluarga Malaysia - Makmur, Inklusif dan Mampan dirangka untuk menangani cabaran COVID-19 dengan mengambil kira harapan dan Beta. Sebanyak 9 fokus utama telah digariskan bagi Malaysia",
    "Beta berharap Jawatankuasa Khas Pemantauan RMKe-12 yang melibatkan Persekutuan dan negeri akan dapat mengawasi dengan sebaik- RMKe-12 supaya sasaran outcome dapat dicapai dan seterusnya memenuhi",
    "Komitmen Kerajaan untuk mengekalkan pembangunan sebagai agenda Rolling Plan 2 Tahun 2022 RMKe-12 berjumlah RM75.6 bilion yang disalur kepada pelbagai",
    "Beta menyeru agar semua program dan projek yang bakal dilaksanakan Beta.",
    "Bagi menjamin kesejahteraan masyarakat luar bandar pula, tumpuan Tidak seimbangan pembangunan dan ekonomi antara kelas Orang Asli dan lain-",
    "Penyediaan tempat tinggal yang selesa dan kondusif juga perlu",
    "Di samping itu, akses kepada perumahan hendaklah diberi keutamaan Rumah Mampu Milik (RMM) dan kaedah pembiayaan perumahan bagi kumpulan B40 dan M40. Strategi perumahan yang konklusif, praktikal dan mampan hendaklah Penglibatan dari syarikat berkaitan Kerajaan (GLC) dan pertubuhan Kerajaan (NGO) hendaklah diteruskan dalam usaha untuk menyediakan",
    "Dalam mendepani cabaran urbanisasi pula, Beta menyambut baik program Aspirasi Malaysia Berdaya Huni bagi mengukur tahap kesejahteraan rakyat melalui Indeks Daya Huni Malaysia (iDAM). Indeks ini akan menjadi pengukur tahap DR.01.03.2022 V",
    "Tadbir urus perbandaran melalui penggunaan teknologi digital dalam Usaha untuk menyediakan penyelesaian langsung kepada masalah-masalah fizikal,",
    "Beta menyokong usaha Kerajaan membangunkan projek infrastruktur rel Projek Laluan Rel Pantai Timur (ECRL), Sistem Transit Rapid (RTS) Link Johor Bahru - Singapura dan Transit Aliran Massa Laluan 3 (MRT3). Pelaksanaan projek-projek strategik ini bakal memberi keselesaan, ketersambungan Beta.",
    "Pembangunan rangkaian keterhubungan dan kebolehcapaian jaringan jalan Beta mengalu-alukan Pelan Pembangunan Rangkaian Jalan Raya 2030 yang telah dirangka untuk mengenal",
    "Projek pembinaan lebuh raya seperti Central Spine Road (CSR), West Coast Expressway (WCE), Sarawak-Sabah Link Road dan Lebuhraya Pan Borneo Sabah dan Sarawak bakal mampu memacu pembangunan wilayah serta Dalam masa yang sama, pembangunan Sabah dan Sarawak hendaklah dipercepatkan sebagai pusat Indonesia ke Kalimantan. Ahli-Ahli Yang Berhormat sekalian,",
    "Dalam memastikan kemakmuran negara dapat dinikmati bersama, Beta Kerajaan menumpukan usaha dalam membasmi miskin tegar Semua",
    "Beta turut menyambut baik usaha yang diterajui oleh Majlis Perlindungan Sosial (MySPC) yang telah memberi dimensi baru dalam mengukuhkan sistem Program perlindungan sosial sedia ada juga wajar",
    "Pada masa yang sama, usaha pemulihan perusahaan mikro, kecil dan COVID-19 dan Kumpulan khusus seperti penjaja B40 termasuk asnaf serta",
    "Pendigitalan operasi akan terus diperkukuhkan untuk membantu usahawan Matlamat untuk membina Bangsa Usahawan dan menjadikan Malaysia sebagai Negara Keusahawanan Unggul akan Dasar Keusahawanan Nasional 2030 (DKN ).",
    "Pemulihan industri pelancongan juga hendaklah segera dilaksanakan bagi Aktiviti pelancongan norma baharu VI DR.01.03.2022",
    "Bagi mencapai tujuan ini, tumpuan bukan hanya perlu diberikan kepada Malaysia sebagai salah satu usaha untuk",
    "Norma baharu pascapandemik COVID-19 turut memerlukan masyarakat Justeru, Beta menyambut baik usaha Kerajaan Pelan Jalinan Digital Negara (JENDELA) untuk menambah baik",
    "Pelaksanaan MyDIGITAL melalui pelbagai inisiatif terutamanya melalui Pusat Internet Komuniti ke Pusat Ekonomi Digital Keluarga Malaysia Dewan Undangan Negeri (DUN) bakal Ahli-Ahli Yang Berhormat sekalian,",
    "Inisiatif melalui Program Smart Sawah Berskala Besar (SBB) berpotensi Beta turut menyambut baik usaha Kerajaan untuk mengukuhkan sekuriti makanan negara melalui kerjasama di Persekutuan dan negeri berlandaskan Dasar Agromakanan Negara 2.0 (2021-2030) dan Pelan Tindakan Dasar Sekuriti Makanan Negara (2021-2025).",
    "Sektor agromakanan negara telah menunjukkan peningkatan di mana Keluaran Dalam Negeri Kasar mencatatkan angka sebanyak 5 RM27.7 bilion",
    "Justeru, pembangunan sektor agromakanan hendaklah terus dipergiatkan. Usaha meningkatkan pendapatan golongan petani, penternak dan nelayan juga",
    "Sektor agrikomoditi juga turut menyumbang sebanyak RM61.98 bilion Oktober 2021 sebanyak RM209.5 bilion. Peningkatan ini adalah selari dengan Pelaksanaan Dasar Agrikomoditi Negara (DAKN) 2021-2030 akan menjadi garis panduan",
    "Bagi memastikan rakyat Beta tidak terhimpit dengan kenaikan kos sara",
    "Beta mengalu-alukan inisiatif Kempen Beli Barangan Malaysia dan Program Jualan Malaysia bagi menyokong pemulihan ekonomi domestik. Program",
    "Selain itu, pelaksanaan Program Jualan Keluarga Malaysia yang Beta untuk mendapatkan Usaha ini juga selaras dengan Beta. Ahli-Ahli Yang Berhormat sekalian, DR.01.03.2022 VII",
    "Kemerosotan alam sekitar dan fenomena perubahan iklim yang berlaku Bagi menghadapi Kerajaan, swasta, pertubuhan masyarakat sivil (CSO) dan",
    "Dalam masa yang sama, penyelarasan antara Kerajaan Persekutuan, Pembangunan sistem amaran bencana berpusat dan peningkatan sistem",
    "Langkah penyelesaian jangka pendek dan jangka panjang termasuk Mesyuarat Jawatankuasa Pengurusan Bencana Pusat hendaklah segera dilaksanakan. Di",
    "Perlindungan dan kelestarian alam sekitar mestilah diutamakan. Rakyat Beta hendaklah sentiasa cakna dan mengambil berat terhadap kepentingan dalam",
    "Beta menyeru agar Kerajaan akan dapat mengekalkan sekurang-kurangnya Selain itu,",
    "Selaras dengan aspirasi untuk mencapai sasaran pelepasan karbon bersih",
    "Beta percaya strategi yang telah dirangka tersebut akan menjadikan Ahli-Ahli Yang Berhormat sekalian,",
    "Kerajaan akan terus mengukuh dan menyokong pembelajaran menerusi Beta menyambut baik inisiatif Sekolahku SEJAHTERA untuk",
    "Semua pihak sewajarnya menyokong usaha yang dilakukan demi untuk COVID-19. Jalinan kerjasama baik dan positif hendaklah terus diwujudkan dan disokong bagi",
    "Beta turut menyokong usaha Kerajaan membangunkan Rangka Tindakan Kesejahteraan Pendidikan Tinggi (SEJAHTERA IPT) dalam memastikan Beta menyambut baik usaha- Majlis TVET Negara (MTVET), pelancaran Pelan Strategik Kebolehpasaran Graduan (PSKG) 2021-2025 dan Pelan Tindakan Keusahawanan Institusi Pendidikan Tinggi (PTK IPT) 2021-2025 yang kesemuanya",
    "Selaras dengan perubahan pesat dunia pekerjaan dan kewujudan peluang VIII DR.01.03.2022 Bagi memastikan ekosistem Kerajaan akan meneruskan inisiatif pembaharuan",
    "Usaha meningkatkan kesejahteraan kanak-kanak dan warga emas, Orang Kurang Upaya (OKU) dan memperkukuh Usaha murni Kerajaan untuk Rang Undang-Undang Antigangguan Seksual adalah sangat dialu- Usaha ini akan dapat memberi manfaat dan pembelaan kepada golongan",
    "Di samping itu, dasar penetapan sekurang-kurangnya 30",
    "Beta menyokong usaha Kerajaan memperkenalkan Model Baharu Pembangunan Belia 2021-2030 yang merupakan aset terpenting negara untuk Di samping itu, Undi 18 yang diluluskan telah membuka dimensi baharu kepada belia",
    "Beta juga menaruh harapan tinggi terhadap pembangunan Visi Sukan Negara 2030 (VSN 2030) yang merupakan usaha Kerajaan dalam menetapkan hala",
    "Mutakhir ini, Beta melihat timbulnya pelbagai fahaman dan aliran Islam dan juga usaha menormalisasikan",
    "Justeru, Beta menyeru supaya masyarakat dididik mengenai bahayanya Fahaman dan aliran pemikiran ini perlu dikawal melalui tindakan",
    "Dalam memastikan kemakmuran negara kekal terpelihara, perpaduan Usaha memupuk budaya Beta. Justeru, Beta menyambut baik Pelan Tindakan Perpaduan Negara 2021- KAMI@Pelan Perpaduan Keluarga Malaysia 2021-2025 yang bersifat",
    "Keutamaan juga hendaklah sentiasa diberikan kepada tahap keupayaan dan Ianya termasuklah usaha",
    "Ini agar negara sentiasa berada dalam tahap kesiapsiagaan tertinggi untuk Konsep",
    "Beta ingin menzahirkan ucapan syabas atas kejayaan Malaysia terpilih buat Majlis Hak Asasi Manusia Pertubuhan Bangsa- Bangsa Bersatu untuk penggal 2022 hingga 2024. Pemilihan ini merupakan Malaysia.",
    "Dalam hal ini, Malaysia perlu mengambil peluang bagi memastikan Beta percaya hubungan Malaysia akan terus menyerlah dengan pelaksanaan Kerangka Dasar DR.01.03.2022 IX Luar Negeri. Penekanan dan pendekatan baharu terhadap perkara penting yang Diplomasi Kesihatan, Ekonomi Digital, Diplomasi Kebudayaan, Keselamatan Siber dan Kewujudan Bersama Dalam Keamanan hendaklah terus Ahli-Ahli Yang Berhormat sekalian,",
    "Dalam membina sebuah negara bangsa yang telus dan berintegriti, Beta Beta percaya Kerajaan sedang Pelan Antirasuah Nasional menerusi tindakan",
    "Kerajaan juga sedang menambah baik sistem penyampaian perkhidmatan Kerajaan melalui inisiatif Kerajaan Digital secara end-to-end supaya lebih telus,",
    "Pada kesempatan ini, Beta ingin menzahirkan penghargaan Beta di atas taat Perkhidmatan Awam, Angkatan Tentera Malaysia (ATM), Polis Diraja Malaysia (PDRM) serta agensi Kerajaan yang telah mencurahkan khidmat bakti Malaysia sebuah negara yang aman dan makmur.",
    "Sumbangan mereka ini amatlah besar dan beyond the call of duty. Semoga Beta.",
    "Dalam masa yang sama, kebajikan anggota Perkhidmatan Awam juga ATM.",
    "Kepada Ahli-Ahli Yang Berhormat sekalian, Beta ucapkan selamat Semoga persidangan penggal yang kelima ini bakal mencipta landasan"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.01.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.01.03.2022 1",
    "Kita masih bergelut sehingga hari ini dengan jumlah bilangan kes yang telah Walaupun kebanyakan kes berada di tahap satu Omicron di masa hadapan. Persediaan kita fasa endemik perlu diperhalusi dan kesiapsiagaan yang lebih rapi Justeru, saya B40. Kementerian Kesihatan (KKM) kini rancak dalam melaksanakan pemberian COVID-19 untuk kanak-kanak yang berusia lima hingga 11 tahun, Tuan Yang di- Pertua. Namun saya tertanya-tanya, apakah kaedah-kaedah yang digunakan bagi Tuan Yang di-Pertua Menurut Jabatan Perangkaan Malaysia (DOSM), sektor tenaga buruh negara Disember 2021 dengan mencatatkan kadar pengangguran yang lebih Pada Jaminan Keluarga Malaysia, sasaran sebanyak 600,000 Saya ingin mendapatkan maklumat terperinci, Sarawak, Tuan Yang di- Pertua Justeru itu, saya berharap agar pihak kerajaan dapat membuka lebih Sarawak, Tuan Yang di-Pertua. Ramai sering kali yang bertanya mengapa dan kenapa Sarawak diberikan Namun hakikatnya, apa yang Tuan Yang di-Pertua kerana masih banyak kawasan luar Selaras dengan Titah Tuanku, pembangunan infrastruktur haruslah Ini adalah kerana Kalimantan bakal menjadi ibu kota Indonesia. Limpahan Kalimantan kelak akan turut memberikan impak positif kepada negeri Sabah Sarawak. Justeru itu, kita harus segera mengambil kesempatan ini bagi Sarawak juga dapat bergerak seiring. Secara keseluruhan, pelaksanaan JENDELA ini akan menjadikan Malaysia lebih Tuan Yang di-Pertua. Di antara beberapa perkara yang masih fokus utama adalah Tuan Yang di-Pertua. Saya ingin bertanya, apakah status naik taraf infrastruktur pendidikan dan jumlah RM4.9 bilion yang telah diperuntukkan untuk Sarawak melaksanakan Pelan Jalinan Digital Negara iaitu JENDELA di bawah Rancangan Malaysia Ke-12 Namun hasilnya masih tidak kelihatan, Tuan Yang di- Pertua. Rakyat di kawasan saya sering kali tanya sampai marah pun ada Tuan Yang di- Pertua. Ini hak mereka kerana mereka juga merupakan pembayar cukai kita di negara ini. Saya menyambut baik inisiatif Sekolahku Sejahtera. Adakah inisiatif ini hanya Bagaimana pula dengan Tuan Yang di-Pertua Kementerian Pendidikan dapat sediakan bersama sebuah Program yang diberikan nama Junior Award Scheme for Schools (JASS), dengan izin ini akan memberikan nilai tambah antarabangsa untuk Tuan Yang di-Pertua. DR.01.03.2022 Saya ingin bertanya kepada Kementerian Pembangunan Luar Bandar (KPLB) Sarawak. Pada tahun yang RM1.5 bilion untuk pembangunan Sabah dan Sarawak. Berapa banyakkah projek yang telah Tuan Yang di-Pertua. Sekiranya ditakdirkan berlaku Pilihan Raya Umum (PRU) dalam tempoh masa Ini adalah kerana selepas PRU 14 yang lalu, banyak projek yang diluluskan Kerajaan BN telah dibatalkan oleh Kerajaan PH. Saya berharap ia tidak berlaku Tuan Yang di-Pertua. Justeru itu, saya ingin memohon kepada Kementerian Pembangunan Luar Bandar (KPLB) untuk menyediakan projek jalan dari Rumah Asun Nanga Mujong ke Nanga Tiau terus ke Daerah Bukit Mabung yang baharu di Bahagian Kapit sepanjang 77 Selain daripada itu, saya mohon juga mempercepatkan Jalan Rumah Nyamok Sungai Gaat ke Persimpangan Rumah Garit Sungai Kapit. Projek ini telah merupakan Timbalan Ketua Menteri Yang Berbahagia Tan Sri Dr. James Jemut Masing Saya turut ingin mengambil perhatian KPLB juga, turut meluluskan projek Jelalong Tubau sepanjang 70 kilometer yang dipohon oleh saya pada tahun yang lepas. Ini adalah Saya ingin bertanya kepada Kementerian Kewangan berkenaan dengan akses Empangan Baleh Seksyen A4, C1 dan C2 sepatutnya sudah siap pada tahun 2019. Namun, sampai sekarang masih tidak kelihatan. Rakyat cukup marah dan saya dihujani Apakah tindakan MoF dan agensi pelaksanaan dalam menyelesaikan perkara ini, Tuan Yang di-Pertua Status Balai Polis Belaga, saya mohon perhatian Kementerian Dalam Negeri (KDN) berkenaan perkara ini dengan kadar segera, Tuan Yang di-Pertua. Beriku 10 pemuda, akan aku goncang dunia Indonesia. Titah Tuanku berkenaan Model Baharu Pembangunan Belia Tahun 2021-2030 Namun, saya mempunyai Program seperti Anugerah Remaja Perdana Rakan Muda seharusnya digerakkan Pusat Belia Antarabangsa bagi Sistem pengurusan program ini Saya turut ingin menzahirkan rakaman jutaan terima kasih kepada semua rakan Ahli Parlimen di atas sokongan yang telah diberikan dalam meluluskan pindaan Perlembagaan Persekutuan berkaitan dengan Perjanjian Malaysia 1963 (MA63) pada Disember yang lalu. Saya menyahut baik pindaan ini, namun terdapat beberapa perkara MA63 iaitu berkaitan dengan jumlah kerusi Parlimen untuk Borneo dalam Dewan yang mulia ini. Kini komposisi kerusi Parlimen untuk Sabah dan Sarawak hanya meliputi satu Parlimen iaitu sebanyak 56 Sarawak 31. Angka ini jauh berbeza berbanding dengan semangat yang telah diwujudkan MA63 yang menekankan konsep dengan izin, equal partners. Perkataan Sabah, Sarawak dan Semenanjung Tanah Melayu semasa pembentukan Malaysia. Justeru itu, Sabah dan Sarawak seharusnya diberikan satu per tiga daripada 222 Parlimen hanya akan Semenanjung sahaja. DR.01.03.2022 93 Walaupun perkara itu tidak ditulis dalam Perjanjian MA63, namun saya ingin Parlimen di Borneo dapat disegerakan. Sebelum saya mengakhiri hujah saya, izinkan saya untuk turut merakamkan Parlimen Hulu Rajang untuk Anggota-anggota perkhidmatan awam, anggota Angkatan Tentera Malaysia, Polis Diraja Malaysia, agensi kerajaan, pejabat daerah, Saya menyeru semua rakyat Malaysia agar kita terus bersatu padu dalam Insiden Rusia dan Ukraine memberikan isyarat Bersama kita berganding bahu demi Saya mohon menyokong. Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kluang. Puan Wong Shu Qi Peperangan antara Ukraine dan Rusia baru berlaku. Akibatnya, harga minyak RM7,000 satu tan metrik. Nampaknya ini adalah satu berita baik Malaysia. Namun begitu, pekebun sawit kita masih bimbang Mereka bimbang apa Harga pasaran baik tak dapat masuk poket. Masalah sama Dewan yang mulia ini. Pada sesi penggal yang lepas, saya telah pun sentuh isu berkenaan perbelanjaan MPOB dalam kajian mekanisasi supaya teknologi yang kita pakai, yang guna dalam Kelapa sawit telah ditanam di Malaysia, Takkan kita masih menggunakan teknologi Saya cukup yakin bahawa kita mampu cari satu penyelesaian yang (political will). Walau bagaimanapun, kita di sini tidak dapat mengelak, tidak boleh menafikan Pada bulan Oktober tahun lepas, Yang Berhormat Menteri Sumber Manusia sendiri telah mengumumkan sejumlah 32,000 orang pekerja asing sektor Kini sudah bulan Mac 2022, apa Pada masa yang sama, media melaporkan bahawa ada pihak tertentu yang tidak Bangladesh ke Malaysia. Tuduhan Kerajaan Malaysia adalah serius, seolah-olahnya kita memberi peluang Yang Berhormat Menteri seharusnya menjelaskan Dewan yang mulia ini supaya DR.01.03.2022 Tuan Yang di-Pertua, apabila harga minyak sawit terus meningkat, jangan kita Baja, racun, kos tenaga buruh, semua naik. Paling teruk sekali, harga makanan juga naik secara mendadak. Pada bulan Januari tahun 2020, harga ayam sebelum Tahun Baru Cina adalah RM6.29 sahaja untuk sekilo. Ketika itu, pasaran stabil, bekalan stabil, permintaan stabil Justeru, Dua tahun sahaja Perikatan Nasional dan Barisan Nasional ambil alih kuasa di Putrajaya, apa yang jadi akhirnya RM8.90 sekilogram. Namun begitu, cara ini hanya mengakibatkan kekurangan bekalan daging ayam Kos penghasilan telah melebihi kos penjualan. Lebih baik bagi penternak untuk Ini adalah satu isu Saya minta kerajaan meneliti isu bekalan ini secara terperinci dan bukan Malaysia. Tuan Yang di-Pertua, untuk mengendalikan masalah kekurangan daging ayam di AP iaitu permit import telah diberi kepada syarikat- Saya berharap Yang Berhormat Menteri AP ini. Adakah kesemua ini Paling Dalam satu artikel yang diterbitkan oleh mantan profesor Universiti Malaysia Perlis, Murray Hunter di blog dia serta Free Malaysia Today dua hari yang lalu, dia CEO syarikat tertentu menuduh bahawa pembayaran secara Jabatan Perkhidmatan Veterinar. Tuduhan sebegini amat memburukkan nama negara kita. Kita Bidang penternakan ayam di Malaysia adalah satu sektor yang agak baik sebelum Peranan kerajaan adalah membantu sektor ini terus berkembang dengan teknologi Jangan kita Tuan Yang di-Pertua, negara kita dikurniakan pelbagai sumber bumi semula jadi. Tanggungjawab generasi kita sekarang adalah untuk menggunakan semua sumber ini Contohnya, hutan yang kita nikmati yang menjadi Bencana yang Punca bencana tersebut Aktiviti kita yang mengakibatkan perubahan iklim, perubahan aliran air dan Kenapa kita mengizinkan semakin banyak hutan dibuka menjadi ladang Adakah EIA dilakukan sebelum semua pembangunan diluluskan Saya sakit hati ketika melihat dua ekor tenuk lari keluar dari hutan pada waktu Kemudian, mereka dikejutkan Kesian, dua ekor tenuk yang biasanya pemalu Populasi tenuk ini semakin kurang akibat habitat mereka yang dimusnahkan. Walaupun warna mereka sama dengan panda, populasi sedunia pun agak-agaknya sama Namun begitu, kerajaan kita lebih cenderung menanggung kos juta-juta Zoo Negara daripada melindungi haiwan asal Malaysia ini. Saya minta Yang Berhormat Menteri menjelaskan sasaran kita untuk Jangan nanti generasi yang DR.01.03.2022 95 Satu lagi isu dengan haiwan iaitu gajah yang mencerobohi kebun-kebun di daerah Kluang. Habitat mereka dimusnahkan di kawasan Mersing untuk memberi laluan kepada Jadi, mereka terpaksa memasuki ladang-ladang luar daripada Pokok sawit dimusnahkan, pekebun marah, gajah diracunkan, aktivis hak Apa punca semua masalah ini Kami di Johor sudah mempunyai sebuah sanctuary gajah di Kota Tinggi. Namun, Kahang dan Kluang akibat pembangunan ladang di Mersing. Saya minta kementerian ambil tindakan Sekiranya mampu membina sebuah sanctuary gajah lagi di kawasan Kahang atau Mersing untuk mengelakkan kerugian pekebun kecil. Masalah ini sudah terus, bukan satu tahun tetapi dua tiga tahun sudah. Bantulah Malaysia Ahli Parlimen sana yang memegang jawatan Menteri Kanan tidak menyuarakan Sekian, Dato’ Ramli bin Dato' Mohd Nor Tuan Haji Ahmad Johnie bin Zawawi Pertua. Igan ingin mengucapkan terima kasih dan setinggi-tinggi penghargaan kerana Titah Ucapan Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa Majlis Pembukaan Sidang Dewan Rakyat Penggal Kelima, Parlimen Ke-14 pada kali ini. Saya Igan khususnya dan Sarawak amnya di Dewan yang Allah. Tuan Yang di-Pertua, tanggal 14 Disember 2021 yang lalu ialah satu detik yang Malaysia, khususnya rakyat di Sarawak dan Sabah. Sesungguhnya kelulusan Rang Undang-undang Perlembagaan Perkara 1(2) dan Perkara (2) Perlembagaan Persekutuan ialah satu detik sejarah yang terbilang sebagaimana Titah Ucapan Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Ia adalah sebuah penantian yang lama. Ia adalah suatu peristiwa yang menepati Sarawak dan Sabah. Kelulusan pindaan ini boleh diibaratkan umpama Dato’ Ramli bin Dato' Mohd Nor Pada hari ini kita akan habis pada pukul 6.30 petang. Saya Tuan Haji Ahmad Johnie bin Zawawi Apa yang lebih istimewa dan sentimental, kejayaan pindaan rang undang-undang ini telah Allahyarham Tok Nan. Di mana sejurus Ketua Menteri Sarawak pada 28 Februari 2014, beliau terus Sarawak seperti yang termaktub di dalam Perjanjian Malaysia 1963 serta Perlembagaan Persekutuan. DR.01.03.2022 Sebelum menghembuskan nafas terakhir pada 11 Januari 2017, beliau telah Yang Amat Berhormat Datuk Patinggi Tan Sri Abang Johari Tun Openg untuk menjaga Sarawak dengan sebaik-baiknya. Alhamdulillah, Yang Amat Berhormat Datuk Patinggi Tan Sri Abang Johari Utamakan Sarawak, hasrat Allahyarham Tok Nan telah Tuan Yang di-Pertua, Igan dengan ini ingin mengambil kesempatan ini untuk Kerajaan Malaysia Yang Amat Berhormat Dato' Sri Ismail Sabri bin Yaakob, Perdana Menteri Malaysia atas sokongan bagi memastikan rang undang-undang ini diluluskan. Igan juga Ahli-ahli Dewan Rakyat dan Ahli-ahli Dewan Negara semua yang telah menyokong sepenuhnya rang undang-undang Perlembagaan. Tuan Yang di-Pertua, rasional di sebalik pindaan Perkara 1(2) dan Perkara 160(2) Perlembagaan Persekutuan adalah jelas sekali untuk mengembalikan status rakan sekutu Sarawak dan Sabah seperti yang termaktub Perjanjian Malaysia 1963. Ia bertujuan untuk mengukuhkan kedudukan Sabah Sarawak dalam Persekutuan Malaysia demi memastikan keharmonian dan Keluarga Malaysia. Tuan Yang di-Pertua, oleh kerana Perjanjian Malaysia 1963 dan segala dokumen- Inter-Governmental Committee Report (IGC) Perlembagaan Malaysia iaitu Akta 1642, maka Sarawak dan Sabah sekarang ini boleh menuntut segala hak dan janji Perjanjian Malaysia 1963. Pindaan ini telah memberikan pengiktirafan dan keabsahan terhadap segala Sarawak dan Sabah. Oleh itu, Kerajaan Persekutuan tidak Sarawak dan Sabah sebagai Kita semua harus menjunjung Kedaulatan Undang-undang dan Keluhuran Perlembagaan. Tuan Yang di-Pertua, hari ini status Persekutuan Tanah Melayu Sarawak dan Sabah ialah rakan sekutu atau rakan setara yang Setakat ini, apa yang dimaksudkan dengan rakan sekutu tidak diperincikan dan Oleh itu, saya memohon kementerian berkenaan menjelaskan Sarawak dan Sabah sebagai rakan setara ataupun rakan kongsi. Saya juga memohon agar Majlis Khas Perjanjian Malaysia 1963 dapat Perjanjian Malaysia 1963 yang melibatkan pelaksanaan hak-hak negeri Sarawak dan Sabah sehingga suatu persetujuan, konsensus dan kompromi dapat diterima oleh semua Kita tidak menuntut dan meminta lebih, melainkan hak-hak yang telah termaktub Perjanjian Malaysia 1963 yang selama ini telah terhakis. Oleh itu, saya ingin tahu apakah perkara-perkara yang sudah dimuktamadkan Adalah diharapkan segala perbincangan dan rundingan yang Tuan Yang di-Pertua, kini Sarawak dan Sabah telah diiktiraf sebagai rakan sekutu Perlembagaan Malaysia. Kedudukan dan status Sarawak dan Sabah Oleh itu, sesuai dengan statusnya Sarawak Kerajaan Sarawak meluluskan Rang Undang-undang Perlembagaan Negeri Sarawak (Pindaan) 2022 pada Persidangan Dewan Undangan Negeri yang lalu ialah satu tindakan yang bijaksana. Cadangan meminda Perkara 6(3)(a) yang menukarkan gelaran Ketua Menteri Sarawak kepada Premier merupakan satu langkah yang tepat untuk membezakan dan DR.01.03.2022 97 Sarawak sebagai salah satu wilayah yang Persekutuan Malaysia seperti yang termaktub di dalam Perjanjian Malaysia Oleh itu, adalah tidak logik dan tidak sesuai jika Sarawak masih lagi menggunakan Ketua Menteri seperti negeri Melaka dan Pulau Pinang sedangkan dalam Perlembagaan status Sarawak adalah setara dengan Persekutuan Tanah Melayu. Justeru Ketua Kerajaan Sarawak perlu berbeza dengan negeri-negeri lain dalam Persekutuan. Kita harus meletakkan kedudukan kita pada kedudukan yang betul dan Pindaan ini bukan perubahan kosmetik pada Sarawak pada status yang selayaknya sebagai entiti ataupun rakan dalam Malaysia. Pindaan ini bukan bererti memberi jawatan itu lebih kuasa ataupun keistimewaan, Sarawak sebagai rakan sekutu yang Perkara 160 Perlembagaan Persekutuan. Ia adalah langkah Sarawak, keistimewaan, Perkara ini tidak wajar dijadikan Oleh itu, saya memohon agar pihak Dewan Bahasa dan Pustaka mencadangkan Premier Sarawak jika istilah berkenaan dianggap Saya cadangkan supaya istilah Premier dalam bahasa Inggeris ini diterima Dewan Bahasa dan Pustaka sebagai istilah bahasa Malaysia Inggeris yang lain yang telah diterima sebagai bahasa Malaysia dalam daftar kata Dewan Bahasa dan Pustaka. Ini sesuai dengan sifat bahasa Malaysia itu sebagai bahasa yang dinamik Saya juga memohon agar Kerajaan Persekutuan secara rasmi mengiktiraf istilah Sarawak dan Sabah bagi membezakan status kedua-dua wilayah ini Malaysia. Walaupun di dalam Perlembagaan Persekutuan, Sarawak dan Sabah disebut sebagai the Borneo States. Tuan Yang di-Pertua, pindaan perkara 6(3)(a) Perlembagaan Negeri Sarawak Selepas ini akan ada beberapa siri rundingan dan perbincangan dengan Kerajaan Persekutuan untuk memuktamadkan perkara yang berkaitan dengan hak-hak rakyat Sarawak khasnya mengenai pembangunan infrastruktur asas, isu-isu pendidikan, isu-isu D Perlembagaan Persekutuan. Ini termasuk formula pengiraannya dan isu-isu yang membabitkan royalti minyak, Persekutuan yg dipungut di Sarawak dikembalikan kepada Sarawak dan isu-isu Semua ini adalah perkara-perkara penting demi kemakmuran, kesejahteraan Sarawak Bumi Kenyalang. Tuan Yang di-Pertua, oleh hal yang demikian, dengan semangat federalisme Malaysia, hak-hak dan kuasa-kuasa autonomi yang Sarawak dan Sabah haruslah sentiasa dipelihara dan Malaysia. Sesungguhnya semua rakyat di negara ini menaruh harapan yang tinggi untuk Malaysia yang harmoni, bersatu padu, adil dan saksama dalam semangat warga Malaysia yang sentiasa menjunjung prinsip kedaulatan undang-undang dan keluhuran DR.01.03.2022 Tuan Yang di-Pertua, pada persidangan Dewan Rakyat yang lepas, saya telah FELCRA Berhad di negeri Sarawak. Sejak tahun 1987, FELCRA Berhad di Sarawak telah mengurus seluas 47,730 hektar Projek Penyatuan dan Pemulihan Tanah yang merangkumi peserta Ladang Rakyat dan Ladang Sejahtera. Daripada jawapan bertulis yang saya terima, mereka mengaku bahawa FELCRA Berhad Sarawak telah gagal untuk memberi pulangan dividen yang tinggi kepada para Ini adalah satu pengakuan yang serius dan saya menyeru agar Kementerian Pembangunan Luar Bandar mengambil tindakan yang sewajarnya kepada pihak FELCRA Berhad di Sarawak yang ternyata gagal merangka pelan tindakan Di antara alasan yang diberikan sehingga gagal memberi pulangan dividen yang FELCRA Berhad. Saya ingin tahu, mengapa berlaku masalah pencerobohan ini Adakah kerana para peserta tidak berpuas hati dengan pulangan dividen yang mereka FELCRA yang tidak cekap Selain daripada itu, antara alasan lain yang diberikan oleh FELCRA Berhad Sarawak menyebabkan gagal memberi dividen yang tinggi adalah kerana Oleh itu, saya ingin bertanya, mengapa di peringkat awal pihak pengurusan FELCRA Berhad meneruskan projek ini sekiranya sudah mengetahui ia tidak berdaya Ini adalah satu pembaziran wang rakyat dan memberi harapan yang sia-sia kepada Di manakah tanggungjawab sosial FELCRA Berhad sebagai agensi yang Saya juga ingin tahu Sarawak, berapa hektarkah yang berumur lebih Saya juga ingin tahu, berapakah jumlah keseluruhan ladang atau pun projek sawit Sarawak mengikut kawasan atau bahagian Saya juga ingin tahu, berapa tankah hasil tahunan per hektar setiap ladang FELCRA ini serta berapakah jumlah kawasan ataupun projek Tuan Yang di-Pertua, saya juga ingin tahu, apakah pelan tindakan jangka panjang FELCRA Berhad untuk memastikan pengurusan ladang sawit yang berdaya maju yang Sejauh manakah FELCRA dan apakah tindakan Tuan Yang di-Pertua, saya juga ingin membangkitkan mengenai masalah FELCRA di kawasan Parlimen Igan. Pada setiap kali persidangan, saya FELCRA di kawasan Pada persidangan Parlimen yang lepas, dalam jawapan bertulis, FELCRA telah Parlimen Igan. Saya suka menyebut sepuluh projek ini di Dewan yang Di antaranya ialah (i) Kuala Matu 1 (ii) Lobak Balu 1 (iii) Sekaan 1 (iv) Kampung Sok 1 (v) Sekaan 3 DR.01.03.2022 99 (vi) Pergau (vii) Kuala Matu 2 (viii) Halud (ix) Kampung Sok 2 (x) Loba Balu 3. Tuan Yang di-Pertua, menyedari hakikat bahawa 10 projek berkenaan tidak FELCRA telah memulakan langkah menyerahkan balik projek-projek Saya ingin Tuan Yang di-Pertua, baru-baru ini ramai para peserta FELCRA Mereka merasa teraniaya dengan harga buah sawit sekarang ini amat tinggi. Dato’ Ramli bin Dato’ Mohd Nor Tuan Haji Ahmad Johnie bin Zawawi Nampaknya, FELCRA di kawasan Igan amat tidak Saya ingin tahu mengapakah masalah ini terjadi FELCRA untuk mengatasinya Tuan Yang di-Pertua, masalah dividen yang sedikit dan ada yang tidak menerima Sebelum ini daripada jawapan Yang Berhormat Menteri masalah ini timbul kerana para peserta masih lagi menanggung Saya merasa hairan mengapa setelah hampir 30 tahun Adalah tidak adil bagi para peserta Oleh itu saya mencadangkan dan memohon agar kos pembangunan ladang Pihak FELCRA juga harus telus dalam setiap Tuan Yang di-Pertua, sebelum mengakhiri perbahasan ini saya ingin Tuanku semasa Istiadat Pembukaan Sidang Dewan Rakyat Penggal Kelima ini. Berpolitik siang malam tiada penghujung, Akhirnya diri terasa ralat, Pesanan Tuanku sentiasa dijunjung, Raja penyayang Raja berdaulat. Parlimen Igan sentiasa di hati, Di sini Putrajaya, di Sarawak Petrajaya, Tanda kami bersatu hati, Semua RUU dilulus dengan jaya. Sekian, terima kasih. Igan mohon menyokong. Dato’ Ramli bin Dato’ Mohd Nor Ahli-ahli Yang Berhormat, Mesyuarat Dewan hari ini Rabu, 20 Mac 2022. Dewan ditangguhkan pada pukul 6.32 petang DR.01.03.2022 I LAMPIRAN PARLIMEN"
  ]
}