{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort) DR.09.03.2022",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin) DR.09.03.2022 iii",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang) DR.09.03.2022",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Rabu, 9 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Saya mulakan dengan menjemput Yang Berhormat Dato’ Dr. Mohd Khairuddin bin Aman Razali.",
    "Dato' Dr. Mohd Khairuddin bin Aman Razali Kewangan menyatakan mekanisme khusus untuk mengawal selia peremitan wang ke luar RM40 bilion setiap tahun. Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Kuala Nerus. Tuan Yang di-Pertua, pada tahun 2011 Akta Perniagaan Perkhidmatan Wang Akta 731 telah diperkenalkan bagi menyediakan sebuah rangka kerja pengawalseliaan Akta 731 ini ialah bertujuan untuk memastikan Di bawah Akta 731 ini, peserta-peserta industri itu mesti dilesenkan oleh Bank Negara Malaysia dan dikehendaki mematuhi keperluan undang-undang dan Ini termasuk Anti Money Laundering dan combating the financing of terrorism dengan izin. Terutamanya pelaksanaan langkah usaha wajar iaitu due diligence dengan izin ke atas Sebagai suatu langkah pengawalan, BNM di dalam Malaysia juga menetapkan RM50,000 setiap hari. Di samping itu, pengendali tersebut juga dikehendaki untuk Bank Negara Malaysia. Terima Tuan Yang di-Pertua Dato' Dr. Mohd Khairuddin bin Aman Razali Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Isu keluarnya duit dari DR.09.03.2022 Malaysia sendiri kerana angkanya seperti dicatatkan sekitar RM30 bilion hingga RM40 Ya, kita faham bahawa kerajaan telah menyediakan pelbagai langkah untuk Akan tetapi, sejauh mana pula Atau juga pemantauan terhadap duit-duit yang tidak Terima kasih Tuan Yang di-Pertua. Tuan Haji Yamani Hafez bin Musa Memandangkan pelaksanaan yang saya katakan tadi, aktiviti pengeluaran wang tanpa Akta 731. Bank Negara Malaysia Langkah untuk meningkatkan keberkesanan penguatkuasaan juga sedang Akta 731 untuk memastikan tindakan Setakat akhir bulan Disember 2021, sebanyak 42 pengendali pengiriman wang Akta 731 yang menyediakan perkhidmatan Terima kasih. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan juga Yang Berhormat Timbalan Menteri. Saya tertarik dengan soalan Yang Berhormat Kuala Nerus tadi. Dia ada menyebut fasal cukai pendapatan kepada Yang Berhormat Menteri Kewangan Belanjawan 2022 mengatakan bahawa kerajaan akan mengenakan cukai terhadap Malaysia. Sejauh manakah perkembangan ini Berapakah jangkaan pendapatan hasil tersebut yang akan kita kumpul di bawah kumpulan Terima kasih. Tuan Haji Yamani Hafez bin Musa Yang Berhormat Hulu Langat. Kita belum lagi, saya tidak mempunyai data untuk mencukai Akan tetapi apa yang boleh saya kongsi di sini, remitan wang itu Bank Negara Malaysia, mereka Ia mengikut, ia ada mempunyai skala-skala tertentu untuk caj fi Saya mungkin akan jawab secara bertulis tentang MOF tentang cukai ke atas warga asing. Terima kasih. Tuan Yang di-Pertua Berhormat Tuan Loke Siew Fook.",
    "Tuan Loke Siew Fook Jabatan Pengangkutan Jalan dan syarikat pembekal teknologi Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Tuan Loke Siew Fook atas Tuan Yang di-Pertua, Kementerian Pengangkutan Malaysia melalui DR.09.03.2022 3 Jabatan Pengangkutan Jalan Malaysia telah menubuhkan Jawatankuasa Teknikal Projek E-Testing bagi memastikan pelaksanaan sistem e-testing yang bakal digunakan adalah Pada masa ini, pihak JPJ sedang melaksanakan proses pembuktian konsep (proof of concept) ke atas sistem berkenaan. Sebanyak empat buah syarikat telah POC terbabit. Pada ketika Laporan penilaian POC tersebut dijangka Kementerian Pengangkutan pada akhir bulan Mac 2022. Mana-mana syarikat yang berjaya dalam fasa penilaian POC akan ditawarkan Sekian Tuan Loke Siew Fook Pertamanya saya hendak tanya Yang Berhormat Timbalan Menteri sama ada Yang Berhormat Menteri Pengangkutan ini terlalu sibuk berkempen di Johor sehingga lupa Parlimen Saya pun pergi Johor semalam jam 2.00 pagi baru sampai Kuala Lumpur tetapi Setiausaha Dewan Rakyat ingatkan saya datang awal pada hari ini. Ini tanggungjawab Ahli Parlimen. Tanggungjawab Menteri untuk menjawab soalan di Parlimen, Tuan Yang di-Pertua, saya hendak tanya yang berkenaan dengan e-testing ini. E- Menteri Pengangkutan. Ini merupakan agenda Akan tetapi sudah lebih dua tahun proof of concept, masa saya pun sudah sedang Kita juga pada ketika itu menjalankan trial project tetapi sehingga hari ini saya Kementerian Pengangkutan untuk melaksanakan e- Keduanya untuk ujian KPP 01 iaitu ujian undang-undang. Pada ketika saya Menteri. Saya telah mengarahkan supaya ujian undang-undang ini KPP 01 ini dibuka kepada semua institut memandu supaya tidak dimonopoli oleh Pada ketika ini, semua orang yang ingin mengambil ujian memandu ini mereka KPP01 Jadi saya hendak tanya mengapakah Kementerian Pengangkutan tidak meneruskan Terima kasih. Tuan Yang di-Pertua Dato’ Henry Sum Agong Pertama itu tidak perlu dijawab kerana merupakan politik. Seperti mana.. Tuan Loke Siew Fook Tuan Yang di-Pertua Tuan Loke Siew Fook Tuan Yang di-Pertua Dato’ Henry Sum Agong Tuan Loke Siew Fook DR.09.03.2022 Dato’ Henry Sum Agong POC dahulu sebelum sampai ke peringkat ujian Jadi, adalah amat penting kerana konsep baharu ini perlu diteliti dengan baik Apabila ia diterima pakai nanti pasti tidak ada halangan dan masalah yang terbit. Jadi, seperti mana aktiviti yang dijalankan selama ini oleh aktiviti penyiaran POC bermula Februari 2022 yang melibatkan empat buah syarikat bagi fasa 1 yang telah diberikan POC. Tarikh pelaksanaan POC e-testing adalah seperti berikut (i) 9 hingga 11 Februari 2022 di IM Surfine Hitech Sdn Bhd, Hulu Langat Selangor (ii) 19 Februari 2022, 2 hingga 3 Mac 2022 di IM Propandu, Sungai Buloh. (iii) 21 dan 23 Februari 2022 di IM Berjaya, Johor (iv) 9 hingga 11 Mac 2022 di IM Lima Bintang Abadi Sdn Bhd bagi Pulau Pinang. Inilah proses-proses yang dijalankan tentulah mengambil masa. Sekian terima Tuan Loke Siew Fook KPP01. Dato’ Henry Sum Agong Tuan Loke Siew Fook Kita sudah cadangkan supaya dibuka untuk semua Sekarang ini dirujuk kepada satu dua syarikat sahaja iaitu yang paling utama ialah MYEG yang didominasi dan dimonopoli oleh MyEG. Adakah ia boleh dibuka kepada Dato’ Henry Sum Agong Tuan Loke Siew Fook Walaupun saya tahu apa jawapannya tetapi minta Terima kasih. Dato’ Henry Sum Agong Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Soalan saya ini masih terkait dengan apa yang dikemukakan oleh Yang Berhormat Seremban iaitu daripada segi kesediaan kementerian dalam menjalankan e-testing ini. Saya difahamkan bahawa dalam e-testing pegawai JPJ akan berada dalam bilik khas di Jadi, sejauh manakah persiapan sepenuhnya yang telah di buat oleh institut Terima kasih. Dato’ Henry Sum Agong Selepas itu akan dilaksanakan mana-mana konsep yang difikirkan baik dan perlu Sekian terima kasih. Tuan Yang di-Pertua Yang Berhormat Tuan Anyi Ngau. DR.09.03.2022 5",
    "Tuan Anyi Ngau Federal Land Commission’ Sarawak khasnya dan di seluruh negara amnya. Nyatakan implikasi FLC serta tindakan penyelesaian pihak Kementerian Pendidikan. Timbalan Menteri Pendidikan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Selamat pagi dan salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Baram. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) komited untuk KPM memandangkan Pesuruhjaya Tanah Persekutuan (PTP). Sehingga 31 Januari 2022 KPM telah melepasi sebanyak 1,821 tapak sekolah PTP. Daripada jumlah tersebut, sebanyak 587 buah tapak sekolah di Sarawak telah PTP. Untuk makluman Ahli Yang Berhormat, berdasarkan garis panduan penyediaan Rancangan Malaysia Kedua Belas, Unit Perancang Ekonomi (EPU) Jabatan Perdana Menteri, mana-mana tapak sekolah yang belum berstatus hak milik PTP, Berdasarkan kepada ketetapan ini, projek pembangunan termasuk penggantian PTP. Sehubungan dengan ini, KPM komited untuk memastikan semua tapak sekolah PTP dengan membuat perolehan tapak Jabatan Ketua Pengarah Tanah dan Galian Persekutuan dan kerajaan negeri. Sekian dan terima kasih. Tuan Yang di-Pertua Tuan Anyi Ngau Yang Berhormat Timbalan Menteri atas jawapan. Soalan tambahan saya ialah Baram Baram yang belum ada tapak yang sah dan juga kenapa ini berlaku Terima kasih. Tuan Yang di-Pertua Datuk Mohamad bin Alamin Yang Berhormat. Untuk Ahli Yang Berhormat, tentang kenapa adanya kelewatan pemberi milikan PTP ini. Ini adalah usaha-usaha secara bersama. Saya ingin memaklumkan bahawa KPM telah menyatakan dalam mesyuarat Ketua Menteri dan juga Menteri-menteri besar di seluruh negara PTP ini Terima kasih Yang Berhormat. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Sabah memang banyak sekolah yang mana dibina oleh kerajaan tetapi tanahnya belum Kementerian Pendidikan. Soalan saya, selama ini berapa banyak DR.09.03.2022 Federal Lands Commissioner. Saya juga sebagai wakil rakyat dari Sabah, ingin kementerian menyatakan Federal Lands Commissioner dan apakah implikasinya daripada segi Satu lagi Tuan Yang di-Pertua. Ini pasal PPD di Papar. Dari dahulu saya sudah PPD di Papar ini diberikan sebuah bangunan supaya mereka dapat Terima kasih. Tuan Yang di-Pertua Datuk Mohamad bin Alamin Sebagaimana saya nyatakan tadi bahawa untuk memastikan pindah milik, pemberi PTP ini adalah kerjasama bukan sahaja di peringkat KPM tetapi lebih Jabatan Tanah di negeri-negeri. Itu sebabnya kita sentiasa PTP Allah. Jadi, berkenaan dengan implikasinya tadi saya sudah sebutkan, antaranya kita Akan tetapi saya ingin nyatakan bahawa walaupun tanah sekolah itu PTP tetapi kita masih lagi boleh melaksanakan projek- Mengenai dengan kedudukan PPD Papar Yang Berhormat, saya telah nyatakan PPD Papar telah pun kita kenal pasti. Saya PPD Papar dan juga JPN negeri Sabah untuk mengangkat Pejabat Pendidikan Daerah Papar secepat mungkin, mudah-mudahan. Terima kasih Yang Berhormat. Tuan Haji Ahmad bin Hassan Puan Rubiah binti Wang Tuan Yang di-Pertua Puan Rubiah binti Wang Tuan Yang di-Pertua Puan Rubiah binti Wang Pertua. Saya ingin hendak menarik perhatian kementerian berkaitan dengan sekolah yang Sekolah Kebangsaan Samarahan Estate. Sekolah ini dalam Apakah usaha atau tindakan kerajaan khususnya kementerian untuk membantu Sedangkan Mohon penjelasan Yang Berhormat Timbalan Menteri. Datuk Mohamad bin Alamin Saya ingin nyatakan bahawa untuk memastikan pemindah milikan tanah kepada PTP ini KPM semata-mata tetapi juga adalah Jabatan Tanah di negeri- Kita sentiasa bekerjasama seperti mana saya nyatakan sebentar tadi. Saya berharap mana-mana sekolah yang masih berada dalam keadaan tanah itu PTP, saya ingin nyatakan bahawa bukanlah kita tidak akan dapat DR.09.03.2022 7 Sebenarnya kita masih boleh Kita akan semak sekiranya ia memang diperlukan, kita Insya-Allah, kita akan semak. Terima kasih. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Sedih dengar bab Kementerian Pendidikan dan sekolah- Sabah walaupun sudah 60 tahun. Pantang lari dan pantang lompat, Soalan saya nombor empat.",
    "Tuan Khalid bin Abd Samad Makanan menyatakan apakah usaha baharu yang dilakukan oleh pihak kementerian Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Shah Alam, sebenarnya industri padi dan beras adalah merupakan satu sektor Malaysia. Walau bagaimanapun, negara kita masih perlu mengimport hampir 30 peratus Berdasarkan kepada perkara tersebut, kementerian menyedari bahawa Sekiranya terdapat gangguan bekalan daripada faktor-faktor luar tawaran seperti Justeru, sekuriti makanan negara bagi beras perlu diperkukuhkan selaras dengan MAFI iaitu Dasar Agromakanan Negara 2021 hingga 2030 dan juga Pelan Tindakan Dasar Sekuriti Makanan Negara dari tahun 2021 sehingga tahun 2025. Bagi meningkatkan lagi Program SMART Sawah Berskala Besar SMART SBB telah diperkenalkan oleh kerajaan pada Februari tahun 2021 yang (SPV) iaitu Pertubuhan Peladang Kawasan (PPK), golongan pesawah dan juga syarikat peneraju. Tujuan utama pelaksanaan Program SMART SBB adalah seperti berikut. Meningkatkan hasil padi domestik dengan penglibatan pihak swasta yang sedia terlibat Peningkatan hasil dan juga produktiviti padi tempatan ini penting bagi Program Smart SBB menyasarkan Rancangan Malaysia Ke-12 (RMKe-12) berbanding purata hasil semasa adalah sekitar Justeru, membantu pencapaian untuk sara diri beras negara kepada 75 peratus RMKe-12. Keduanya, untuk Hal sedemikian kerana penggemblengan sumber lebih mudah dilakukan menerusi Ketiganya, untuk meningkatkan pendapatan pesawah yang sebahagian besarnya B40 berikutan masih mengusahakan tanah sawah DR.09.03.2022 Penglibatan dalam program ini akan membantu mereka menjana pendapatan tambahan Keempatnya, mempromosikan jalinan usaha sama pihak swasta dan pesawah (contract farming) antara syarikat peneraju dan juga Kementerian meyakini bahawa kepelbagaian masalah atau isu utama di Program Smart SBB. Kejayaan Smart SBB pada 2021 yang lalu telah diterjemahkan melalui Aspirasi Keluarga Malaysia (AKM) MAFI. Sehingga Oktober 2021, bilangan Seramai 3,811 Program Smart SBB. Melibatkan IADA Barat Laut Selangor dan IADA Seberang Perak. Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Yang Berhormat Timbalan Menteri atas jawapan tadi. Seperti mana yang kita Kita dapati bahawa hujan Ini tidak akan menjejas hanya negara kita tetapi juga negara-negara dari mana Maka, saya ingin bertanya apakah usaha di pihak kementerian untuk So, in other words, dengan izin ya, kita tidak boleh andaikan bahawa keadaan ini Dunia sedang berubah, cuaca sedang berubah. Adakah kita telah D untuk menghasilkan benih yang lebih berdaya Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Untuk makluman Ahli Yang Berhormat, MARDI dengan kerjasama semua, dengan kolaborasi semua Benih padi baru pada ketika ini kita perkenalkan iaitu IS21 Atomik yang telah mengeluarkan satu benih padi yang Kita sentiasa, bukan sahaja berkolaborasi dengan universiti-universiti tempatan Seterusnya, SSL sehingga tahun 2025. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Berhormat Setiu. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua DR.09.03.2022 9 Tuan Shaharizukirnain bin Abd Kadir Pertua. Beras merupakan makanan ruji negara tetapi kita terpaksa bergantung kepada Kalau mengikut indeks sekuriti makanan (GFSI), kedudukan kita jatuh ke Soalan saya, apakah langkah yang diambil oleh pihak kerajaan untuk mengatasi masalah Sekian. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat ini mempunyai satu pendidikan yang cukup baik sekali. Terutamanya tentang GFSI ini ataupun, dengan izin, Global Food Security Index ataupun Indeks Keselamatan Makanan Global. Memang satu ketika, kita terima hakikat bahawa Malaysia berada pada tahap ke-28 dalam negara di dalam seluruh dunia sebanyak 113 Selepas itu, kita jatuh pada tahun 2020 ke tangga 48. Ini disebabkan kerana Economic Intelligence Unit yang Bukan sahaja kita terlibat, bahkan untuk sebagai example, Singapura suatu ketika dulu adalah ditangga pertama. Kalau GSFI seluruh dunia, Singapura dapat nombor satu. Akan tetapi apabila telah diubah GSFI ini, indikator ini, jatuh Alhamdulillah menjelang tahun 2021, kita telah dapat memperbaiki kedudukan Saya yakin kerana dengan apa segala usaha yang telah kita GFSI kita. Seterusnya, membuktikan bahawa kita dapat memperbaiki banyak lagi kawasan- GSFI ini. Terutamanya Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Yang Berhormat Timbalan Menteri. Saya ingin mengingatkan, saya buka website Kementerian Pertanian dan Industri Makanan, masih menggunakan perkataan MAFI. MAFI ini dalam bahasa Arab, maksudnya Maknanya, kalau boleh tukar nama yang sedap sikit, bagus juga. Yang Berhormat Timbalan Menteri, pada tahun lepas kita menganggarkan dan target 70 peratus tanam, 30 Yang Berhormat Timbalan Menteri sendiri pada 29 September Saya ucapkan tahniah, pencapaian yang disebutkan tadi beberapa orang Akan tetapi saya Oleh sebab perkara ini sangat Kita bukan hanya tumpu pada beberapa bidang sawah. Ya Terima kasih Yang Berhormat Timbalan Menteri. Seorang Ahli Datuk Seri Haji Ahmad bin Hamzah MAFI sebenarnya ialah Kementerian Pertanian dan Industri Makanan (MAFI), tetapi apa DR.09.03.2022 Yang Berhormat, Yang Berhormat telah menunjukkan satu minat yang cukup tinggi Bahkan pada ketika ini MAFI telah memperkenalkan Dasar Agromakanan Negara Selepas itu Dasar Sekuriti Makanan SSL kita. Akan tetapi, kita yakin dengan usaha yang telah kita jalankan SMART SBB ini, kita berkeupayaan untuk Ini kerana matlamat SBB ini bukan sahaja ia akan diambil alih ataupun usaha Pesawah-pesawah tidak RM3,200 Kita yakin dengan usaha ini akan dapat meningkatkan lagi pencapaian kita dan Insya-Allah menjelang hujung RMKe-12, kita berkeupayaan untuk mencapai sebanyak 75 SSL padi kita. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Shaharizukirnain bin Abd. Kadir.",
    "Tuan Shaharizukirnain bin Abd. Kadir Wanita, Keluarga dan Masyarakat menyatakan perancangan kerajaan untuk mengasah Timbalan Menteri Wanita, Keluarga dan Masyarakat Mohd Yusoff Terima kasih Tuan Yang di-Pertua. Menjawab soalan Yang Berhormat, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui Jabatan Pembangunan Wanita, telah melaksanakan Sepanjang tahun 2021, sebanyak 202 Program-program yang telah dilaksanakan adalah berbentuk latihan, advocacy Antara program yang Forum Kepimpinan Kendiri iaitu Bangkit Sendiri dan antara tujuan program ini adalah untuk memberi Seterusnya, Program Simposium Wanita Dalam Pengajian Tinggi dilaksanakan Jabatan Pembangunan Wanita dengan pihak Institut Penyelidikan Pendidikan Tinggi Negara termasuk Universiti Sains Malaysia dan juga program Selain daripada itu, simposium ini juga bertujuan untuk memberi peluang kepada DR.09.03.2022 11 Seterusnya, program konvensyen kepimpinan muda yang mana program ini Kementerian Pendidikan Malaysia. Program ini adalah bagi Malaysia, input dan maklum balas Di antara 300 orang peserta yang telah menyertai program ini, iaitu fokus kepada (i) pekerjaan dan penjanaan pendapatan (ii) pendidikan dan kesaksamaan gender (iii) kepimpinan dan politik (iv) kesihatan (v) keselamatan (vi) perundangan Program ini dengan kerjasama beberapa buah universiti awam. Seterusnya, program pemerkasaan gender dan kepimpinan wanita muda dan Program ini diadakan sepanjang tahun melalui Pejabat Pembangunan Wanita di negeri-negeri dan tujuan program ini untuk memberi inspirasi kepada wanita Seterusnya ialah melalui Bajet 2022, kerajaan telah memperuntukkan sebanyak RM5 juta kepada Yayasan Kepimpinan Wanita bagi menjalankan latihan kepimpinan Program ini Insya-Allah akan diteruskan pada tahun ini. Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd. Kadir Timbalan Menteri. Soalan tambahan saya, terlebih dahulu saya mengambil kesempatan Hari Wanita Sedunia yang disambut semalam. Soalan saya, sejauh manakah sasaran sebanyak 30 peratus penglibatan wanita Sekian. Dato’ Hajah Siti Zailah binti Mohd Yusoff Selamat Hari Wanita kepada seluruh Setakat ini untuk makluman Yang Berhormat, pencapaian Antara keperluannya ialah kita dalam mencapai, ini bukan sahaja tanggungjawab Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, kita memerlukan Jadi justeru itu, di antara langkah yang telah kita laksanakan ialah bagaimana Bajet 2022 oleh Menteri Kewangan, di mana kita telah meminda iaitu senarai keperluan Suruhanjaya Sekuriti di Bursa Malaysia untuk mewajibkan semua syarikat yang tersenarai di Bursa Malaysia Suruhanjaya Sekuriti juga menggunakan pendekatan standard di mana semua RM2 bilion pada 31 DR.09.03.2022 Disember 2021, akan melaksanakan keperluan ini dan bermula 1 September 2022, Jun 2022. Kita sedang menyusun pelbagai strategi untuk mencapai ke arah 30 peratus Kita telah juga memantau secara berkala Suruhanjaya Sekuriti ini daripada segi perubahan Allah kita akan meneruskan perkongsian ini untuk Terima kasih. Tuan Yang di-Pertua Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri tadi. Dalam jawapan kepada soalan Yang Berhormat Timbalan Menteri ada menyatakan bahawa pada tahun lepas, kalau Saya rasa itu satu usaha yang perlu kita teruskan dan Cuma bersempena dengan Hari Wanita Sedunia semalam yang bertemakan Saksama Bersama Ia agar mereka mencapai Jadi, saya mohon jawapan dan saya mengambil kesempatan ini mengucapkan Hari Wanita Sedunia walaupun lambat sehari tetapi ini platform yang Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat Tuan Yang di-Pertua. Dalam pengumuman yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri semalam, di antara perkara yang disebut ialah pelaksanaan Majlis Wanita Negara, Jadi, insya-Allah dalam Majlis Kepimpinan Wanita Negara ini, kita akan berusaha Setakat ini kita lihat penilaian Jadi, saya kira ramai lagi sebenarnya wanita-wanita yang berjaya. Jadi, kita Allah dengan wujudnya Majlis Wanita Negara ini akan lebih ramai lagi Jadi, insya-Allah ini di antara beberapa perkara selain Ini adalah salah satu sistem sokongan yang sangat terkesan terutama bagi Ini juga akan memberi satu Terima kasih. DR.09.03.2022 13 Tuan Yang di-Pertua Yang Berhormat Tuan Chang Lih Kang. Tuan Chang Lih Kang Bantulah petani yang rajin menanam, Soalan saya soalan enam.",
    "Tuan Chang Lih Kang TNB untuk mengatasi masalah keselamatan makanan. Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, terima kasih kepada sahabat saya Yang Berhormat Tanjong Malim yang bertanya TNB. Sebelum saya menjawab soalan ini, saya hendak memperbetulkan sedikit TNB. Tidak ada tanah TNB, yang adanya ialah tanah yang terletak di dalam laluan talian perbekalan elektrik Manakala TNB adalah pihak licensee atau pemegang lesen yang menggunakan Untuk soalan Yang Berhormat Tanjong Malim, saya ingin menyatakan bahawa (cash crop) dan juga boleh digunakan Suruhanjaya Tenaga (ST) yang telah mengeluarkan ini, satu garis Garis Panduan Izin Lalu Talian Pembekalan Elektrik yang Jadi untuk ini, apa yang perlu dilakukan atau syarat yang ditetapkan antaranya Jadi, apa yang perlu dilakukan oleh seseorang yang berminat Jika tanah itu tanah kepunyaan state atau state land ataupun tanah hutan Sekiranya tanah itu adalah milik individu ataupun individual land, perlu mendapat (lease). Manakala kebenaran yang kedua daripada TNB sebagai pemegang lesen ataupun Suruhanjaya Tenaga itu dapat dipenuhi. Saya hendak sebutkan juga bahawa Yang Berhormat Tanjong Malim, tanah di TNB ini bukan sahaja boleh digunakan untuk tanaman. Boleh digunakan Banyak aktiviti boleh dibuat di bawah talian ini. Ini satu indirect CSR TNB. Terima kasih. Tuan Yang di-Pertua Tuan Chang Lih Kang Terima kasih Yang Berhormat Menteri. Saya menyambut baik jawapan daripada pihak Saya tanya soalan ini sebab di kawasan saya ada juga petani yang tanam TNB ini tetapi diminta keluar dari kawasan itu dan kami difahamkan DR.09.03.2022 So, saya ingin menyeru kepada kementerian supaya dapat memastikan dasar Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Berhormat Tanjong Malim. Ini mungkin ada perkara-perkara yang tidak memenuhi Yang Berhormat boleh berjumpa terus dengan saya kalau ada masalah kerana COVID-19 ini, kita hendak TNB untuk kegunaan rakyat Jadi, saya menyambut baiklah hasrat Yang Berhormat. Terima Tuan Yang di-Pertua Tuan Che Alias bin Hamid Saya menyambut baik kebenaran yang diberikan kepada para petani untuk menanam Yang Berhormat Menteri tadi. Soalan tambahan saya, berapakah jumlah permohonan yang telah mendapat TNB dan pemilik tanah untuk diusahakan aktiviti penanaman di bawah talian Terima kasih. Datuk Seri Takiyuddin bin Hassan Kemaman mengenai permohonan yang telah diluluskan. Setakat ini mengikut ROW TNB grid ataupun right of way TNB grid. Walau bagaimanapun, saya tidak Daripada jumlah tersebut, 28 permohonan diluluskan berkaitan dengan tanaman, Lain-lain aktiviti yang mendapat kelulusan itu seperti Saya rasa itu sahaja, Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri, apa insentif yang akan diberi Tidak jelas Terima kasih. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Bukit Bintang yang bertanya mengenai insentif yang mungkin boleh diberi. Pertamanya, TNB untuk talian ini jika Dia hanya TNB, tidak perlu dikenakan. Untuk insentif itu, saya kira di bawah TNB ada insentifnya, atas permohonan. Mungkin ada penanam-penanam ini yang perlukan itu, kita boleh pertimbangkan. Kerajaan boleh mempertimbangkan. Itu bentuk insentif sama ada kewangan ataupun Terima kasih. Tuan Yang di-Pertua Tarmizi bin Sulaiman (Sik). Soalan No. 7 DR.09.03.2022 15 Soalan No. 8",
    "Tuan Ahmad Tarmizi bin Sulaiman Makanan menyatakan langkah kementerian untuk mempertimbangkan imbuhan atau Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Berhormat Sik. Untuk makluman Ahli Yang Berhormat, MAFI mengambil maklum akan Kedah seperti yang telah dibangkitkan Yang Berhormat tadi. Pada masa kini, MAFI sangat komited untuk mengekalkan Kedah terutamanya, Agenda Sekuriti Makanan Negara. Kawasan jelapang padi negeri Kedah akan terus diberikan perhatian oleh Kerajaan Persekutuan, khususnya bagi meningkatkan pendapatan petani yang rata-ratanya berada B40. Sehubungan itu, MAFI juga berharap agar kerajaan negeri dapat terus Malaysia. Selain itu, MAFI berpandangan bahawa pengekalan kawasan menanam padi adalah amat penting COVID-19 ini. Dalam menyokong Agenda Sekuriti Makanan Negara, pelbagai bentuk subsidi Kerajaan Persekutuan dalam bentuk input dan juga Pembinaan infrastruktur baharu dan naik taraf infrastruktur pengairan Perkara ini akan memberikan manfaat secara terus kepada golongan Kedah. MAFI dan pihak yang berkepentingan lain akan terus berbincang bagi Agenda Sekuriti Makanan Negara. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Timbalan Menteri. Soalan tambahan saya, dalam usaha pengukuhan sumber Yang Berhormat Timbalan Menteri, MAFI telah memulakan langkah mewujudkan Kedah ya bagi mengukuhkan Sepertimana yang pernah digaris ataupun diungkap Kerajaan Negeri Kedah pada Almarhum Tan Sri Ustaz Haji Azizan bin Abdul Razak, Kedah hendak dijadikan sebagai Belanda Timur iaitu negeri yang maju dengan Jadi, adakah pihak MAFI melihat bahawa potensi ini adalah dipunyai oleh Kedah dan ia boleh setanding dengan negeri-negeri yang lain yang berorientasikan Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Pengerusi MADA, memang cukup bertepatan sekali. Untuk maklumat Ahli-ahli Yang Berhormat, sebenarnya MAFI sentiasa terbuka untuk berbincang dengan Kerajaan Negeri Kedah berhubungan dengan apa juga perkara-perkara yang DR.09.03.2022 Sehubungan itu, MAFI sebenarnya telah mewujudkan satu koloborasi ataupun Kerajaan Pusat iaitu dengan melibatkan Ahli-ahli Majlis Mesyuarat Kerajaan ataupun ahli Exco kerajaan, perjumpaan Yang Berhormat Menteri dan juga MAFI untuk kita sama-sama berbincang terutamanya untuk kita Kerajaan Persekutuan dan juga kerajaan negeri dalam Ini bagi memastikan semua, supaya kita mendapat maklum balas dan mengetahui Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Wong Hon Wai Yang Berhormat Sik tadi iaitu perlu ada Kedah supaya sumber hutan boleh dikekalkan kerana sebelum ini sumber hutan Soalan saya kepada Yang Berhormat Timbalan Menteri MAFI, apakah strategi-strategi tambahan dari segi MAFI, antara lain Apakah strategi target stockpile untuk beras, untuk memastikan food Itu soalan saya. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Tuan Yang di-Pertua. Sebenarnya ianya terkandung dalam agenda kita iaitu Dasar Sekuriti Makanan Negara dan juga Dasar Agromakanan. Benda ini sebenarnya kerjasama Kerajaan Pusat dan kerajaan negeri seperti yang saya sebut Bukan sahaja tentang pembangunan infrastruktur dan juga bagi memastikan supaya B40. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Papar, ada soalan tambahan Datuk Wira Haji Mohd. Anuar Mohd. Tahir.",
    "Datuk Wira Haji Mohd. Anuar Mohd. Tahir Anuar Mohd. Tahir Pahang daripada menjadi bencana seperti Timbalan Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua, terima kasih Yang Berhormat Temerloh. Untuk maklumat Ahli Yang Berhormat Temerloh, aktiviti pembalakan di negara ini melibatkan kawasan Hutan Simpanan Kekal (HSK) yang dikelaskan sebagai hutan pengeluaran tanah kerajaan dan Pembalakan hutan pengeluaran dilaksanakan secara terkawal melalui (CTT) berdasarkan prinsip pengurusan hutan secara (SFM) menerusi sistem pengurusan memilih (SMS). CTT bertujuan mengimbangi jumlah pengeluaran kayu dengan keupayaan dan HSK. Kadar CTT diputuskan oleh Majlis Tanah Negara (MTN) pada setiap tempoh Rancangan Malaysia lima tahun. Penetapan CTT adalah berasaskan kepada keupayaan pemulihan semula jadi, natural Setiap kerajaan negeri perlu DR.09.03.2022 17 CTT yang telah ditetapkan dan pematuhan terhadap CTT dilaporkan MTN. Untuk maklumat Ahli Yang Berhormat, Mesyuarat Majlis Tanah Negara, MTN ke- Disember 2015, telah bersetuju untuk menetapkan CTT bagi Pahang seluas 68,435 hektar. Berdasarkan rekod dari tahun 2016 hingga 2020, HSK di negeri Pahang yang telah diusaha hasil dalam tempoh RMKe-11 adalah 58,074 hektar. Ini menunjukkan pengusaha hasilan di negeri Pahang tidak melebihi CTT yang CTT yang Bagi Rancangan Malaysia ke-12 pula, CTT yang telah ditetapkan oleh MTN ke-77 pada 28 September 2020 di negeri Pahang adalah seluas 58,000 hektar. Ini CTT pada RMKe-11. Bagi tujuan pelesenan pembalakan di hutan tanah kerajaan dan tanah bermilik, Akta Kualiti Alam Sekeliling 1974, Akta 127 dan Perintah Kualiti Alam Sekeliling. Aktiviti yang ditetapkan Penilaian Impak Alam Sekitar (EIA) 2015 yang ditetapkan Jabatan Alam Sekitar di bawah Kementerian Alam Sekitar dan Air (KASA). Jabatan- Perhutanan Negeri akan mengeluarkan lesen pembalakan selepas laporan EIA JAS. Selain itu, bagi memastikan aktiviti pembalakan dilaksanakan secara Rancangan Pengusaha Hasil Hutan (RMH) sebelum Jabatan Perhutanan Semenanjung Malaysia (JPSM) juga telah mengeluarkan Pekeliling Ketua Pengarah Perhutanan Semenanjung Malaysia pada tahun 2016 iaitu Panduan Amalan Baik Hutan (Good Forest Practices) untuk pengusaha hasilan kayu- Sekian, Tuan Yang di-Pertua Datuk Wira Haji Mohd. Anuar Mohd. Tahir Yang Berhormat Timbalan Menteri Akan tetapi saya Kementerian Tenaga dan Sumber Asli bagi Malah sekarang sedang kembali dijangka berlaku lagi. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Ali anak Biju Pahang iaitu di Jalan Bentong, Karak, Stesen Timbang Jabatan Pengangkutan Jalan Karak dan Jambatan Seri Telemung. Hasil semakan mendapati kejadian banjir yang berlaku bukan disebabkan oleh Di kedua-dua lokasi ini yang bermula di Hutan Simpan Lentang akibat hujan lebat Disember 2021 hingga hari kejadian banjir Bentong, 18 Disember 2021. Kejadian hujan lebat ini menyebabkan tanah di Jabatan Perhutanan Pahang juga mengesahkan bahawa tiada sebarang aktiviti Hutan Simpan Lentang, tanah kerajaan dan Sebahagian besar atau 82.6 peratus iaitu Hutan Simpan Lentang telah DR.09.03.2022 Manakala bakinya, 17.3 peratus, 4,600 hektar, merupakan hutan pengeluaran. Walau bagaimanapun, sehingga kini tiada sebarang lesen pengeluaran pengusaha hasil Hutan Simpan Lentang. Selain itu, kawasan Hutan Simpan Lentang di Sungai Kerau seluas 30 hektar juga telah dijadikan sebagai petak high conservation value forest High conservation value forest merupakan kawasan perlindungan hutan Sekian, terima kasih. Tuan Yang di-Pertua Tumpat tadi Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya mendengar dengan teliti jawapan daripada Yang Berhormat Timbalan Menteri tadi dan walaupun Yang Berhormat Timbalan Menteri menyatakan bahawa banjir Jawapan daripada Yang Berhormat Timbalan Menteri tadi menyebut dari segi CTT yang dipatuhi di negeri Pahang. Soalan saya, apakah negeri-negeri lain juga di sepanjang RMKe-11 mematuhi CTT yang bagi saya, saya merasakan bahawa memang mematuhi. Jadi, apakah masalah Terima Tuan Yang di-Pertua Datuk Ali anak Biju Yang Berhormat, untuk tempoh Rancangan Malaysia Kesebelas iaitu tahun 2016 hingga MTN ke-71 yang bersidang pada 14 Disember 2015 telah bersetuju dengan CTT bagi Semenanjung Malaysia keseluruhan 41,888 hektar setahun, Sabah Sarawak seluas 155,000 hektar setahun. Berdasarkan rekod Dato’ Haji Che Abdullah bin Mat Nawi Kelantan ada berapa, ini Datuk Ali anak Biju Dato’ Haji Che Abdullah bin Mat Nawi Datuk Ali anak Biju Dato’ Haji Che Abdullah bin Mat Nawi Datuk Ali anak Biju Dato’ Haji Che Abdullah bin Mat Nawi Datuk Ali anak Biju HSK telah diusaha hasil dalam tempoh RMKe-11 adalah Semenanjung Malaysia, adalah seluas 158,954 hektar. Di Sabah, Sarawak 484,502 hektar. Ini menunjukkan pengurangan pengusaha Rancangan Malaysia Kesebelas. Untuk kawasan negeri Kelantan, okey. Jumlah CTT yang ditetapkan dalam Rancangan Malaysia Kesebelas ialah 27,085 hektar dan jumlah keseluruhan yang sudah CTT. Pada tahun 2020, ia berkurangan Maknanya, negeri Kelantan pun tidak melebihi CTT yang telah MTN. Dato’ Haji Che Abdullah bin Mat Nawi Datuk Ali anak Biju DR.09.03.2022 19 Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri. Memandangkan negeri Pahang Pahang tetapi juga di negara kita Terima kasih. Tuan Yang di-Pertua Datuk Ali anak Biju Perlembagaan Persekutuan, memperuntukkan bahawa hutan adalah di bawah bidang Bidang kuasa Kerajaan Persekutuan melalui Kementerian Tenaga Sumber Asli (KeTSA), Jabatan Perhutanan Semenanjung Malaysia (JPSM) dan Institut Penyelidikan Perhutanan (FRIM) adalah dalam memberikan nasihat teknikal Di Sabah dan Sarawak, KeTSA memberi bantuan teknikal kepada Jabatan Perhutanan Sabah dan Jabatan Perhutanan Sarawak berdasarkan peruntukan di bawah Perkara 95E(4) Perlembagaan Persekutuan. Manakala, alam sekitar adalah di bawah Kementerian Alam Sekitar dan Air. Jadi untuk menjawab soalan Yang Berhormat, untuk pengeluaran penanam semula pokok hutan adalah baik dirujukkan Kerajaan Negeri Pahang sendiri. Kalau saya ada informasi ataupun perincian yang lebih, saya akan memberi Yang Berhormat mengenai Tuan Yang di-Pertua Muyang @ Tambat.",
    "Tuan Jugah anak Muyang @ Tambat Industri Makanan menyatakan bagaimana kementerian menangani masalah kenaikan Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Peningkatan harga baja dan racun yang berlaku semenjak pasca COVID-19 (i) kenaikan kos bahan mentah (ii) perubahan polisi daripada negara pengeksport (iii) kekurangan tenaga kerja (iv) gangguan logistik. Apabila bekalan baja dan racun berkurangan di pasaran dan permintaan sentiasa Bagi mengurangkan kesan kenaikan harga ini, kementerian telah melaksanakan Pertama, menyediakan peruntukan sebanyak RM1.5 bilion bagi subsidi padi yang DR.09.03.2022 (i) Skim Baja Padi Kerajaan Persekutuan (ii) Skim Insentif Pengeluaran Padi (SIPP) (iii) Insentif Benih Padi Sah (IBPF) (iv) Skim Baja dan Racun Padi Bukit. Kerajaan juga turut memberikan tambahan peruntukan sebanyak RM62 juta bagi SIPP untuk memberikan manfaat kepada 322,800 orang pesawah. Seterusnya, sebanyak RM200 juta telah diperuntukkan di bawah Tabung Ekonomi Kumpulan Usahawan Niaga (TEKUN) dan juga Agrobank sebagai pinjaman Peruntukan ini boleh memberikan manfaat kepada seramai 276,621 orang Kementerian melalui jabatan Pertama, menggalakkan petani untuk mengamalkan pengurusan perosak Kedua, menggalak dan mempromosikan penggunaan input pertanian yang Plant Booster, Growth Enhancer dan Bokashi. Ketiga, meningkatkan amalan pertanian baik melalui Program Persijilan myGAP Organic iaitu menguruskan sumber dalam pengeluaran pertanian secara Ini di mana penggunaan baja dan juga racun adalah mengikut kitaran dan Keempat, menggunakan kaedah dengan izin soil profiling bagi membantu Kelima, menjalankan aktiviti pengembangan bagi mendidik petani untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Jugah a/k Muyang @ Tambat Berhormat Timbalan Menteri. Tadi Yang Berhormat Timbalan Menteri jelaskan berhubung Akan tetapi, tiada pula penjelasan diberikan daripada segi faktor-faktor yang Jadi, saya percaya rakyat hendak tahu apakah punca kepada masalah Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Untuk makluman Yang Berhormat, antara faktor-faktor yang menyumbang Pertama, faktor daripada global. Negara China yang menjadi pembekal pada DR.09.03.2022 21 Untuk makluman, negeri China sekarang telah mendapat tekanan daripada Jadi, mereka sekarang Kedua, pengurangan eksport daripada negara-negara pembekal bahan mentah China dan juga Australia dan juga kenaikan harga barang mentah untuk Selepas itu, tidak lupa juga tentang kerana pada ketika ini apabila ada Russia dan juga Ukraine. Selepas itu, ada faktor nasional juga iaitu (i) penurunan nilai ringgit pada ketika ini (ii) peningkatan harga komoditi telah menyebabkan pengeluar- USA ke Eropah dan juga China seterusnya secara (iii) pasaran saham kita yang tidak stabil. Ketiga, faktor di peringkat syarikat pula. Pada ketika ini seperti yang kita maklum Jadi kos satu kontena sekarang yang untuk mengimport baja dan juga kimia RM3,000, kalau September tahun 2020 kepada RM7,000 untuk September tahun 2021. Selepas itu, syarikat-syarikat yang disebut adalah mengambil kesempatan untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Papar pada suatu ketika dahulu adalah merupakan pengeluar padi yang kedua Kota Kinabalu. Akan tetapi, kegemilangan ini hanya tinggal kenangan disebabkan oleh beberapa Petani-petani ini merasa apabila dia meneruskan penanaman padi ini, mereka Jadi, soalan saya sampai bilakah masalah- Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah RM1.5 bilion untuk berbagai-bagai jenis subsidi terutamanya kepada padi. Bagi memastikan supaya bukan sahaja kita dapat memberikan pembelaan Kita sebenarnya memang cukup memahami Papar pada ketika ini. Ini kerana, pada ketika ini kerajaan telah Program SMART Sawah Berskala Besar (SMART SBB) iaitu tanaman DR.09.03.2022 Ini supaya kita dengan sendirinya dapat meningkatkan pengeluaran dan sekali gus dalam Syarikat pengeluar ataupun RM3,200 Mereka akan dapat meningkatkan lagi pengeluaran daripada 3.5 metrik Jadi, apa juga pulangan terus kepada tuan tanah ataupun kepada pesawah. Jadi Tuan Yang di-Pertua, dengan izin adalah banyak Justeru itu, kita mahu kalau boleh penanaman cara yang termoden sekali. Terima kasih Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Terima kasih Tuan Yang di-Pertua Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL PERKARA TERTENTU BERKENAAN KEPENTINGAN ORANG RAMAI YANG BERKEHENDAK DISEGERAKAN DI BAWAH P.M. 18(1) Banjir Kilat Di Lembah Klang pada 7 Mac 2022 Tuan Fong Kui Lun Tuan Yang di-Pertua, membenarkan saya (1) di Dewan yang mulia ini. Dengan hormatnya, saya Yang Berhormat Fong Kui Lun Ahli Parlimen Bukit Bintang ingin mengemukakan usul di bawah Perkara 18(1) Peraturan Mesyuarat Dewan Rakyat bagi membincangkan perkara tertentu, Lembah Klang pada 7 Mac 2022, bermula lebih kurang jam 2.30 petang Ini perkara tertentu kerana banjir kilat itu yang berlaku, diakibatkan hujan lebat, Lembah Klang dan Bandar Raya Kuala Lumpur. Ia kepentingan orang ramai kerana banjir telah menenggelamkan banyak Ia perlu disegerakan kerana pihak berkuasa tempatan (PBT) dan Dewan Bandaraya Kuala Lumpur (DBKL) gagal untuk menguruskan dan membersihkan sungai, Lembah Klang. Pihak berkuasa perlu tegas Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat semua, saya telah terima satu pemberitahu usul di bawah Peraturan Mesyuarat 18(1) oleh Yang Berhormat Bukit Bintang pada hari Isnin, 7 Mac 2022. Teks Yang Berhormat Bukit Bintang sebentar tadi. Bagi membolehkan perkara ini dipertimbangkan oleh Majlis Mesyuarat, saya sebagai DR.09.03.2022 23 Yang di-Pertua Dewan Rakyat hendaklah berpuas hati dengan perkara yang dibangkitkan Yang Berhormat itu memenuhi tiga syarat. Seperti biasa, syarat pertama tersebut iaitu (i) perkara itu tertentu. (ii) kepentingan orang ramai (iii) berkehendak disegerakan. Saya telah meneliti perkara ini dan mendapati bahawa ia perkara yang tertentu, Oleh yang Usul ini akan dirundingkan pada Dewan Rakyat sehingga jam 2.30 petang. Bagi Majlis Mesyuarat, ia perlu diputuskan melalui Yang Berhormat Menteri untuk Sekian terima kasih. USUL MERENTIKAN KUAT KUASA PERATURAN-PERATURAN MESYUARAT DI BAWAH P.M. 90(2) Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa menurut Peraturan Mesyuarat 90(2), dengan persetujuan Tuan Yang di-Pertua, saya mengemukakan usul untuk menghentikan kuat Peraturan Mesyuarat 12(1) dan Peraturan Mesyuarat 16(1)(b) iaitu Peraturan Mesyuarat 18(1), oleh Yang Berhormat Bukit Bintang dirunding di dalam Majlis Mesyuarat pada hari ini Rabu, 9 Mac 2022 jam 1.00 tengah hari sehingga selesai dan selepas itu Usul Menjunjung Kasih Atas Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Tuan Yang di-Pertua Timbalan Menteri Pendidikan II Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Peraturan Mesyuarat 43 menyebut bahawa keputusan Pengerusi adalah muktamad Peraturan Mesyuarat tidak Majlis Mesyuarat Tuan Yang di-Pertua DR.09.03.2022 Tuan Tony Pua Kiam Wee Majlis Mesyuarat atau terus tidak mengindahkan kuasa Pengerusi keluar dari Majlis Mesyuarat bagi tempoh tidak melebihi 10 hari dan ahli Majlis Mesyuarat. Tuan Yang di-Pertua, pada 7 Mac, Tuan Yang di-Pertua telah pun memberikan Peraturan Mesyuarat 36(12) Yang Berhormat Pekan. Tuan Yang di Yang Berhormat Pekan dan Rabu, 9 Mac 2022. Akan tetapi, semalam apabila kita baca berita surat khabar ataupun media, Yang Berhormat Pekan telah pun ingkar daripada mematuhi arahan daripada Tuan Yang di- Pertua dan menyebut bahawa beliau hanya akan menjawab kepada Tuan Yang di-Pertua Johor. Ini dengan jelas telah pun menghina Tuan Yang di-Pertua dan juga menghina Dewan ini dan tindakan yang sepatutnya mesti diambil ke atas Yang Berhormat Pekan. Beliau bukan merupakan seorang calon yang bertanding di Johor. Dia Dewan ini, sepatutnya adalah supreme iaitu yang paling penting sekali dan segala Beliau perlu pulang ke majlis ini dan menjawab Tuan Yang di Saya rasa Tuan Yang di-Pertua telah pun memberikan kelonggaran kepada beliau Tidak perlu datang Dewan untuk Beliau juga tidak dapat mematuhi kelonggaran tersebut. So, Tuan Yang di-Pertua buat keputusan menggantung Yang Berhormat Pekan ini Terima Tepuk Tuan Yang di-Pertua Pertamanya, amalan meminta penjelasan secara bertulis itu adalah amalan saya, bukan Saya membuat amalan tersebut kerana Ahli Parlimen itu ke Jawatankuasa Hak Kebebasan, maka itu satu perkara yang amat serius. Jadi, sebelum saya benarkan usul itu dan usul tersebut selalunya melibatkan Usul Yang Berhormat Damansara berikan kepada saya pun melibatkan fakta. Empat fakta telah I think yang paling MDB, sebab yang dikatakan oleh Yang Berhormat Pekan Jadi, saya perlu melihat penjelasan mengenai perkara itu sebelum saya boleh Yang Berhormat. Jadi, Yang di-Pertua ialah untuk Dalam perkara ini, saya memohon penjelasan daripada dua orang. Pertamanya, Yang Berhormat Pekan kerana beliau merupakan subject matter, Yang Berhormat Damansara. Saya juga memohon, meminta penjelasan daripada Yang Berhormat Menteri Kewangan kerana Yang Berhormat Menteri Kewangan semasa Yang Berhormat Bagan, keesokan harinya saya MDB. Jadi, kenyataan ini Yang Berhormat Pekan. DR.09.03.2022 25 Jadi, saya memerlukan penjelasan daripada kedua-dua Yang Berhormat tersebut Yang Berhormat Damansara. Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua Yang Berhormat dan saya meminta penjelasan selewat-lewatnya hari ini, hari Rabu ya. Okey. Kedua, sebenarnya semalam selepas saya mempengerusikan mesyuarat itu. Saya menerima surat daripada Yang Berhormat Pekan meminta lanjutan masa sehingga Rabu minggu hadapan untuk memberi penjelasan. Saya benarkan permohonan Selasa pagi minggu hadapan. Jadi, tidak timbullah persoalan sama ada Yang Berhormat Pekan mengingkari arahan saya sebab saya yang memberi masa Yang Berhormat Pekan sehingga Selasa minggu hadapan. Itu sebenarnya yang Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua supaya Dewan ke, sebelum keputusan dibuat. Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua mengenai usul saya. Itu Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Tidak dapat jawab. Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Johor tidak dapat jawab. Kita setuju tetapi alasan yang diberikan secara terbuka dalam Oh Tuan Yang di-Pertua di Parlimen Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Parlimen. Menghina Tuan Yang di-Pertua. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Tony Pua Kiam Wee Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua. I think that it’s below the belt. Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua, Yang Berhormat Pekan itu below the belt. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim DR.09.03.2022 Tuan Tony Pua Kiam Wee Pertua. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Pekan bahas. Yang Berhormat Damansara ada di dalam Dewan Tuan Tony Pua Kiam Wee Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Tony Pua Kiam Wee Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Were here then masa Yang Berhormat Pekan bahas Tuan Tony Pua Kiam Wee Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Pekan bahas, you ada di Dewan Tuan Tony Pua Kiam Wee Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Damansara ada di dalam Dewan tak masa Yang Berhormat Pekan Akan tetapi cara you olah as if you were inside the Dewan masa bahas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pembesar suara dimatikan Tuan Yang di-Pertua Sebenarnya itu keputusan saya. Saya yang membenarkan perlanjutan masa itu. So... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Damansara were inside the Dewan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya mendengar. Tuan Cha Kee Chin Dewan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Damansara. Yang Berhormat Damansara yang sedang membahas Saya tidak tanya orang lain. Yang Berhormat Damansara pun... Dewan riuh Tuan Yang di-Pertua Yang Berhormat Damansara ialah Yang Berhormat Pekan telah mengingkari arahan saya. Saya telah memberi Beliau sebenarnya tidak mengingkari kerana saya lah yang memberikan... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kita tunggu next week. Fair. Tuan Yang di-Pertua Ya. Jadi, itulah keputusan saya. DR.09.03.2022 27 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. I think we don’t have prolong this one lah. Next week Rabu, fair. Thank you, Sir. Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Johor adalah tidak betul dan Dewan ini. Menghina Tuan Yang di-Pertua. Ia menjadi satu example ataupun contoh precedent untuk Tuan Yang Pertua, berikan alasan yang tidak munasabah. Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua. Saya, one minute. Saya perlu sedikit. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ahli dalam Dewan ini apabila hendak Wajib, patut, berada, Cara Yang Berhormat Damansara olah, macam Ini ambil daripada Hansard. Ambil daripada Hansard. Hendak Jadi hero dalam Dewan. Tuan Tony Pua Kiam Wee Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Hendak mempolitikkan sebab mereka tahu pilihan raya di Johor sedang Tuan Yang di-Pertua Tuan Cha Kee Chin Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pembesar suara dimatikan Tuan Cha Kee Chin Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Damansara bercakap, saya tidak ganggu. Saya hendak habis sedikit sahaja. Saya hendak Jadi, saya merayu... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kalau hendak bahas boleh. Everyone of us has right. Akan tetapi, Yang Berhormat Pekan berbahas. Saya hendak masukkan dalam Hansard pada Hendak sahkan, Yang Berhormat Damansara was never in the Hall. Dia tidak ada Dewan Yang Mulia ini. Kalaulah Yang Berhormat Jelutong hendak bangun kah, Akan tetapi dia tidak ada. Jadi, jangan Dewan ini. Thank you. Tuan Yang di-Pertua Berhormat Damansara, terima kasih. Saya ambil perhatian dan rekodkan bantahan Yang Berhormat Damansara. Di masa hadapan, sudah tentu saya akan menggunakannya Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua yang saya hormati. DR.09.03.2022 Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Baling pun tidak hadir. Kedua, semasa Johor Bahru, ketika... Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Beliau memberi penjelasan-penjelasan mengenai isu yang sama. Jadi, saya I mean saya ingin tanya, kalau beliau boleh memberi penjelasan di luar kepada MDB yang dibahaskan, kenapa tidak hadir di Dewan Itu persoalannya. Tuan Yang di-Pertua Mengenai penjelasannya di luar, itu bukan di bawah kawalan saya ya. Boleh Kita Dr. Lee Boon Chye Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang Berhormat Baling itu tidak relevan. Yang ditanya tadi, adakah Tuan Yang di-Pertua beri alasan, kegiatan politik di luar boleh mengatasi Parlimen. Walaupun Tuan Yang di-Pertua kata ini boleh difikir sebagai Tuan Yang di-Pertua itu bagi Tidak selari dengan kedudukan Parlimen. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Keadilan Port Dickson Kemudian pilihan raya tetapi maknanya alasan remeh politik itu boleh dianggap Parlimen yang telah Tuan Yang di-Pertua. Tuan Yang di-Pertua Dengan izin, with the benefit of Yang Berhormat di dalam Pada masa hadapan, saya sudah tentu akan mengambil perkara tersebut dalam Minta maaf Yang Berhormat. Dr. Lee Boon Chye Ahli Parlimen. Gopeng. Tuan Yang di-Pertua Dr. Lee Boon Chye Tuan Yang di-Pertua Dr. Lee Boon Chye Ahli Parlimen Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Isu lain, isu lain. Saya minta maaf, bukan isu Pekan. Saya pun sudah Pekan. Sudah meluat dengan Pekan. Saya telah masukkan satu notis di Peraturan Mesyuarat 18 kerana kelmarin saya telah menerima satu video TikTok DR.09.03.2022 29 Ukraine. Semuanya gadis remaja yang menangis Kerajaan Malaysia untuk membawa mereka balik dari Ukraine. Dalam video itu, mereka bercakap dalam bahasa Tamil. Saya akan hantar video Tuan Yang di-Pertua. Di mana mereka merayu, menangis dan mengatakan Tidak ada air Kerajaan Malaysia untuk Malaysia dengan segera. Jadi, saya cuma risau tentang pelajar-pelajar Malaysia keseluruhannya yang Ukraine. Apakah tindakan yang akan diambil oleh kementerian dan kerajaan Jadi, saya berpandangan bahawa perkara ini Saya Tuan Yang di-Pertua mempertimbangkan usul ini, membenarkan perkara Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Terima kasih Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia Parlimen memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kelima Parlimen yang Keempat Belas Tuan Yang di-Pertua Yang Berhormat Yang Berhormat Dungun, disusuli oleh Yang Berhormat Sungai Siput, Keningau, Lanang, Tanjong Manis, Selangau, Bachok, Tanjung Malim, Setiu, Stampin, Cameron Highlands, Sekijang, Kemaman, Sandakan, Balik Pulau dan Kangar. Untuk meneruskan, saya menjemput Yang Berhormat Dungun sekarang. 15 minit Yang Berhormat. DR.09.03.2022 Tuan Haji Wan Hassan bin Mohd Ramli Membaca sepotong doa Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada saya untuk Penggal Ke-5 bagi merakamkan ucapan menjunjung kasih kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas Penggal Kelima Dewan ini baru- Baginda menyentuh pelbagai perkara melibatkan kebajikan dan keperluan rakyat, COVID-19 yang menyaksikan puluhan ribu Benarlah kata pepatah, Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong adalah signifikan dalam memayungi rakyat jelata dalam banyak aspek. Tuan Yang di-Pertua, pertama saya ingin untuk bangkitkan berkaitan isu Dungun. Untuk permulaan perbahasan saya hari ini, saya ingin Parlimen Dungun yang saya wakili. Pertamanya, Balai Polis Kuala Jengai, Dungun. Untuk makluman Dewan yang Balai Polis Kuala Jengai, Dungun ini sudah Termasuk yang berlaku pada baru-baru ini, bahkan Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Apabila hujan berterusan pada 27 Februari 2022 lalu, menyebabkan balai dan Ini yang menyebabkan balai polis ini yang sepatutnya menjadi tempat bagi Hulu Dungun dan juga khususnya di Kuala Jengai. Akan tetapi mereka sendiri pun terpaksa Oleh itu, saya pohon supaya satu Balai Polis Kuala Jengai ini dibina yang baru Hulu Dungun. Saya berharap pihak Kementerian Dalam Negeri Berdasarkan kepada kemampuan pegawai dan anggota polis serta keluarga Apabila mereka dapat untuk Kedua ialah benteng di Sungai Dungun, khususnya di Kampung Sungai Buaya. Benteng di Sungai Dungun yang menjadi pengadang kepada air pasang tinggi telah rosak Seterusnya, mengakibatkan air masuk ke dalam Kampung Sungai Buaya Sungai Dungun ini. Saya berharap pihak Kementerian Alam Sekitar dan Air dapat memperbaiki Laporan terhadap JPS Daerah Dungun tetapi masih belum mendapat Ketiga, jalan yang rosak di Kampung Jongok Batu, Dungun. Jalan utama Hulu Dungun ke Pasir Raja di Kampung Jongok Batu, Dungun yang baru diperbaiki pada akhir tahun lepas, kembali rosak kerana gelombang Jalan terbabit runtuh sejak 2019 kesan daripada aliran DR.09.03.2022 31 Saya berharap Seterusnya berkaitan dengan pemecah ombak di muara Sungai Dungun, di Sekolah Jenis Kebangsaan (Cina) Kwang Hwa, Dungun. Saya ingin membawa Dewan yang mulia ini berkenaan pembinaan pemecah ombak di muara Sungai Dungun Terengganu yang terletak di belakang Sekolah Jenis Kebangsaan (Cina) Kwang Hwa, Dungun. Sehingga hari ini saya dimaklumkan projek ini sudah mendapat kelulusan. Namun, perkembangannya masih lagi tidak diketahui sehingga kini kerana dengan Saya memohon Tuan Yang di-Pertua, seterusnya isu kenaikan inflasi di Terengganu. Walaupun Terengganu adalah sama trendnya dengan negeri-negeri lain Semenanjung Malaysia, namun perubahan kadarnya adalah amat membimbangkan Faktanya, kadar inflasi Terengganu telah mengatasi paras inflasi Semenanjung Malaysia sejak Julai 2020. Bagi tempoh sebelum itu, kadar inflasi Terengganu adalah Semenanjung Malaysia. Sebaliknya, bermula Julai 2020 kadar inflasi Terengganu termasuk dalam kelompok yang teratas di kedudukan Julai hingga November 2020. Seterusnya di tempat ketiga pada Disember 2020 dan kemudiannya di tempat paling atas sejak Januari 2021. Sekiranya trend ini berterusan, dijangkakan julat perbezaan kadar inflasi Terengganu dan Semenanjung Malaysia akan terus melebar. Adalah amat canggung Terengganu sebuah negeri dengan paras perbandaran yang sederhana Johor, Melaka, Pulau Pinang, Selangor, Putrajaya Kuala Lumpur. Walaupun purata indeks harga pengguna tahunan Terengganu adalah yang Susulan isu geopolitik antarabangsa terutamanya yang sedang berlangsung Rusia dan Ukraine serta bencana alam seperti banjir besar Terengganu, ia pasti Ini sekali gus menyumbang kepada kenaikan harga barangan dan perkhidmatan Saya berharap jalinan erat dapat dibuat di antara Kerajaan Persekutuan dengan Kerajaan Negeri Terengganu melalui jabatan-jabatan dan agensi-agensi yang berkaitan Adalah dikhuatiri sekiranya tiada langkah wajar diambil segera, hal ini akan Kerajaan Negeri Terengganu untuk mencapai pertumbuhan Keluaran Dalam Negeri Kasar (KDNK) antara 3.0 peratus hingga 3.4 peratus dan Yang Amat Berhormat Menteri Besar Terengganu semasa membentangkan Belanjawan 2022 Terengganu Darul Iman pada 15 November lalu. DR.09.03.2022 Seterusnya Tuan Yang di-Pertua, agensi Sekuriti Bekalan Makanan. Bagi Sekuriti makanan bermakna semua orang pada setiap masa boleh Bagi menjamin sekuriti makanan sesebuah negara, kerajaan perlu memainkan peranan Pada waktu ini, negara kita masih lagi ketiadaan agensi khusus yang Singapura yang Agensi Makanan Singapura (SFA) sejak 1 April 2019. Cadangan saya ini membolehkan penubuhan agensi ini sebagai suatu badan Agensi ini boleh membina kerjasama dengan pemain-pemain Timbalan Yang di-Pertua Yang Berhormat. Tuan Haji Wan Hassan bin Mohd Ramli (i) melakukan jaringan kerjasama dengan industri perniagaan (ii) menjalankan penyelidikan berterusan untuk membangunkan (iii) memangkin transformasi industri untuk memastikan keselamatan Terima kasih Tuan Yang di-Pertua. Saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Dungun. Seterusnya saya menjemput Yang Berhormat Sungai Siput, 15 minit. Tuan Kesavan a/l Subramaniam Pertua mengizinkan Sungai Siput mengambil bahagian dalam perbahasan Menjunjung Kasih Titah Diraja. Saya juga mengambil kesempatan ini mengucapkan terima kasih Tuhan di atas limpah kurnia-Nya mengizinkan Sungai Siput mewakili rakyat Sungai Siput mengambil bahagian dalam perbahasan ini. Tuan Yang di-Pertua, Titah Tuanku, Perkara 74. Baginda serius isu rasuah yang Ahli-ahli Parlimen serta pemimpin-pemimpin politik yang siang dan COVID-19, masalah kesihatan. Dalam keadaan negara sedang menghadapi gelombang COVID-19, varian Omicron yang kian mengancam nyawa manusia, pemimpin-pemimpin parti-parti politik Dewan Undangan Negeri Johor kononnya untuk Ini jelas bercanggah dengan amalan sistem demokrasi dan Raja Berperlembagaan, di mana rakyat negeri Johor memilih kerajaan pada PRU 14 bagi Jun 2023. Tuan Yang di-Pertua, teguran dan Tuanku tepat pada masanya. Enough is enough, cukup itu cukuplah. Jangan pula DR.09.03.2022 33 DUN negeri seterusnya bagi memenuhi nafsu kuasa pemimpin- Tuan Yang di-Pertua, bersesuaian dengan teguran dan nasihat Tuanku, saya Thirukkural yang ditulis oleh Thiruvalluval 2000 tahun yang lalu. Thirukkural adalah panduan hidup, the art of living. Jadi, saya rujuk tajuk Kural 549, just Tamil. Tamil Dalam bahasa, Itu terjemahan Thirukkural, ayat 549. Seterusnya ayat 544, Dunia menghormati Raja yang memerintah dengan adil dan kesejahteraan Daulat Tuanku, Daulat Tuanku, Daulat Tuanku. Tuan Yang di-Pertua, Titah Tuanku.... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat minta penjelasan sedikit. Berkenaan isu ini, adakah Yang Berhormat bersetuju Titah Duli Yang Maha Mulia Seri Paduka Yang di-Pertuan Agong itu ditujukan Ahli-ahli Parlimen yang telah pun dituduh di mahkamah dan Yang Berhormat Pekan dan Yang Berhormat Bagan Datuk dan dalam masa yang sama, saya ingin tanya Yang Berhormat tentang satu lagi Tamil dengan izin Tuan Yang di-Pertua yang Bercakap dalam Bahasa Tamil Berhormat. Terima kasih. Bermaksud dalam Bahasa Malaysia, sekiranya pencuri dan perompak tidak Harapan, maka kejadian-kejadian ahli-ahli politik Terima kasih. Tuan Kesavan a/l Subramaniam Jelutong. Tuanku dalam titah beliau tidak menujukan kepada mana-mana individu. Jadi Tuan Yang di-Pertua, seterusnya saya ingin tumpu kepada beberapa isu Parlimen Sungai Siput. Titah Tuanku, perkara 29 dan 30 iaitu penyediaan Ketidakseimbangan pembangunan Orang Asli hendaklah dikurangkan bagi memastikan Tuan Yang di-Pertua, sejak kebelakangan ini, timbul kesedaran daripada Orang Asli Parlimen Sungai Siput untuk menuntut pampasan DUN Lintang, Parlimen Sungai Siput. Saya mahu penjelasan Yang Berhormat Menteri yang berkaitan, khususnya Menteri Pembangunan Luar Bandar dalam perkara yang dibangkitkan masyarakat Orang Asli Sungai Siput. Tuan Yang di-Pertua, seterusnya saya rujuk Titah Tuanku perkara 30, penyediaan Tuan Yang di-Pertua, di Parlimen Sungai Siput ramai golongan miskin dan miskin Parlimen Sungai Siput. Tuan Yang di-Pertua, di Parlimen Sungai Siput kira-kira 600 ketua isi rumah daripada 2,500 Saya merayu kepada JAKOA dan DR.09.03.2022 Menteri Pembangunan Luar Bandar, mengambil maklum perkara ini. Laksanakanlah Titah Tuanku, penyediaan tempat tinggal yang selesa untuk golongan ini. Saya juga mengambil kesempatan ini mengucapkan terima kasih kepada NGO, Insaf Malaysia yang sangat prihatin berjanji membina lima buah rumah baru bagi Orang Asli di Kampung Ulu Cenin, Kampung Kajang, Kampung Kemboh, Kampung Pos Pui dan Pos Biah, sebelum hari raya tahun ini. Terima kasih kepada NGO Insaf Malaysia. Tuan Yang di-Pertua seterusnya saya ingin menyentuh isu Unit Dialisis Hospital Sungai Siput. Sebulan yang lalu saya ziarah keluarga Makcik Saitom binti Abdul Aziz yang Kampung Puluh Satu, Sungai Siput. Makcik Saitom binti Abdul Aziz Hospital Sungai Siput yang hanya ada 16 mesin tidak mampu membantu makcik Saitom untuk menjalani dialisis di Hospital Sungai Siput kerana senarai yang menunggu Makcik ini tiada pilihan, terpaksa menjalani rawatan RM47 ribu setahun. Makcik ini tiada SOCSO, maka tiada pilihan, terpaksalah mencari duit untuk Saya sebagai wakil rakyat turun padang membantu bagi RM3 ribu untuk kos rawatan selama sebulan untuk membolehkan Tuan Yang di-Pertua, bukan sahaja makcik ini tetapi ramai rakyat Malaysia miskin Di Jawapan pastinya Tetapi malangnya mereka ini tiada harapan keprihatinan kerajaan khususnya Kementerian Kesihatan. Saya merayu kepada Menteri Kesihatan, pandanglah Hospital Sungai Siput demi menyelamatkan nyawa rakyat Tuan Yang di-Pertua, seterusnya saya ingin menyentuh mengenai kelulusan Ramai penjual mengambil kesempatan jual secara online menggunakan tag Kementerian Kesihatan Malaysia. Rakyat menjadi mangsa apabila terpengaruh Kementerian Kesihatan Malaysia. Saya mohon penjelasan Yang Berhormat Menteri Kesihatan, adakah wujud Facebook menggunakan gambar pemimpin-pemimpin untuk Tuan Yang di-Pertua, isu keempat saya mohon penjelasan Yang Berhormat Menteri Pendidikan berkenaan dengan tanah 2,000 ekar yang diberikan oleh Kerajaan Negeri Perak kepada satu pertubuhan untuk menjana pendapatan bagi sekolah-sekolah Tamil negeri Perak bagi tujuan pembangunan pendidikan masyarakat India negeri Perak. Sudah hampir lapan tahun sehingga kini, tiada sesen pun diberikan kepada sekolah- Tamil negeri Perak. Mohon jawapan daripada Yang Berhormat Menteri Pendidikan. Seterusnya saya ingin bertanya, apakah jadi kepada bangunan baharu Sekolah Rendah Jenis Kebangsaan Tamil Sungai Rela, Sungai Siput. Baki kerja tertinggal lima Saya telah bangkitkan perkara Sudah hampir lebih empat tahun, tetapi sehingga hari Maka saya dengan tegas, mendesak Yang Berhormat Menteri Pendidikan bagi jawapan yang mempunyai asas yang ditangguhkan selama ini, padahal Seterusnya Tuan Yang di-Pertua, saya minta Kementerian Dalam Negeri Daerah Sungai Siput. Adakah jumlah anggota yang Parlimen Sungai Siput yang kini DR.09.03.2022 35 Seterusnya Tuan Yang di-Pertua, orang kurang upaya (OKU). Di bawah Rancangan Malaysia Ke-12, berapa banyakkah sekolah dirancang untuk OKU dan berapakah bajetnya. Kanak-kanak yang dilahirkan buta, pekak, bisu, maka Kementerian Kesihatan dan Kementerian Pendidikan haruslah mula menyediakan sekolah-sekolah teknologi untuk Mereka adalah anak-anak istimewa. Tuan Yang di-Pertua, Timbalan Yang di-Pertua Berhormat. Tuan Kesavan a/l Subramaniam Dengan ini saya Diraja. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Sungai Siput. Seterusnya saya menjemput Yang Berhormat Keningau, 20 minit Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong tengah hari ini. Terima kasih. Pertama, saya ingin membangkitkan isu cadangan kerajaan baru-baru ini untuk Sabah. Cadangan ini walaupun mungkin baik, tetapi Sabah. Ini disebabkan pengalaman yang pahit bagi IC, selepas itu ada PSS iaitu pas sementara yang Oleh sebab Tuan Yang di-Pertua, walaupun ini adalah sensitif dan kontroversi dan sering kali Sabah, kepada Malaysia dari segi keselamatan, dari segi ekonomi, dari segi politik dan Sulu telah menuntut membawa Mahkamah di Spain di Madrid dan mereka telah diberi keputusan, RM62 bilion daripada Malaysia. Jadi, ini merisaukan rakyat Sabah dan membimbangkan mereka dan perlu ada Kerajaan Malaysia. Apakah pendirian Kerajaan Malaysia tentang Siapakah sebenarnya yang dalang untuk membawa kes Madrid. Saya setuju dengan Yang Berhormat Kota Belud bahawa isu ini adalah isu yang Malaysia diminta supaya memberi penjelasan dan Tadi, saya menyokong saranan beliau supaya perkara Dewan yang mulia ini. Walau bagaimanapun, sementara itu isu warga Sabah perlu diselesaikan dan saya telah mendengar banyak keluhan daripada IC Sabah dikeluarkan bukan kad warga asing. Akan tetapi dalam Sabah agar kita dapat Tanpa data, kita tidak akan dapat menyelesaikan masalah ini sebab kita tidak tahu Maka itu, kerajaan negeri baru-baru ini telah menubuhkan satu jawatankuasa DR.09.03.2022 Pandangan saya ialah kerjasama di antara kerajaan negeri dan Kerajaan Pusat Sabah. Dengan itu kita dapat menjalankan pendataan ini dengan Kita mencadangkan supaya NGO... Datuk Seri Panglima Wilfred Madius Tangau Keningau, penjelasan. Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Datuk Seri Panglima Wilfred Madius Tangau Keningau, penjelasan, boleh Timbalan Yang di-Pertua Tuaran, mohon mencelah. Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Timbalan Yang di-Pertua Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Timbalan Ketua Menteri Sabah dan telah pun dilantik sebagai Pengerusi Jawatankuasa sepertimana yang telah Yang Berhormat nyatakan tadi. Adakah Yang Berhormat bersetuju bahawa dalam usaha mencari penyelesaian tuntas dalam masalah Sabah, kita hendaklah merujuk kepada empat kategori Sabah (i) pendatang asing tanpa izin yang datang tanpa dokumen dan Sabah (ii) pelarian perang Filipina (iii) Stateless Childrens (iv) penduduk Sabah yang telah mendapat dokumen Jadi, cerita Yang Berhormat tadi dalam hal sama ada mengadakan banci ataupun Yang Berhormat merujuk kepada kumpulan Yang pertama tadi PTI kah, yang pelarian perang Filipina kah atau yang Mana satu Yang Berhormat Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Yang lain-lain itu akan kita duduk bersama dengan Yang Berhormat juga untuk mencari penyelesaian supaya kita akan dapat menangani masalah Terima kasih. Saya juga ingin menyentuh sedikit tentang isu hak kewangan Sabah di mana Sabah ini paling miskin, lapan daripada 10 daerah paling Malaysia adalah di Sabah. Baru-baru ini terdengar pengumuman daripada Menteri di Jabatan Perdana Menteri Hal Ehwal Sabah dan Sarawak yang mana beliau Ini adalah berita yang baik. Walau DR.09.03.2022 37 Datuk Seri Panglima Wilfred Madius Tangau Berhormat Keningau. Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Artikel 112C dan 112D dalam perlembagaan. Saya harap ini tidak menjejaskan Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Datuk Seri Panglima Wilfred Madius Tangau Berhormat fasal kemiskinan tadi. Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau RM20 juta dan meningkat 7.5 peratus setiap tahun RM26.7 juta. Datuk Seri Panglima Wilfred Madius Tangau Berhormat, boleh Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Jadi kalau kita berasaskan kepada formula itu, amaun RM26.7 juta naik cumulatively 7.5 peratus setiap tahun, RM1 Ini saya rasa boleh diangkat oleh Kerajaan Pusat. Saya juga ingin menyentuh sedikit tentang... Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Berhormat Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Sabah dan Sarawak harus ditingkatkan untuk dikembalikan kepada nisbah satu pertiga Jumlah keseluruhan pada hari ini Daripada 222 kerusi ini, Semenanjung mempunyai... Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Jadi ini adalah terlalu rendah, 10 peratus lebih Jadi, saya menyokong saranan ini Sabah dan Sarawak mempunyai kerusi yang lebih, mungkin Kawasan Daerah Tambunan dan Daerah Punus sekarang pun Parlimen dan seharusnya mempunyai kerusi Parlimen demi untuk pembangunan di daerah itu. Tuan Yang di-Pertua, saya juga ingin menyentuh sedikit tentang isu Sabah Maju Jaya DR.09.03.2022 Memfokuskan kepada pertanian, pelancongan, Bila mana pengumuman ini dibuat, pelabur-pelabur asing dari luar seperti China, Eropah dan sebagainya telah menarik minat dan mencadangkan beberapa pelaburan. Antara pelaburan ini memerlukan keputusan dan sokongan daripada Kerajaan Pusat. Sebagai contoh, untuk menubuhkan, mewujudkan satellite station di Sabah supaya boleh G tanpa mendirikan tower-tower tetapi lari kepada satelit. Adakah kerajaan terbuka untuk menyokong dan meluluskan cadangan ini Tuan Yang di-Pertua, saya juga meminta dan menyokong saranan Tuan Yang Terutama mengenai politik. Kurangkan politik. Saya rasa ini satu saranan yang baik dan Saya harap konsep Keluarga Malaysia ini dapat diamalkan oleh semua pihak kerana ini akan memberikan kita Dengan ini, kita boleh duduk bersama dan tidak buang masa untuk berpolitik dan Maka itu saya mohon menyokong. Sekian, Tuan Chan Foong Hin Berhormat Keningau. Timbalan Yang di-Pertua Berhormat Keningau. Tuan Chan Foong Hin Tuan Yang di-Pertua, boleh Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Timbalan Yang di-Pertua Tuan Chan Foong Hin Berhormat Keningau. Saya mendapati bahawa Yang Berhormat Keningau tidak ada Nature Conservation Agreement (NCA) yang isu carbon credit ini. Saya harapkan Yang Berhormat Keningau memberikan pandangan bahawa Yang Berhormat Keningau berpandangan bahawa Kerajaan Persekutuan dalam proses Malaysia ini harus Negeri Sabah dan kalau boleh ini seharusnya diletakkan di bawah Timbalan Yang di-Pertua Berhormat Kota Kota Kinabalu. Sila, Yang Berhormat Keningau. Datuk Seri Panglima Dr. Gapari bin Katingan @ Geofrey Kitingan Keningau Nanti sub judice pula. Terima kasih. Tuan Yang di-Pertua Berhormat Lanang. Puan Alice Lau Kiong Yieng Lanang untuk mengambil peluang dalam perbahasan Usul Menjunjung Kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong atas titah Tuanku di Dewan ini. DR.09.03.2022 39 Tuan Yang di-Pertua, seperti yang diketahui, Ketua Wilayah di Sarawak tidak Ketua Menteri lagi tetapi Premier Sarawak mulai 1 Mac 2022. Adakah Kerajaan Persekutuan akan menyusulkan rang undang-undang baharu pindaan Perlembagaan Persekutuan di dalam Perkara 160 untuk menambah dan Premier Sarawak' sebagai gelaran mewakili Ketua Wilayah Sarawak. Jika ya, bilakah ia akan diusulkan memandangkan Wilayah Sarawak sudah Mac 2022 ini Saya mengingatkan Kerajaan Persekutuan bahawa tanpa Pindaan Perlembagaan Persekutuan, gelaran Premier Sarawak sendiri. Jangan beliau Premier di Sarawak, tetapi melangkah keluar, beliau hanya Ketua Menteri sama seperti ketua negeri-negeri yang lain. Paling penting, adakah gelaran Premier Sarawak ini di Malaysia akan Sarawak kepada anak Sarawak. Saya menyeru Kerajaan Persekutuan supaya mempercepatkan pengembalian Wilayah Sarawak sekurang-kurangnya hak pendidikan dan Mereka dapat melakukan langkah pertama dengan meminda perlembagaan Persekutuan dan Wilayah. Tuan Yang di-Pertua, saya ingin menekankan isu aplikasi MySejahtera yang Dewan yang mulia ini. Sudah lebih dua tahun MySejahtera Malaysia tetapi masih banyak masalah yang tidak dapat diselesaikan Walaupun kiosk bantuan MySejahtera telah diadakan, tetapi belum ada Sarawak. Rakyat Sarawak yang mempunyai pelbagai masalah teknikal di aplikasi MySejahtera hanya dapat membuat aduan melalui helpdesk. Malangnya, pengadu- MySejahtera berkenaan masalah-masalah yang dihadapi, namun tiada Ramai yang tidak dapat meneruskan aktiviti harian akibat kegagalan MySejahtera Ditambah pula dengan helpdesk yang tidak dapat dihubungi. Saya Sarawak secara adil dengan juga menubuhkan MySejahtera di seluruh Sarawak dengan secepat mungkin Sarawak menangani segala masalah teknikal MySejahtera yang Sijil Vaksinasi Digital yang timbul dari Pusat Pemberian Vaksin (PPV) Industri. Saya juga ingin memohon penjelasan daripada kerajaan sama ada MySejahtera Yang Amat Berhormat Perdana Menteri semalam, rakyat pun sekarang sangat keliru dengan MySejahtera selepas 1 April 2022. Jadi, saya minta satu garis SOP. Seterusnya, saya ingin menyentuh isu Program Vaksinasi. Program Vaksinasi Akan tetapi, masih ada ramai ibu bapa yang tidak membenarkan anak-anak mereka Ada juga sebilangan ibu bapa yang sedang menunggu vaksin Sinovac berbanding dengan Pfizer. Menurut kajian oleh kumpulan penyelidik di New York State, vaksin Pfizer kurang Jadi, adakah kerajaan akan mengkaji dos vaksin penggalak DR.09.03.2022 Memandangkan kerajaan juga telah meluluskan dan mula pemberian vaksin Sinovac kepada kanak-kanak berumur lima tahun hingga 11 tahun pada bulan ini, Pfizer dan Sinovac dengan COVID-19 Bagi kanak-kanak yang telah menerima dos pertama Pfizer, sekiranya ibu bapa Pfizer, adakah mereka diberi peluang untuk memilih Sinovac sebagai dos kedua kepada Selain itu, saya juga ingin tanya sama ada Kerajaan Persekutuan Sarawak untuk mendapatkan bekalan pil Paxlovid keluaran Pfizer bagi rawatan COVID-19. Adakah pil tersebut juga sesuai COVID-19 bagi kanak-kanak Tuan Yang di-Pertua, saya memahami ibu bapa berkemungkinan cenderung Justeru, saya menyeru kerajaan supaya memberi lebih banyak maklumat terbaik COVID-19. Tuan Yang di-Pertua, saya ingin bangkitkan ujian test kit yang dijual di pasaran. Sudah terdapat banyak kes yang dilaporkan fake negative atau fake positive. Kalau fake Akan tetapi kalau Ini mungkin akan menyebarkan virus COVID-19 kepada orang lain. Oleh itu, saya ingin tahu apakah langkah-langkah yang telah dan akan diambil KKM. Tuan Yang di-Pertua, saya telah menerima banyak aduan daripada guru-guru Inggeris lantikan 2019 mengenai sebelum ini Suruhanjaya Perkhidmatan Pendidikan (SPP) telah mengumumkan bahawa golongan mereka akan ditemu duga pada Mac sebagai langkah dilantik sebagai guru tetap sekolah kerajaan. Akan tetapi, sejak kebelakangan ini, kebanyakan dalam kalangan mereka terkejut SPP telah menolak temu duga tersebut melalui satu CEFR C1 (MUET Band 5). Saya SPP wujud double standard dalam hal ini kerana peperiksaan CEFR C1 (MUET Band 5) ini tidak digunakan sebagai penanda aras atau benchmark Inggeris pada Saya ingin mohon penjelasan tentang perkara ini. Perlu diingatkan bahawa COVID-19 yang belum pernah berlaku sebelum ini. Memandangkan kontrak April ini, saya menggesa agar kerajaan tarik balik atau kaji Saya ingin membangkit isu kesesakan lalu lintas yang menjadi satu isu yang teruk Sibu terutama di kawasan, Permai, Lanang dan sebagainya. Sejak tahun 2013, saya Sibu untuk mengatasi masalah kesesakan Sibu. Sekarang memang ada satu flyover tetapi ia untuk Lebuhraya Pan- Borneo dan bukan untuk mengurangkan kesesakan jalan raya di bandar Sibu. DR.09.03.2022 41 Sekali lagi saya mohon supaya Kerajaan Persekutuan untuk membuat kajian Sibu terutamanya di kawasan Lanang. Tuan Yang di-Pertua, saya ingin membangkitkan masalah mengenai penipuan Beberapa hari yang lepas, sepasang adik-beradik dari Sarikei, Sarawak telah terpedaya oleh iklan pekerjaan di laman web sosial yang Thailand. Mereka turut ditahan dan pasport mereka di sita Thai-Myanmar RM60 ribu untuk membebaskan dua orang adik- Bulan yang lepas, saya juga menerima satu kes yang lebih kurang sama iaitu Sibu menjadi mangsa kumpulan pemerdagangan manusia di Kemboja. Dia juga terpedaya dengan salah satu iklan tawaran pekerjaan palsu. Menurut ahli Kemboja, dia tidak diberi kerja seperti (online). Maka, penjenayah terus menahan pasportnya dan mengugutnya selepas dia enggan Kemudian mereka turut mengugut keluarga mangsa supaya USD20,000 sebagai pampasan untuk melepaskannya. Tuan Yang di-Pertua, bagi kes penipuan kerja di Kemboja tersebut, saya pernah Sibu membuat laporan polis. Namun, saya Walaupun saya juga menghantar aduan kes tersebut melalui e-mel kepada ibu pejabat PDRM dan Pejabat Kedutaan Malaysia di Kemboja supaya mengambil langkah Kemboja, tetapi amat mengecewakan kami kerana akhirnya Cuba bayangkan mangsa-mangsa yang terbabit merupakan ahli keluarga, Apakah perasaan kita PDRM Saya juga menyeru kerajaan supaya mengambil tindakan yang proaktif Tuan Yang di-Pertua, saya banyak menerima e-mel daripada rakyat dari seluruh RM10,000 daripada KWSP. Saya percaya semua Ahli Yang Berhormat di sini turut menerima e-mel tersebut. Saya sebagai Ahli Parlimen mempunyai Oleh itu, hari ini saya sampaikan di Dewan yang mulia ini Jadi, saya berharap pihak RM10,000 daripada KWSP, Selain itu, kami juga disarankan untuk menolak pindaan Akta 342. Pindaan Akta Dalam keadaan rata- Ini Tambahan pula dengan double standard yang diamalkan selama ini, Akta 342 yang menyusahkan rakyat kita. Isu seterusnya adalah isu penipuan Macau Scam. Sindiket Macau Scam telah Salah satu kes terbaharu yang berlaku di Sibu pada 18 Januari tahun ini RM87,240 Macau Scam. Mangsa tersebut telah menerima panggilan Kemudian beliau telah memberikan maklumat peribadi kepada suspek DR.09.03.2022 Beliau mendapati bahawa telah ditipu apabila suspek tersebut telah Selain kes Macau Scam, penipuan love Isu-isu scam ini haruslah diambil prihatin supaya dapat mengurangkan kes Malaysia. Adakah PDRM dan Jabatan Siasatan Jenayah telah mengambil tindakan yang sewajarnya untuk Saya berharap PDRM dan Jabatan Siasatan Jenayah Tuan Lim Lip Eng Puan Alice Lau Kiong Yieng Timbalan Yang di-Pertua Lanang, saya hendak extend, dengan izin, sampai pukul 1.00 tengah hari. Saya beri Tuan Lim Lip Eng Timbalan Yang di-Pertua Jadi saya benarkan tambahan Silakan. Tuan Lim Lip Eng Yang Berhormat Lanang dan juga kerajaan. Saya cadangkan Macau Scam dan Okey, terima kasih. Timbalan Yang di-Pertua Berhormat Kepong. Sila, Yang Berhormat Lanang. Puan Alice Lau Kiong Yieng Yang Berhormat Kepong kerana banyak mangsa scam ini adalah dari Sibu. Saya pun tidak tahu mengapa tetapi memang banyak mangsa dari Sibu dan kebanyakan Seorang Ahli Puan Alice Lau Kiong Yieng Yang di-Pertua, isu yang seterusnya, saya ingin menekankan isu banjir dan banjir kilat Lanang dan Sibu. Semalam atau dua hari yang lepas di Kuala Lumpur, kita pun tengok satu hujan lebat mengakibatkan banjir-banjir di kawasan Bukit Bintang dan di kawasan Klang. Jadi di Sibu pun, setiap kali hujan lebat, penduduk- Sibu amat risau kerana banjir kilat akan berlaku. Masalah banjir telah memberi kesan negatif yang amat ketara kepada penduduk Lanang. Saya telah menerima banyak aduan berkenaan masalah Lanang. Antaranya ialah Bukit Assek, Hua Kiew Tiong Hua road, Merlin, Sentosa, Jalan Tun Ahmad Zaidi Adruce, Taman Sengan Pulau Dudong, Sungai Assan, Salim Belalang dan Seperti yang diketahui, projek tebatan banjir di Sibu telah dilaksanakan sejak Rancangan Malaysia Kesembilan. Akan tetapi, tetap kerap berlakunya masalah banjir di Lanang dan Sibu. Saya ingin tahu berapakah jumlah peruntukan yang telah Selain itu, Adakah kerajaan bercadang untuk mencari DR.09.03.2022 43 Selain itu, sistem perparitan yang kurang efektif juga merupakan salah satu punca Lanang. Oleh itu, saya ingin tahu sama ada pihak Lanang dan mengorek dasar sungai di Sungai Rajang dan Sungai Igan sebagai salah satu penyelesaian masalah banjir di kawasan Lanang. Saya juga berharap kerajaan dapat memberikan lebih tumpuan terhadap Lanang. Satu lagi isu Lanang, di sekitar kawasan Sibu Jaya dan juga tekanan air yang sangat rendah di rumah- Sibu Jaya. Isu ini sudah lama berlaku dan Kementerian Pembangunan Luar Bandar untuk meneliti isu ini dan Saya minta kementerian untuk memberi Kerajaan Persekutuan dan juga Kerajaan Sarawak dalam mengatasi masalah ini Baru-baru ini Jadi, saya ingin tahu apakah langkah yang telah diambil oleh kerajaan untuk mengatasi Sibu dan Lanang Titah Diraja Tuanku di Dewan ini. Terima kasih. Tuan Yang di-Pertua mempengerusikan Mesyuarat USUL PERKARA TERTENTU BERKENAAN KEPENTINGAN ORANG RAMAI YANG BERKEHENDAK DISEGERAKAN DI BAWAH P.M. 18(1) Banjir Kilat Di Lembah Klang pada 7 Mac 2022 Tuan Fong Kui Lun Yang di-Pertua... Tuan Yang di-Pertua Yang Berhormat, sekarang masa pun telah pukul 1.00 tengah hari dan menurut keputusan Peraturan Mesyuarat 18(1) telah dibenarkan Saya memberi 45 minit kepada Ahli-ahli Yang Berhormat untuk berucap dan pihak kerajaan akan menjawab juga dalam masa 45 minit. Kementerian-kementerian berkenaan akan menjawab mengikut soalan-soalan yang Pertamanya, saya menjemput Yang Berhormat Bukit Bintang untuk berucap. Masa 14 minit Yang Berhormat. Tuan Fong Kui Lun Saya rasa usul ini harus di bahas dan sekarang saya ingin mengucapkan terima Tuan Yang di-Pertua kerana meluluskan usul saya di bawah Perkara 18(1) Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat bagi membincangkan perkara Kuala Lumpur dan Selangor pada 7 Mac 2022, berikutan Banjir kilat ini telah menyebabkan kawasan-kawasan rendah yang mudah berlaku Jalan Melaka, Pudu, Salak Selatan, Kuchai Lama, DR.09.03.2022 Seputeh, Jalan Loke Yew, Pudu Ulu, Bukit Bintang, Jalan Parlimen, Jalan Yaacob Latif, Kampung Baru, Bandar Sri Permaisuri, Jalan Tun Razak dan seterusnya. Tuan Yang di-Pertua, saya tidak mempertikai hujan lebat yang turun tetapi kita Wilayah Persekutuan Kuala Lumpur. Setiap kali hujan ribut berlaku sejak saya menjadi wakil rakyat Kuala Lumpur yang tidak dialu-alukan selama ini. Tuan Yang di-Pertua, kejadian kelmarin telah menyebabkan lebuh raya dan jalan Bila kita Ini di mana saluran longkang, parit, sungai dan kolam takungan yang jarang Jika sistem saliran baik, air banjir akan surut dengan cepat. Tuan Yang di-Pertua, saya beri satu contoh terowong di bawah tanah di Jalan Brunei Kuala Lumpur ini dekat pejabat saya yang tersumbat jarang diselenggara dan Oleh CASE 580 pun boleh masuk dalam Saya rasa ada 20 tahun belum diselenggara dan dibersihkan tanah yang Saya harap, kerajaan seharusnya memberi satu tindakan yang Jalan Brunei ini. Tuan Yang di-Pertua, selain sistem saliran yang tidak memuaskan, faktor Ini yang Bukan sahaja banjir lambat surut tetapi kenderaan terperangkap dalam kesesakan selama Saya faham kerajaan telah melaksanakan projek tebatan banjir, menaik taraf Akan tetapi, ini masih tidak Sepatutnya, Bandar Raya Kuala Lumpur yang Tuan Yang di-Pertua, kerajaan dan DBKL semacam tidak ada perancangan dan Bandar Raya Kuala Lumpur bebas daripada Kita sebut dengan projek tanah dan binaan bangunan Bandar Raya Kuala Lumpur dari ancaman banjir. Apa yang kerajaan dan DBKL telah lakukan setelah peristiwa Kuala Lumpur Disember 2021 Kuala Lumpur ini khususnya di kawasan Tiong Nam yang Ini satu kerosakan dan kerugian pada pemilik rumah ini dan kerajaan ada Di kawasan RM500 tunai untuk membantu Saya rasa bandar raya harus mengambil tindakan yang cepat untuk membantu Saya menghargai Yang Berhormat Menteri dan juga Datuk Bandar, pada masa Saya harap tindakan ini seharus DR.09.03.2022 45 Tuan Yang di-Pertua, apakah yang kerajaan dan DBKL telah membuat setelah Kuala Lumpur dilanda banjir besar pada Disember 2021 Selain hujan lebat membangkit mengakibatkan banjir kilat, sesetengah kawasan Kes pokok tumbang dan mengorbankan nyawa dan Pada hari ini, sudah tiga bulan, tentang tanah runtuh pun Saya dapat aduan daripada penduduk-penduduk di kawasan yang terlibat, yang Saya hargai usaha Jabatan Meteorologi Malaysia dan NADMA memberi Sebagai langkah menguruskan hal banjir supaya dapat diminimumkan, saya (i) mekanisme pengurusan bencana banjir di Wilayah Persekutuan Kuala Lumpur hendaklah dipertingkatkan, melibatkan pelbagai (ii) mengadakan kerjasama gotong-royong membersihkan (iii) mendidik masyarakat supaya mengutamakan atau (iv) mengambil tindakan melebarkan sistem saliran seperti (v) sering membersihkan saliran yang tertutup dan terowong air (vi) menambah lagi pembinaan kolam takungan banjir sedia ada (vii) memastikan projek-projek pembangunan mematuhi 100 peratus DBKL bagi mengelakkan banjir seperti tidak membiarkan (viii) memastikan pekedai, peniaga, penjaja dan orang ramai (ix) menjadikan moto Banjir’ untuk diikuti oleh warga kota (x) marilah kita belajar dari negara-negara maju dan negara jiran, Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Lembah Pantai dahulu. 12 minit. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Saya turut bersama untuk membahaskan perkara yang kita alami buat DR.09.03.2022 For the umpteenth time, dengan izin, di mana kita sedar satu banjir kilat telah Kuala Lumpur dan Lembah Klang setelah berlaku banjir besar pada 18 dan 19 Disember yang lalu. Kalau pada bulan Disember yang lalu, seramai 321 buah keluarga di Kampung Pasir Baru dalam kawasan Lembah Pantai yang terkesan. Kali ini banjir kilat yang berlaku setelah hujan melebihi 100 Pusat Pemindahan Sementara di SJK(T) Saraswathy, dalam Lembah Pantai. Ini tidak mengambil kira tempat-tempat yang lain. Kali ini yang kita lihat di Lembah Pantai, saya tidak pasti di kawasan-kawasan yang lain, masalahnya berulang. Punca air Kampung Pasir Baru, mereka mula bertanya sejak Disember sehingga ke hari Kenapa perkara ini berulang Jabatan Meteorologi. Seakan-akan kita sudah tidak boleh buat apa-apa perancangan Kuala Lumpur. Setiap hari kita kena tengok hari ini hendak ribut Ada amaran ribut petir, hujan berlarutan atau pun tidak. Bagaimanakah kita Kuala Lumpur ialah sebuah bandar raya. Kuala Lumpur tidak Saya sangat kesal... Akan tetapi apa pun, saya ingin ucapkan terima kasih kepada Yang Berhormat Menteri Wilayah, Yang Berhormat Timbalan Menteri Wilayah dan juga Yang Berhormat Timbalan Menteri Tugas-tugas Khas. Ketiga-tiga daripada mereka telah datang ke pusat Malah, Yang Berhormat Timbalan Menteri Wilayah sebelah malam itu telah pergi melihat rumah pam, yang mana di situ ada Akan tetapi saya ingin memohon jasa Yang Berhormat Menteri atau Yang Berhormat Timbalan Menteri Air dan Sumber Asli untuk datang tengok masalah yang Setakat ini mereka belum lagi. Cuma kita lihat Kementerian Air dan Sumber Asli tetapi sehingga kini saya rasa belum lagi turun ke Lembah Pantai untuk melihat. Akan tetapi bukan sahaja Lembah Pantai, seluruh kawasan Disampuk Tuan Wong Chen Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Wong Chen Taman Kinrara telah dilanda banjir pada Disember Penduduk di situ baharu baiki rumah, mereka beli Jadi, apabila saya turun melihat pada Isnin malam itu, memang sedih. Setiap kali banjir, kerosakan RM10,000 sebuah Dalam dua banjir itu, RM20 juta telah habis dari kawasan Taman Kinrara. Taman Kinrara ini lower - middle income group. Soalan saya tambahan, saya hendak tahu post- That’s the most important thing. Kalau kita tidak tahu Saya hendak minta Kerajaan Pusat ini berilah engineer turun, buat report betul-betul, then we can talk about Poin kedua ialah bantuan. Saya berterima kasih Kerajaan Pusat beri bantuan ada RM1,000, ada yang kata sampai RM10,00 tetapi di mana report itu Bilakah duit kita hendak sampai ini Pada Januari sudah beri sebanyak setengah juta ringgit. Akan tetapi daripada Kerajaan Pusat kita minta buat satu laporan, berapa yang you sudah beri kepada Taman Kinrara supaya orang pun tidak marah sangat. I don’t blame you for this kind of issue. Memang banjir kilat tetapi saya rasa post-mortem engineering dan post-mortem bantuan Terima kasih. DR.09.03.2022 47 Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Subang. Saya masukkan sebagai sebahagian daripada ucapan saya. Bersangkut-paut dengan apa yang dibangkitkan tadi tentang permohonan bantuan. Saya Lembah Pantai, dari 321 buah keluarga yang terkesan pada bulan Disember yang lalu, hanya 166 buah keluarga yang telah terima bantuan RM2,500. 155 Semua maklumat telah disampaikan, daripada persatuan DBKL, Jabatan Pembangunan Komuniti dan disampaikan kepada Unit Penyelarasan Pelaksanaan (ICU). Ini yang dimaklumkan kepada saya. Akan tetapi persoalannya, kenapa ICU tidak Saya pohon penjelasan dalam Dewan yang mulia ini, adakah benar ICU Saya nak tahu sebab inilah Disember. Tak payah Disember. Adakah benar ICU tidak cukup RM2,500 ICU. I know it for a fact, dengan izin. Saya tahu DBKL pun mengatakan begitu, persatuan penduduk pun berkata begitu. Jadi, di Saya juga ingin bertanya sebab penduduk ada berkata Jabatan Kerja Raya ada Kampung Pasir Baru dan mereka buat ukuran, melihat rumah-rumah Akan tetapi sehingga hari ini, tidak tahu apa Adakah pihak JKR akan datang Saya sangat tersentuh sama macam sahabat saya tadi, bila saya jumpa pada petang Kampung Pasir Baru dan penduduk yang keluar Disember. There is no more peace of mind. Apa yang boleh kita lakukan Yang Berhormat Menteri, untuk pastikan bahawa warga Kuala Lumpur dapat merasa Kita tahu siren tak dipasang lagi walaupun ada perancangan. Apakah tidak boleh dipasang sekarang untuk memberikan amaran sekiranya telah Sungai Klang itu Betul yang disebutkan oleh Yang Berhormat Subang tadi, kita Saya rasa daripada segi kesiapsiagaan Ahli-ahli Parlimen dalam kawasan perlu PPS sebagai contoh. Kita ketepikan soal politik. Kita dahulukan dan utamakan nasib rakyat. Akan tetapi, saya rasa perkara ini tak berlaku Akan tetapi, saya percaya boleh dilakukan. Maksudnya, semua PDRM, mereka telah mulakan. Di PPS yang di Lembah Pantai ditutup sekarang, hari ini telah ditutup. Akan tetapi, mereka telah mulakan Sekiranya berlaku lagi, apa yang perlu dilakukan sebab kita tahu kalau kita lihat Kuala Lumpur dan Lembah Klang yang akan terkesan The low-lying levels, the low-lying areas, dengan izin. Jadi, it should not come Kita patut tahu. Maka, libatkanlah kami Ahli-ahli Parlimen, tak kiralah di Backbenchers supaya kami juga boleh bantu. Kita ketepikan soal politik. Berkenaan pelan tebatan banjir, saya ingin memohon penjelasan daripada pihak Kuala Lumpur dan juga untuk Lembah Klang (Greater Klang Valley) dengan izin, untuk menghadapi keadaan fenomena banjir Adakah perancangan itu sedang Sekiranya ia sedang dirangka, pandangan kami sebagai Ahli-ahli Parlimen Sekiranya ada, saya pohon jemputlah kami. Saya percaya Apa DR.09.03.2022 Mereka tidak berada dalam kawasan banjir itu. Mereka tidak Bila hujan sahaja kita tak tahu nak buat apa. Jadi, saya pohon janganlah mereka yang merangka pelan tebatan banjir ini sama SOP kita. Kita tengok bagaimana Menteri Kesihatan di Johor dalam isu Pilihan Raya Negeri Johor terpaksa halfway dalam pilihan raya Maksudnya, SOP itu, mereka tidak berada on the ground. Saya risau mereka Pergilah, lihatlah, Duduklah dalam rumah Makcik Fatimah yang tinggal di belakang pumphouse, Kampung Pasir Baru. Beliau merupakan pemilik rumah yang kali ini banjir She is not a very tall woman, dengan izin. Terima kasih Timbalan Menteri, ada pergi ke rumah beliau. Pergilah ke rumah beliau. Saya pohon untuk dirangka Kuala Lumpur dan juga Lembah Klang ini bukan sahaja lestari, tetapi mampan untuk menghadapi cabaran krisis Terima kasih. Timbalan Yang di-Pertua Berhormat Kepong, diikuti akhir sekali Yang Berhormat Cheras. Yang Berhormat Kepong Tuan Lim Lip Eng Isu yang Isnin yang lalu di Lembah Klang kerana beratusan kenderaan Bangunan, kedai, rumah, gerai, warung dan lain-lain juga terjejas. Kerugian harta dan wang yang tidak dapat dihitung. Perkara ini sudah berlaku 48 jam, Oleh yang demikian, saya minta kerajaan tidak kira apa Saya cadangkan cukai jalan kenderaan-kenderaan yang terjejas oleh banjir kilat Seterusnya saya hendak kongsikan di Dewan yang mulia ini sedikit pengalaman Hampir 10 tahun sebelum PRU-14 pada tahun 2018, air longkang melimpah setiap Jalan Kuching berdekatan Bulatan Segambut. Saliran longkang dan terowong di bawah dan di tepi Jalan Kuching itu telah lama Saya pernah tulis Menteri tentang isu ini dan pegawai juga beberapa kali Akan tetapi, masalah air kotor melimpah di atas jalan Apa yang paling kesian, yang kena air kotor berbau busuk di jalan itu adalah Selepas PRU-14, saya terus membuat aduan kepada Menteri Pakatan Harapan dan pihak Dewan Bandaraya Kuala Lumpur (DBKL). DBKL Tempat tersebut tiada lagi Ertinya Tuan Yang di-Pertua, Lembah Klang sepatutnya boleh diselesaikan sejak awal. Apa yang bermasalah adalah pegawai-pegawai dan Menteri-menteri yang tidak In short dengan izin Tuan Yang di-Pertua, kerajaan tidak Klang Valley. Saya percaya jika Menteri terbabit memberi amaran yang terakhir kepada pegawai Akhirnya Tuan Yang di-Pertua, saya ulangi cadangan saya kepada kerajaan DR.09.03.2022 49 Negeri Selangor dan dipimpin oleh seorang pakar banjir yang bereputasi tinggi di Lembah Klang ini dengan kadar once and for all. Dengan peluang perbahasan ini saya harap cadangan-cadangan saya boleh Sekian, terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Kepong. Tuan Lim Lip Eng Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Lim Lip Eng Tuan Ahmad Fahmi bin Mohamed Fadzil DOSM kalau tidak silap Jabatan Perangkaan yang mengatakan untuk dalam konteks banjir pada 18 ke 19 Disember yang lalu yang diperlukan untuk menghidupkan semula ataupun memberi RM10,000. Ini juga bertepatan dengan RM10,000 daripada KWSP. Adakah Yang Berhormat bersetuju dengan pandangan sekiranya RM10,000 ini KWSP RM10,000 cash kepada rakyat, sebaiknya Apa pandangan Yang Berhormat Kepong Tuan Lim Lip Eng Lembah Pantai dengan sepenuhnya. Ya, saya memberi peluang kepada Yang Berhormat Segambut. Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua kerana tidak cukup masa untuk semua Ahli Parlimen Kuala Lumpur berbahas. Boleh tidak benarkan kami mencelah bila Yang Berhormat Menteri beri penjelasan nanti. Itu sahaja. Tuan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Kepong. Tuan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Yang Berhormat Kepong. Kita ada warning system oleh MET Malaysia. Meteorological Department mengatakan bahawa kadar hujan akan tinggi dan Akan tetapi, dalam beberapa kali peringatan ini banjir tidak Jadi, kita selalu off guard. Tiba-tiba banjir berlaku. Jadi, kita hendak bertanya, Kuala Lumpur ini sempat mengalihkan kereta mereka. Kalau tidak, mereka akan Adakah sistem itu munasabah Terima kasih. Tuan Lim Lip Eng Tuan Chan Foong Hin Tuan Lim Lip Eng Tuan Chan Foong Hin DR.09.03.2022 Tuan Lim Lip Eng Tuan Chan Foong Hin Sabah selalu berlaku masalah banjir ini. Tadi sistem ramalan MET Malaysia US. So, kalau lah sistem ramalan cuaca yang begitu bagus, kenapa selalunya kita tidak dapat Minta pandangan. Tuan Lim Lip Eng Oleh sebab itu, saya cadangkan satu pasukan khas ditubuhkan. Saya masih ingat semasa saya Ahli Parlimen Segambut, pihak DBKL ada satu sistem Kampung Kasipillay. Dia meletakkan satu biji Belon yang tidak boleh naik. Belon yang sudah gagal. Tidak tahu berapa juta telah Lagi siapa Tuan Yang di-Pertua Berhormat Cheras. Silakan. Sembilan minit. Tuan Tan Kok Wai Yang Berhormat Menteri Wilayah Persekutuan. Ini kerana bencana banjir ini akan menjadi lebih kerap, lebih besar, The disaster Tuan Yang di-Pertua, banjir di tengah-tengah pusat bandar Kuala Lumpur yang Malaysia, selain membawa penderitaan, kesengsaraan dan kerugian Saya dalam banyak tahun kebelakangan ini seperti mana yang Ahli Parlimen Bukit Bintang, kejadian banjir kilat, banjir besar-besaran Kuala Lumpur ini adalah tidak berkesudahan. Saya ingin Menteri perlulah mengaku. Kita tidak boleh mempersalahkan perubahan iklim dan juga cuaca yang ekstrem. Kita tidak Kita juga tidak boleh mempersalahkan air hujan berlebihan adalah Saya ingin perkatakan di sini bahawa punca dan pesalah adalah utama adalah Policy maker dan Menteri merupakan pesalah yang terbesarlah. Tuan Yang di-Pertua, saya merasakan kerajaan perlu menerima hakikat yang Fenomena cuaca ekstrem akan menjadi norma baharu. Tidak menjadi satu kebetulan Rakyat Kuala Lumpur buat sekian lamanya telah membantah Berhubung dengan perkara ini, mengenai pembangunan keterlaluan. Saya ingin Parlimen saya di Taman Supreme, Taman Segar dan juga Taman Desa Aman. Tiga taman kediaman yang terletak Apa yang telah terjadi baru-baru ini ialah pihak DBKL telah memberi kelulusan Ini adalah satu perkara yang amat membimbangkan walaupun bantahan yang DBKL. Akan tetapi, kelulusan DR.09.03.2022 51 Saya ingin memaklumkan kepada Dewan, ini adalah satu time bomb yang akan Ini kerana kawasan ketiga-tiga taman perumahan ini adalah kawasan berbukit Saya juga hairan. kerajaan sebelum Pelan Induk Kuala Lumpur yang baharu dikeluarkan, DBKL sering memberi kelulusan Kuala Lumpur Terkini adalah perubahan kepada cadangan perubahan. Sejumlah 37 kawasan di Kuala Lumpur. Ini adalah draf perubahan keempat. Kalau daripada perubahan pertama Kuala Lumpur dengan densiti, kepadatan penduduk yang tinggi. Ini saya Kuala Lumpur ini. Penguatkuasaan yang kurang dijalankan juga merupakan satu perkara yang Saya... Tuan Gobind Singh Deo Tuan Tan Kok Wai Tuan Gobind Singh Deo Tuan Yang di-Pertua. Saya dengar apa yang disebut oleh Yang Berhormat Cheras dan saya rasa semua kita di sini Puchong. Tuan Yang di-Pertua, kita baru sahaja mengadakan sesi di mana kita bincangkan Kita semua tahu apakah sebenarnya kerosakan, kehilangan Kita sudah melalui masalah ini bukan setahun dua, Balik ke Dewan dan bicarakan perkara ini, assurance diberikan oleh Tidak sampai Jadi kita di sini Tuan Yang di-Pertua, kita hendak tahu Ini adalah satu perkara yang cukup penting dan di sini saya harap bahawa hari ini Menteri akan hadir dapat memberikan kepada kita jawapan daripada bulan Disember Ini kerana kita semua tahu bahawa cuaca sekarang Kita lihat hujan yang turun dengan cukup lebat, cukup cepat, pantas berlakunya So, dalam tiga bulan ini apakah tindakan yang telah pun diambil Bagaimana boleh berlaku masalah ini sekali lagi dan adakah ia akan berulang Menteri ada di sini saya harap we get to the point, we need to focus on the What are the solutions Saya rasa ini cukup penting supaya rakyat dapat tahu dalam masa Saya harap Menteri dapat jawab soalan tersebut juga. Boleh dimasukkan dalam ucapan Ahli Yang Berhormat dari Cheras. Terima kasih Tuan Yang di-Pertua. Tuan Tan Kok Wai Yang di-Pertua. Saya bersetuju dengan Yang Berhormat Puchong dan juga bersetuju Ini Ada satu persoalan yang saya ingin tanya mengenai SMART Tunnel. Saya Jabatan Meteorologi Malaysia telah pada kelmarin, setelah memberikan DR.09.03.2022 Saya ingin tahu pukul Jabatan Meteorologi Malaysia dan pukul berapakah SMART Tunnel mengaktifkan atau activate-kan Smart Tunnel itu supaya terowong trafik Ini adalah satu perkara kerana apa yang berlaku semalam Terowong SMART itu telah gagal dalam fungsi dan peranannya. Ini sahaja, Tuan Yang di-Pertua Kementerian Wilayah Persekutuan, Kementerian Perumahan dan Kerajaan Tempatan, Jabatan Perdana Menteri (Tugas-tugas Khas) dan juga Kementerian Alam Sekitar dan Air. Saya hendak beri Yang Berhormat Menteri Kementerian Wilayah Persekutuan masa Silakan. Menteri Wilayah Persekutuan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Saya akan Pertama, saya akan ceritakan tentang senario banjir Keduanya ialah menjawab persoalan yang ditimbulkan di (2) dan yang ketiga ialah menjawab perkara yang telah ditimbulkan pada hari Tuan Yang di-Pertua, sebagaimana kita semua sedia maklum, satu insiden hujan Mac 2022 sekitar jam 3.00 petang. Pada hari tersebut keadaan Di atas kadar hujan lebat yang boleh menyebabkan banjir. Hujan lebat ini telah Kawasan tersebut saya terpaksa sebut Parlimen mengetahuinya. Jalan Yaacob Latif, Jalan Ampang, underpass Jalan Pudu, Jalan Maharajalela, Jalan Cheras, Jalan Melaka, Terowong Chan Show Lin, Lebuhraya KL-Seremban, Bulatan Kuda, Jalan Tun Perak, Bulatan Dataran Pahlawan, Jalan Permaisuri, Pudu Ulu, Jalan Padang Tembak, Kampung Periuk, Jalan Semarak, Jalan Air Panas, Jalan Cochrane, terowong Jalan Tun Razak, Jalan Kuchai Lama, Kampung Pasir, terowong kiri Keramat, Lembah Kesas, belakang Kiara Residen 2, Jalan Kuching (Bulatan Segambut), Jalan Brunei, Jalan Petaling, Jalan Raja Chulan, Jalan Pahang, Jalan Mahameru dan Jalan Bulan. Daripada 29 kawasan yang terlibat, banjir kilat di 25 kawasan telah surut dalam Manakala banjir di empat kawasan banjir yang telah surut Bulatan Pudu, terowong Jalan Tun Razak, Kampung Pasir dan juga Kampung Periuk. Untuk makluman juga, liputan kawasan banjir yang besar adalah berlaku di Kuala Lumpur dan juga pusat bandar. Dewan Bandaraya Kuala Lumpur Jabatan Kesihatan Alam Sekitar, Jabatan Pengangkutan Bandar, Jabatan Kejuruteraan Mekanikal dan Elektrik, Pejabat Cawangan DBKL turun ke lapangan untuk Usaha ini telah dilakukan bersama dengan agensi dan badan bukan kerajaan JPS, Polis Diraja Malaysia, Jabatan Bomba dan Penyelamat, APM, Jabatan Kebajikan Masyarakat, Alam Flora dan juga Majlis Perwakilan Penduduk. Sebanyak tujuh DBKL juga CCTV untuk memantau dan mengenal pasti lokasi- Selain itu, dua pusat perpindahan sementara telah dibuka seperti berikut. Pertama, ialah perpindahan mangsa banjir di Kampung Pasir yang melibatkan 450 orang MYDATA. Jadi, Yang Berhormat Lembah Pantai bagi tahu 169. 170 keluarga telah dilaksanakan. Pada 8 Mac, mereka ini masih DR.09.03.2022 53 Akan tetapi saya meminta supaya mereka ini boleh Dewan Kelab Sultan Sulaiman Kampung Baru perpindahan mangsa banjir di Kampung Periuk melibatkan 384 orang ataupun 107 keluarga. Semasa saya berada di Yang Berhormat Seputeh, angka ini ialah baru 80 keluarga tetapi Akan tetapi hari ini kita Pada 8 Mac mereka masih berada di sana dan mereka dibenarkan Selain itu juga Yayasan Wilayah Persekutuan dan Jabatan Kebajikan Masyarakat Saya juga ingin Menjunjung Kasih kepada Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong kerana Baginda kepada pusat perpindahan Kelab Sultan Sulaiman. Tuan Yang di-Pertua, akibat insiden banjir ini kejadian tanah runtuh telah berlaku Persisiran Indah, Taman Persisiran Desa yang melibatkan rizab jalan, Jalan Hang Tuah Empat, Salak Selatan yang melibatkan rizab jalan, Jalan 1/27D Seksyen Wangsa Maju yang melibatkan tanah persendirian. Ia melibatkan empat buah rumah DBKL telah Tuan Yang di-Pertua, DBKL juga mengambil tindakan untuk membersihkan 12 Blok Masjid Ubaidah, Jalan Pudu, Jalan Teluk Pulai, Jalan Kuchai 2, Jalan Desa Utama, PPR Seri Alam, Miharja, Lebuh Ampang, Jalan Kuari, 64 Taman Midah Cheras dan Jalan Siakap. Suka untuk dimaklumkan, kerja-kerja diselesaikan pada hari tersebut juga iaitu Mac. Tuan Yang di-Pertua, Yang Berhormat Lembah Pantai yang telah mengutarakan Kuala Lumpur di bawah JPS yang telah dibangunkan Kolam Batu, Kolam Nanyang, Kolam Batu 4 1/2, Kolam Delima, Kolam Taman Wahyu dan Kolam Taman Desa. Saya ingin memaklumkan bahawa Mac 2022 bukan berpunca daripada kegagalan enam buah Malahan kolam-kolam tersebut telah berfungsi Walau bagaimanapun, saya dimaklumkan oleh JPS terdapat sebuah kolam iaitu JPS iaitu Kolam Takungan Banjir Boyan di Sungai Bunus Dalam hal ini, JPS sedang melaksanakan projek tebatan banjir di PULAPOL di samping Kolam Takungan Banjir Boyan berulang. Tuan Yang di-Pertua, saya juga telah dimaklumkan oleh JPS bahawa Pusat Kawalan SMART telah memasuki mode yang kedua dan air Sungai Klang telah Terowong SMART pada jam 3.58 petang. Pada 7 Mac, mode yang ketiga Dengan bermulanya mode ketiga, Terowong SMART Lencongan air banjir berjalan selama hampir enam jam Tuan Yang di-Pertua, penyelesaian secara menyeluruh bagi mengatasi banjir JPS adalah menggunakan kaedah Annual Recurrence Interval, ARI200 sebagai asas Kuala Lumpur. Dalam menyokong DBKL telah melantik perunding bagi mereka membentuk semua parit monsun DR.09.03.2022 Ini bagi mempertingkatkan Annual Recurrence Interval, ARI200, perunding telah diminta untuk menyiapkan kajian ini dalam masa 12 bulan. Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini untuk Yang Berhormat Bukit Bintang dalam usul yang mendakwa DBKL gagal menguruskan pembersihan sungai, parit dan longkang secara berkala Saya ingin menerangkan bahawa DBKL telah Kuala Lumpur bagi Semua perangkap sampah ini Bagaimanapun, apabila paras air sungai terlalu tinggi Untuk makluman taskforce banjir terdiri daripada jabatan-jabatan dalaman DBKL Jabatan Pengairan dan Saliran sentiasa mempertingkatkan pengawasan dan juga Ini kita telah laksanakan tanggungjawab ini berterusan (i) penyelenggaraan berkala iaitu pembersihan sungai di bawah DBKL tiga kali seminggu (ii) penyelenggaraan parit monsun telah dipertingkatkan dari kini Kekerapan kerja-kerja pembersihan jalan dan longkang- Tetuan Alam Flora Sdn Bhd (iii) penguatkuasaan terhadap projek pembinaan yang melanggar (iv) penyelenggaraan dan menaik taraf drainage outlet yang rosak Saya juga ingin memaklumkan bahawa kementerian akan memohon Bantuan Wang Ihsan daripada pihak NADMA agar dapat meringankan beban kewangan kerana Yang Berhormat yang telah menimbulkan pelbagai perkara, pertama Yang Berhormat Bukit Bintang Tuan Fong Kui Lun Yang Berhormat Menteri. Adakah Yang Berhormat sedar di kawasan Bukit Bintang Jalan Brunei ada sebuah terowong yang besar, air yang mengalir ke Sungai Kerayong. Saya rasa 10 tahun yang lepas sudah ada penyelenggaraan di terowong ini Bolehkah Yang Berhormat mengambil tindakan untuk memastikan bahawa pengaliran di Sungai Kerayong ini boleh dipastikan Dato’ Seri Dr. Shahidan bin Kassim Pertama sekali, bantuan yang telah diberikan kepada Tiong Nam yang Bantuan kewangan Disember 2021, sejumlah RM1300 untuk sebuah keluarga. Pada hari saya memberikan bantuan Yang Berhormat Yang Berhormat telah balik awal, jadi saya telah bagi bantuan tetapi bukan tiga Yang Berhormat. Jadi 30 Disember 2021. Kalau banjir berlaku 18, tidak Yang Amat Berhormat Perdana Menteri, Ini telah kita Kuala Lumpur tetapi di seluruh negara. Kemudian berhubung dengan apa yang telah ditimbulkan oleh Yang Berhormat Lembah Pantai iaitu terdapat mereka yang tidak mendapat bantuan sehingga sekarang. Bantuan Wang Ihsan bagi mangsa banjir fasa satu, semua telah diagihkan kecuali 26 DR.09.03.2022 55 DBKL. Jadi tidak benar dikatakan bahawa Bantuan Wang Ihsan ini tidak diberikan. Tuan Ahmad Fahmi bin Mohamed Fadzil RM1000. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat boleh bagi kepada saya dan Insya-Allah kita akan Benda ini ... Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Seri Dr. Shahidan bin Kassim Berhormat berada di pusat banjir semasa saya hadir dan juga Timbalan dan juga Mungkin semasa kita hadir, mereka tidak ada. Akan tetapi untuk Menteri tidak ada di Kuala Lumpur pergi Johor itu tidak betul, apa Yang Berhormat Seputeh memang tidak hadir di mana-mana pusat Okey, kemudian... Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Jadi Yang Berhormat hadir di tempat mungkin tempat letak kereta dan Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri, tidak dengar di Seputeh... Dato’ Seri Dr. Shahidan bin Kassim Orang lain hadir dan saya tahu semua wakil Puan Teresa Kok Arau, Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Kuala Lumpur. Dato’ Seri Dr. Shahidan bin Kassim Berhormat, saya tidak sempat ambil gambar dan hantar. Jadi, orang ambil gambar Parlimen pada masa tersebut. Apabila hujan turun luar biasa dan saya Amat Berhormat Perdana Menteri bagi tahu hujan ini agak luar biasa. Saya terus pergi ke Lepas itu, datanglah sehingga ia menjadi 100 orang kesemuanya. Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri. Dato’ Seri Dr. Shahidan bin Kassim Jadi, menunjukkan bahawa kami sampai sebelum banjir berlaku. Kami sudah sampai di DR.09.03.2022 Tuan Ahmad Fahmi bin Mohamed Fadzil Saya Dato’ Seri Dr. Shahidan bin Kassim PH... Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, maaf. Tidak benar di Seputeh tidak ada berlaku pemindahan. Di kawasan Kampung Petaling Bahagia iaitu kampung Pegawai Tugas-tugas Khas Yang Berhormat Menteri, Datuk Ramlan Askolani, kampung beliau di situ telah berlaku dua kali banjir. Pertama 18 Disember dan kedua yang baru-baru ini. Mereka terpaksa dipindahkan ke Masjid Abdul Rahman Bin Auf. Kawasan ini dulu Lembah Pantai dipindahkan ke Seputeh. Akan tetapi, saya lihat PPS di situ. Mungkin Yang Berhormat Menteri boleh Sekolah Kebangsaan Dharma sebagai PPS untuk bantu Yang Berhormat Seputeh. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Berhormat. Ini adalah kali pertama yang kerajaan buat. Saya sendiri semasa saya pegang NADMA dulu saya tidak dapat buat benda ini iaitu apabila mereka berpindah kita bagi RM500, apabila tidak berpindah kita bagi RM250. Akan tetapi, sekarang ini Yang Amat Berhormat kata berpindah ataupun tidak berpindah dibagi RM1,000. Ini adalah cukup luar Sepatutnya ada ucapan-ucapan terima kasih kepada Yang Amat Berhormat Perdana Menteri yang telah melakukan kerja-kerja yang dahsyat ini. Berhubung dengan perpindahan di masjid, oleh sebab mereka terlibat dalam Untuk sesetengah tempat yang mereka Dalam kes ini Yang Berhormat yang melibatkan pegawai pejabat Menteri, sudah pasti ia telah direkodkan sebagai pusat banjir sementara dan belum kita Tuan Ahmad Fahmi bin Mohamed Fadzil PPS. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat dia ada dua cara. Satu, betul-betul dia pindah... Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Menteri. Kampung dia, dia membesar di situ tetapi PPS. Mungkin kena tukar pegawai. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat sebelum saya pusing tidak puji Yang Berhormat, Yang Berhormat ada masalah. Okey, Yang Berhormat, ia ada dua cara untuk pusat Pertama, mereka berpindah di pusat yang telah diwartakan. Keduanya, Tidak pernah mereka Kita mengambil kira terutama dalam keadaan Yang Amat Berhormat menyebut bahawa apabila mereka terkesan DR.09.03.2022 57 Jadi, Yang Berhormat tentang perkara tersebut tidak ada masalah untuk kita Ini kerana, pusat perpindahan yang Tempat-tempat yang saya sebutkan tadi ini mungkin diuruskan oleh pelbagai pihak lain Tuan Fong Kui Lun Tuan Lim Lip Eng Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Bukit Bintang, terowong Jalan Brunei yang dimaksudkan berada dalam keadaan baik. DBKL telah menjalankan kerja-kerja pemeriksaan terowong Jalan Brunei pada April 2020. Kejadian banjir yang berlaku di Jalan Brunei pada 7 Mac 2022 adalah disebabkan oleh Sungai Kerayong melepasi paras bahaya dan menyebabkan banjir yang berlaku. Akan tetapi penyelenggaraan di terowong Jalan Brunei dibuat dengan baik Yang Berhormat. Apabila air melimpah ... Tuan Fong Kui Lun Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Menteri. Oleh MDB di kawasan itu iaitu di Imbi sini yang Ini harus ada satu projek yang besar Kedua, adakah Yang Berhormat pertimbangkan bahawa banyak kereta Adakah pertimbangkan untuk membayar pampasan kepada Pastikan mereka boleh dapat pampasan diberi kepada mereka. Adakah Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat, DBKL ini saya ingat boleh kata tiap-tiap harilah yang Apabila berlaku banjir yang baru-baru ini Yang Berhormat pun sedia maklum Akan tetapi, bila air datang bawa sampah, jadi Itupun kita menggunakan tenaga kerja dan ia telah melancarkan perjalanan Itu sebab banjir kilat di Kuala Lumpur ini cuma yang diceritakan itu demikian rupalah. Akan tetapi, di kawasan yang saya sebutkan dalam masa 45 minit SMART tunnel kita dengan izin dalam masa sampai Jadi, ini yang berlaku di Kuala Lumpur Yang Berhormat. Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat untuk kereta-kereta ini dibayar pampasan, yang ini akan dijawab oleh Timbalan Menteri Tugas-tugas Khas sekejap lagi. Akan tetapi, di pihak DBKL, kita akan Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim Seputeh. Kalau berlaku perpindahan kita akan berada di sana bersama-sama. No problem. Tuan Lim Lip Eng Tuan Yang di-Pertua Persekutuan. Seterusnya saya ingin menjemput Yang Berhormat ... DR.09.03.2022 Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Lip Eng Sikit, sikit. Yang Berhormat Menteri, saya hendak tanya Yang Berhormat pernah Kerajaan Malaysia adalah the Jadi, soalan saya masihkah Yang Berhormat Menteri fikir sistem flood Malaysia adalah the best in the world atau yang paling teruk di dunia Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Berhormat, saya sebutkan pendekatan yang kita buat pada zaman itu ya Itu sebab contohnya macam berlaku di kawasan di Kelantan, Apabila banjir berlaku tidak ada bot digunakan sebab Apabila banjir pergi mereka balik ke rumah masing- Perpindahan banjir yang melibatkan bot ini akan menyebabkan kerosakan, Itu sebab masa itu bila kita perkenalkan sistem itu, kita NADMA Yang Berhormat tengok pada masa itu beberapa Yang Berhormat tengoklah sendiri apa yang diuruskan banjir di Malaysia. Okey, jadi, saya berharap Yang Berhormat. Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Seputeh. Tuan Fong Kui Lun SMART tunnel diaktifkan. Dato’ Seri Dr. Shahidan bin Kassim Saya minta Yang Berhormat Seputeh last one. Boleh Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Puan Hannah Yeoh Berhormat Menteri Wilayah Persekutuan. Tuan Yang di-Pertua Segambut jalan. Puan Hannah Yeoh Yang Berhormat Menteri Wilayah Persekutuan. Satu adalah apabila hujan lebat di Kuala Lumpur, kita bukan ada banjir saja kita ada Jadi, penggantungan DBKL sekarang kepada pihak IKRAM Jadi, saya minta Menteri tolong bagi bajet yang lebih besar kepada DBKL dan DR.09.03.2022 59 Kedua, adalah masalah local plan yang telah diwartakan di DBKL, di Kuala Lumpur. Bila kita ada kes seperti ini di mana air hujan terlalu banyak, kes banjir kilat. Saya DBKL hormati local plan yang telah pun diwartakan. Kalau ada permohonan yang DBKL buat masa sekarang, sementara kita menunggu kajian 12 bulan Itu Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Menteri sama ada dia PPS dan sebagainya. Saya rasa bagi penduduk Kuala Lumpur, mereka hendak Kementerian Wilayah Persekutuan, Menteri dan DBKL sudah insaf. Tidak Yang Berhormat Putrajaya semasa dia jadi Menteri Wilayah Persekutuan, lulus semua projek Sekarang kita melihat masalah banjir, kesesakan trafik dan Jadi semua ini, saya tidak dengar, hanya dengar semua ini laporan sahaja. Apakah pandangan Yang Berhormat Menteri Yang Berhormat Segambut tadi Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat yang berucap dan saya bersetuju bahawa bila kita Itu sebab kita mengalu-alukan semua Yang Berhormat di Kuala Lumpur supaya sentiasa Sehingga kini, saya ingat tidak ada cadangan-cadangan yang ditolak begitu Kita mempertimbangkan dengan baik dan dahsyat ya. Terima kasih. Malah Yang Berhormat Seputeh tanya sebab di mana Menteri, sebenarnya saya tengok Saya hampir pusing balik untuk jumpa Yang Berhormat tetapi walau Yang Berhormat. Kedua ialah apa yang telah ditimbulkan oleh Yang Berhormat Segambut. Pertama, berhubung dengan kajian yang sekarang ini kita banyak serah kepada IKRAM. Akan tetapi cadangan untuk membolehkan kita tambah untuk membolehkan pendekatan Kita akan mempertimbangkan. Berhubung Perkara yang telah dibawa oleh Yang Berhormat Seputeh. Yang Berhormat, Hal Yang Berhormat Seputeh ini saya jawab lepas ini saya kira habis jawapan. Saya habis tutup perbahasan saya. Bahawa saya hendak beritahu kami memang telah Tuan Yang di-Pertua. Kami insaf. Kami insaf selepas PH memerintah yang telah Insaf, memang insaf Yang Berhormat. Insaf kerana bila 22 bulan PH memerintah, banyak juga perkara-perkara yang telah tidak dilakukan, jadi sekarang Puan Teresa Kok Kami boleh senaraikan apa Yang Berhormat Putrajaya dahulu pernah buat yang KL menjadi satu bandar raya yang failed city. Dato’ Seri Dr. Shahidan bin Kassim Saya ingat tidak perlu Yang Berhormat. Walau bagaimanapun kita Johor. Sepatutnya saya ada di Johor sebab mempertahankan... DR.09.03.2022 Tuan Sim Tze Tzin Menteri ya, tolong. Janganlah politik-politik sangat. Banjir ini semua, UMNO kah, PH kah, semua kena. Menteri betul tak Kenapa dalam penggulungan, Menteri mainkan politik Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Seri Dr. Shahidan bin Kassim Tuan Sim Tze Tzin Dato’ Seri Dr. Shahidan bin Kassim Tuan Sim Tze Tzin Janganlah kita hendak bertelagah tentang isu banjir. Dato’ Seri Dr. Shahidan bin Kassim Tuan Sim Tze Tzin Dato’ Seri Dr. Shahidan bin Kassim Baru... Tuan Sim Tze Tzin Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Jangan menyibuklah ya. Jadi kepada Yang Berhormat Seputeh, saya hendak ucapkan terima kasih bahawa perkataan saya insaf itu sebab Yang Berhormat menyebutkan insaf ataupun tidak tentang apa yang berlaku. Memang kita Di antara benda yang insaf ialah bila kita membetulkan beberapa keadaan yang PH. Terima kasih. Assalamualaikum. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Menteri. Dipersilakan kementerian yang berikutnya, Timbalan Menteri Perumahan dan Kerajaan Tempatan. Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Salam sejahtera dan salam Keluarga Malaysia. Terima kasih Tuan Yang di- Pertua. Saya hendak ucapkan terima kasih banyak kepada Yang Berhormat Bukit Bintang Namun, untuk makluman Yang Berhormat banyak kawasan, Pahang, Terengganu, Kelantan dan lain-lain. Akan tetapi kali ini di Kuala Lumpur ini agak luar biasa sedikit sebab itu menjadi Saya juga ingin mengambil kesempatan untuk mengucapkan terima kasih RELA, JPAM, NGO Tuan Yang di-Pertua, saya ingin mengucapkan penghargaan yang tidak terhingga Yang Berhormat Bukit Bintang yang telah memberikan beberapa cadangan dalam Kuala Lumpur baru-baru ini. Termasuk cadangan memberikan pendidikan kepada masyarakat, DR.09.03.2022 61 Di samping itu juga, Yang Berhormat juga mencadangkan supaya kompaun KPKT melalui SWCorp telah melaksanakan program-program pendidikan yang Namun Tuan Yang di-Pertua, tidak begitu mudah untuk SWCorp sentiasa memberikan penekanan kepada masyarakat mengenai Banyak program kesedaran awam SWCorp di bawah Kementerian Perumahan dan Kerajaan Tempatan. Antaranya, program Buang Sampah ke Dalam Tong Sampah. Program Berani Tegur, Program Kesedaran 3R dan lain-lain lagi program. Sehingga 31 Disember 2021 Tuan Yang di-Pertua, bagi penguatkuasaan pula sebanyak 138 bilangan operasi Wilayah Persekutuan Kuala Lumpur oleh SWCorp. Manakala bilangan kes pendakwaan sampah haram adalah lima kes untuk tahun 2021 RM70,000. Bilangan notis tawaran kompaun bagi Jun 2016 sehingga Disember 2021 RM1,500. Tuan Yang di-Pertua dan Yang Berhormat Bukit Bintang, tindakan segera telah KPKT pada 7 Mac selepas banjir kilat berlaku. Kerja-kerja pembersihan telah KPKT iaitu Syarikat Alam Flora Sdn. Bhd. pada 7 Mac 2022 iaitu Isnin di kawasan-kawasan yang telah surut air banjir. Antara Kementerian Wilayah Persekutuan, bandar raya. Kerja pembersihan ini adalah merupakan skop sedia ada dalam perjanjian Maka syarikat konsesi mempunyai jentera yang sesuai dan pekerja pembersihan Kerja-kerja Tuan Yang di-Pertua, manakala seorang lagi Yang Berhormat yang menimbulkan Yang Berhormat Lembah Pantai. Saya ucapkan terima Yang Berhormat Lembah Pantai. Untuk makluman Yang Berhormat, Disember yang lalu, ini berkaitan dengan rumah rosak, pembaikan KPKT telah menerima 938 senarai nama mangsa yang terlibat di Kuala Lumpur. Daripada jumlah tersebut, 44 unit rumah terlibat dengan bina baru. Manakala 894 Daripada jumlah tersebut, kawasan Lembah Pantai Daripada jumlah 259 unit tersebut, 224 unit RM5,000. Di mana pembaikan ICU, Tuan Yang di-Pertua. Manakala 35 unit terlibat untuk kerja-kerja RM5,000 hingga RM15,000. Kementerian Perumahan dan Kerajaan Tempatan bertanggungjawab dan melalui agensi pelaksana PR1MA dalam proses pelantikan kontraktor untuk melaksanakan kerja pembaikan Terima kasih Tuan Yang di-Pertua, saya ingat itu Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri. Minta Lembah Pantai. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Puchong Tuan Gobind Singh Deo Berhormat sebut berkenaan dengan apa yang akan dilaksanakan setakat pembersihan Yang Berhormat, soalan yang kita bawa di dalam Dewan ini adalah Pertamanya, saya rasa semua setuju, Menteri terdahulu juga DR.09.03.2022 Kita ada hujan yang turun cukup lebat. Jadi, banjir yang kita lihat beberapa hari yang lalu itu ialah hasil daripada hujan Itu ialah satu perkara yang biasa. Ia akan berlaku dan berulang. Jadi, soalan Dewan ini adalah, adakah sistem perparitan yang kita ada, yang sedia ada itu Kalau kita lihat pada apa yang berlaku, sudah tentu ada masalah. Jadi, di situlah I think all of us, kita hendak dengar. Apakah tindakan kerajaan, cadangan kerajaan supaya Itu soalan daripada kita. Terima kasih Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat bertanya. Sebenarnya saya terima soalan Yang Berhormat Kementerian Alam Sekitar dan Air dan juga NADMA Jabatan Perdana Menteri. Insya-Allah NADMA akan jawab. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Timbalan Menteri. Tadi sebut pasal Lembah Pantai. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Timbalan Menteri. Cuma isunya, kejadian banjir itu berlaku Disember yang lalu dan oleh kerana penduduk Kampung Pasir tidak Tidak ada apa-apa pemberitahuan, status. Maka, mereka Keluar poket sendiri, belanja sendiri untuk baiki rumah. Jadi, Yang Berhormat Timbalan Menteri Pinjam ataupun Jadi, sekiranya daripada jumlah ini, adakah Yang Berhormat Timbalan Menteri Adakah dalam masa Oleh sebab bunyi macam lama lagi. Kalau Kecuali hendak diberi pampasan kerana ada nilai. Kalau Minta penjelasan. Terima kasih. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Lembah Pantai. Sebenarnya kerajaan sangat prihatin tentang kebajikan masyarakat kita, Jaminan ini telah diberikan oleh Yang Amat Berhormat Perdana Menteri. Cuma saya faham, saya Ahli Parlimen yang boleh dikata Kita tahu memang kita bangga dengan Walaupun mereka perlukan bantuan kerajaan tetapi mereka Namun demikian Yang Berhormat Lembah Pantai, insya-Allah saya akan Oleh kerana ini telah pun dijanjikan oleh kerajaan dan kita ada jawatankuasa RM5,000 dan sebagainya. Jadi insya-Allah, saya akan Yang Berhormat. Kalau boleh saya turun sendiri di kawasan berkenaan Terima kasih Yang Berhormat. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Timbalan Menteri Perumahan dan Kerajaan Tempatan. Dipersilakan Yang Berhormat Timbalan Menteri Jabatan Perdana Menteri. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid DR.09.03.2022 63 Saya turut merasa sedih juga di atas apa yang berlaku dalam dua hari di Lembah Pantai ini. Saya ingin menjawab dulu kepada Yang Berhormat... Tuan Ahmad Fahmi bin Mohamed Fadzil Lembah Pantai. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Klang. Tuan Ahmad Fahmi bin Mohamed Fadzil Lembah Pantai di hati Yang Berhormat Timbalan Menteri. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Lumpur dan juga Selangor. Okey, maaf. Yang Berhormat Bukit Bintang, mekanisme ini, mekanisme pengurusan bencana adalah di Arahan MKN 20 dengan jelas menggariskan satu dasar pengurusan dan bantuan Arahan ini juga jelas menggariskan tatacara serta perintah dan kawalan Jawatankuasa Pengurusan Bencana di peringkat Pusat, negeri dan daerah. Pengurusan Jawatankuasa Pengurusan Bencana daerah bersama-sama dengan Komander Operasi Bencana Setelah penilaian dibuat dan tindakan awalan diambil tetapi didapati bahawa Maka, Jawatankuasa Pengurusan Bencana daerah hendaklah memaklumkan kepada Jawatankuasa Pengurusan Bencana negeri dan seterusnya, Jawatankuasa Pengurusan Bencana Pusat untuk mendapatkan bantuan segera. Justeru, Jawatankuasa Pengurusan Bencana negeri dan Jawatankuasa Pengurusan Bencana daerah masing-masing telah dipertanggungjawabkan dan Ia bukan hanya meliputi agensi kerajaan, malah kerajaan NGO-NGO. Saya terus kepada Yang Berhormat Lembah Pantai, saya juga akan menjawab WhatsApp Yang Berhormat Lembah Pantai menghantar kepada saya di Dewan ini. Terima Yang Berhormat telah bertanya, adakah benar Unit Penyelarasan Pelaksanaan (ICU) tidak mempunyai peruntukan untuk menyalurkan bantuan kepada mangsa-mangsa Yang Berhormat, perkara ini adalah tidak benar. Peruntukan disalurkan oleh Agensi Pengurusan Bencana Negara (NADMA) Kementerian Wilayah Persekutuan bagi tujuan bantuan wang ihsan dan Unit Penyelarasan Pelaksanaan (ICU) bagi tujuan bantuan pembelian keperluan asas (BPKA) Sehingga kini, NADMA telah menyalurkan peruntukan sebanyak RM1.775 juta Kementerian Wilayah Persekutuan bagi tujuan bantuan wang ihsan dan RM1.715 ICU untuk bantuan BPKA bagi Wilayah Persekutuan. Merujuk pada Laporan ICU sehingga 1 Mac 2022, daripada 1,775 ketua isi rumah di Wilayah Persekutuan Kuala Lumpur yang telah disahkan oleh Pusat Kawalan Operasi Bencana (PKOB) layak RM1,000. Kesemua RM1,775 ketua isi rumah (KIR) telah menerima bantuan wang ihsan ini Yang Berhormat, sebanyak 100 peratus. Penyaluran peruntukan bantuan pembelian (BPKA) oleh NADMA sebanyak RM727,500 bagi fasa satu telah diagihkan DR.09.03.2022 Pejabat Pembangunan Negeri Kuala Lumpur. NADMA pada 3 Mac 2022 telah menyalurkan peruntukan tambahan sebanyak RM987,500 kepada Pejabat Pembangunan Negeri Kuala Lumpur bagi agihan BPKA. Berhubung keperluan pelaporan kepada rakyat mengenai agihan bantuan. Laporan prestasi agihan bantuan wang ihsan sememangnya dikongsi melalui media sosial Yang Berhormat Subang. Akan tetapi sebagai kita bersahabat di Dewan yang mulia saya Yang Berhormat Lembah Pantai Yang Berhormat Subang. Semestinya keprihatinan Yang Berhormat terhadap rakyat yang ada di dalam Terima kasih. Lagi Yang Berhormat Lembah Pantai saya masih tidak selesai lagi dengan persoalan-persoalan Yang Berhormat. Yang Berhormat ingin tahu akan penambahbaikan yang akan dilakukan kepada Yang Berhormat Lembah Pantai bertanyakan mengenai apakah Bagi memastikan pengurusan bencana MPL berlaku. Mesyuarat Jawatankuasa Pengurusan Bencana Pusat yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri secara dalam talian pada 3 Februari 2022 telah Saya rasa kesemuanya sedia maklum tetapi biarkanlah (i) pemerkasaan dasar, perundangan dan mekanisme berkaitan (DRR) (ii) penekanan terhadap inisiatif DRR (iii) penyediaan dana untuk pengurusan bencana dan DRR (iv) pengukuhan mekanisme koordinasi dan kompetensi (v) penambahbaikan sistem dan penyampaian maklumat di dalam DRR (vi) pemerkasaan dasar dan mekanisme koordinasi bantuan NGO (vii) peningkatan Kemahiran di dalam komunikasi krisis dan (viii) peningkatan kapasiti komuniti setempat dan tumpuan terhadap DRR. Pewujudan repository daftar risiko bencana negara ini penting juga akan DRR melalui pembuat keputusan Untuk Yang Berhormat Lembah Pantai merujuk kepada laporan Unit Penyelarasan Pelaksanaan (ICU) sehingga 1 Mac 2022 seramai 1,775 yang saya sebut Yang Berhormat. Namun begitu Yang Berhormat ada sebut Berhubung kepada perkara itu, kami Jawatankuasa Bencana Wilayah Persekutuan. Jadi daripada senarai itulah pemberian bantuan itu berdasar pada itulah Yang Berhormat. Jadi sekiranya Yang Berhormat buat masa ini maknanya kalau semua yang lain Maknanya mereka tidak memenuhi syarat itu dan Jadi saya mohon kalau Yang Berhormat merasakan mereka itu seharusnya Jawatankuasa Bencana peringkat Wilayah iaitu DR.09.03.2022 65 Saya mohon Yang Berhormat membuat Baik, silakan. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri saya menerima baik penjelasan yang diberikan dan saya cukup alu- Cuma sama seperti dalam kes untuk KPKT tadi tentang hendak baik pulih rumah. Dalam isu permohonan ini saya rasa ada masalah information flow dengan izin iaitu Adakah mereka layak, tidak Adakah mereka akan terima, tidak terima. Apabila jiran dapat dan mereka sama- DBKL, ICU, saya. Jadi, mungkin information flow itu perlu dipertimbang semula sama ada SMS bahawa nama mereka telah diterima dan sedang JKR, samalah juga dengan pihak NADMA akan membantu meleraikan Isu yang berlaku sekarang ialah timbul persepsi bahawa pihak ICU ataupun pihak NADMA tidak cukup duit untuk berikan RM2,500 ini sebab penduduk kata jiran aku dapat. Maaf ya tetapi kenapa tidak dapat. Jadi saya harap dan masalah ini bukan sahaja di Lembah Pantai. Apabila saya tanya dengan sahabat-sahabat saya Cheras, Bukit Bintang, Jadi, saya pohon pertimbangan SMS. Ada maklumat Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Lembah Pantai. Saya setuju dengan Yang Berhormat. Semestinya kalau sudah direject Saya juga melihat Pak Jamal, ketua kampung yang berada di PPS hari itu. Beliau Yang Berhormat mengenai permohonan-permohonan Pak Jamal, saya kata. Saya ada bagi tahulah untuk Yang Berhormat. Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri, gulung. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat, apa yang berlaku pada kedua-dua hari itu adalah fenomena Kita tahu takrifan banjir kilat di bawah, berdasarkan takrifan Jabatan Pengairan Saliran adalah satu perkara yang tidak ditakrifkan sebagai bencana di bawah arahan MKN Akan tetapi di atas keprihatinan Yang Amat Berhormat Perdana Menteri, kita Yang Berhormat. Perkara ini Akhir sekali banjir kilat walaupun tidak ditakrifkan sebagai bencana Yang Berhormat, sekiranya disyorkan oleh Jawatankuasa Bencana Wilayah atau Jawatankuasa Bencana mana-mana daerah berdasarkan impak kejadian tersebut. Kalau impaknya itu PPS, penyaluran bantuan boleh Yang Berhormat. Terima kasih. DR.09.03.2022 Dato’ Ramli bin Dato’ Mohd Nor Berhormat Timbalan Menteri. Dipersilakan Yang Berhormat Timbalan Menteri Alam Sekitar dan Air. Timbalan Menteri Alam Sekitar dan Air Tuan Yang di-Pertua dan terima kasih Yang Berhormat sekalian. Assalamualaikum Terlebih dahulu izinkan saya Tuan Yang di-Pertua mewakili warga Kementerian Alam Sekitar dan Air (KASA) untuk Mac yang lepas. Terima kasih juga diucapkan kepada kesemua anggota penyelamat, agensi NGO dan sukarelawan yang membantu dalam pemulihan pasca banjir di Saya juga ingin mengucapkan terima kasih pada Ahli- Yang Berhormat yang mengambil bahagian pada sesi petang ini membahaskan isu Saya pertama kali ingin menyambut baik saranan cadangan yang diberikan oleh Yang Berhormat Bukit Bintang. Ada beberapa perkara yang dibangkitkan oleh Yang Berhormat Bukit Bintang berkenaan dengan saranan bagi membaiki keadaan ini. Pertamanya Yang Berhormat Bukit Bintang sebut tentang sistem yang mereka perlu Yang Berhormat yang lain juga. Juga mohon untuk ditambah kolam takungan sekitar Wilayah Persekutuan dan Begitu juga dengan pematuhan syarat-syarat Jadi saya ingin satu persatu perkara itu Tuan Yang di-Pertua. Kita terlebih dahulu Yang Berhormat sekalian bahawa terdapat lima pihak yang bertanggungjawab bagi menjaga (i) Pihak berkuasa tempatan (PBT) yang bertanggungjawab ke Akta Jalan, Parit dan Bangunan 1974 iaitu Akta 133 (ii) Jabatan Pengairan dan Saliran (JPS) di bawah KASA sendiri Jemaah Menteri tahun 1996 (iii) Bahagian Pembangunan Luar Bandar, Pejabat Tanah dan Daerah yang bertanggungjawab menyelenggarakan saliran di (iv) Jabatan Kerja Raya (JKR) menyelenggarakan saliran parit tepi (v) Kementerian Pertanian dan Industri Makanan (MAFI) Di samping itu, terdapat juga diberikan tanggungjawab kepada pihak pemaju di Itu merupakan agensi-agensi dan jabatan yang terlibat dan Mungkin Ahli Yang Berhormat membangkitkan isu tentang perlukan Saya sambut baik cadangan yang demikian. Tuan Yang di-Pertua, tersentuh dengan perkara yang dibangkitkan ini juga ialah Yang DR.09.03.2022 67 Berhormat Lembah Pantai dan juga Yang Berhormat Ahli-ahli Yang Berhormat yang lain. Saya setuju ini sangat perlu kita berikan perhatian. Ini terkait juga dengan apa yang Yang Berhormat Lembah Pantai supaya libatkan sama Ahli-ahli Yang Berhormat, Ahli-ahli Parlimen dalam usaha untuk membangkitkan ataupun menerapkan Sehubungan itu di pihak kementerian ada dua tiga program yang dilaksanakan Saya mengajak Ahli Yang Berhormat sekalian untuk terlibat dalam program ini. Salah satunya ialah Program Denai Sungai Kebangsaan dan kita target daripada 10,000 kilometer untuk dilaksanakan. Keduanya ialah tentang kita wujudkan beberapa program seperti Rakan Alam Sekitar yang mana Ahli-ahli Yang Berhormat boleh juga turut terlibat dalam program- Perkara kedua yang dibangkitkan isu tentang sistem amaran awal kejadian banjir Untuk makluman Yang Berhormat, ada tiga buah agensi di bawah kementerian yang Walaupun isunya sama tetapi fungsinya berlainan sedikit (i) MetMalaysia (ii) JPS sendiri dan (iii) NAHRIM iaitu badan yang membuat kajian dan penyelidikan Jadi, untuk Met- tentang soalan yang dibangkitkan tadi adakah Met mengeluarkan Kuala Lumpur baru-baru ini. Sebenarnya MetMalaysia Selangor dan Wilayah Kuala Lumpur seawal jam 1.35 tengah hari pada 7 Mac. Amaran MetMalaysia sentiasa dikemas kini dan disebarkan Facebook dan juga Twitter SMS. Met juga pada pagi tersebut tampil ataupun muncul di RTM dalam Program Selamat Pagi Malaysia memberi amaran itu. Sehubungan dengan itu, suka juga saya Betul, kita dapat persoalkan Apa yang berlaku ialah Met boleh memberi amaran awal ini tetapi ada Tuan Yang di-Pertua, tentang ketepatan Tuan Gobind Singh Deo Dato’ Mansor bin Othman Itu yang pertama. Keduanya, pihak JPS JPS ini Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri, Yang Berhormat Puchong mohon laluan. Dato’ Mansor bin Othman JPS. Sekejap ya Yang Berhormat Puchong. Bagi Pelan Pemulihan peringkat JPS telah mengenal pasti dan telah memasuki Ini dalam perancangan dan menaik taraf 155 buah kamera web. Ini yang tadi RM121.3 juta dan menaik taraf kamera web ini peruntukan yang diberikan RM6.2 juta dan memasang 361 kamera web baru dengan jumlah RM32.5 juta. Keseluruhannya ialah RM160 juta bagi usaha untuk menaik taraf sistem siren dengan Perkara ini sekiranya diluluskan berperingkat DR.09.03.2022 Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri, adakah anda memberi laluan kepada Yang Berhormat Puchong Dato’ Mansor bin Othman Tuan Gobind Singh Deo Yang Berhormat Timbalan Menteri. Yang Berhormat, saya dengar apa yang Yang Berhormat, perkara yang dibawa adalah perkara perparitan perlu Kemudian program kesedaran dan Saya tidak tahu sama ada Yang Berhormat Timbalan Menteri ini sedar bahawa Jadi, soalan kita Dewan yang mulia ini, apakah tindakan kerajaan untuk kita dapat menangani Yang Berhormat Timbalan Menteri, kita tahu hujan yang kita lihat sekarang adalah Hujan yang cukup lebat. Setiap hari kalau kita Ada ataupun tidak akan berlaku banjir. Di sini kita pada 7 Mac kita lihat bagaimana berlakunya banjir cukup cepat. Hujan dan air Dato’ Mansor bin Othman Puchong. Belum sampai ke situ lagi Yang Berhormat Puchong. Tuan Gobind Singh Deo Yang Berhormat Timbalan Menteri tidak faham masalahnya tetapi saya rasa untuk pihak Dato’ Mansor bin Othman Saya akan sampai sekejap Tuan Gobind Singh Deo Dato’ Mansor bin Othman Tuan Gobind Singh Deo Apa kerajaan ini Dato’ Mansor bin Othman Yang Berhormat Puchong. Hendak jawab Yang Berhormat Puchong. Duduk dahulu Yang Berhormat Puchong. Tuan Gobind Singh Deo Apa ini Dato’ Mansor bin Othman Yang Berhormat Puchong. Pertama tadi sebab kita bangkitkan punca yang Itu perlu kita buat. Memang itu mesti kena buat. Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri, sila gulung. Beri jawapan bertulis. Dato’ Mansor bin Othman Banjir di Kuala Lumpur berapa puluh tan sampah-sampah yang terkumpul di tempat itu. Itu yang menyebabkan banjir yang berlaku itu. Itu perlu sangat kita... Tuan Gobind Singh Deo Dato’ Mansor bin Othman Jadi, saya mulakanlah dengan yang itu Saya mulakan dengan itu dahulu. DR.09.03.2022 69 Dato’ Ramli bin Dato’ Mohd Nor Dato' Mansor bin Othman Dato’ Ramli bin Dato' Mohd Nor Dato' Mansor bin Othman Dato’ Ramli bin Dato' Mohd Nor Dato' Mansor bin Othman Malaysia... Tuan Gobind Singh Deo Dato' Mansor bin Othman Tuan Gobind Singh Deo Dato' Mansor bin Othman Tuan Gobind Singh Deo Dato' Mansor bin Othman Berhormat. Tuan Gobind Singh Deo Ini apa yang saya soalkan. Dato' Mansor bin Othman Tuan Gobind Singh Deo Datang ke Dewan ini tidak tahu apakah isu dia. Dato' Mansor bin Othman Tuan Gobind Singh Deo Kita... Dato’ Ramli bin Dato' Mohd Nor Tuan Gobind Singh Deo Dato' Mansor bin Othman Puchong kacau macam ini... Tuan Gobind Singh Deo Dato' Haji Salim Sharif Dato’ Ramli bin Dato' Mohd Nor Tuan Gobind Singh Deo Dato’ Ramli bin Dato' Mohd Nor Puchong, sila beri laluan. Tuan Gobind Singh Deo Dato' Mansor bin Othman DR.09.03.2022 Tuan Gobind Singh Deo Dato' Mansor bin Othman Dato’ Ramli bin Dato' Mohd Nor Dato' Mansor bin Othman Tuan Gobind Singh Deo Dato' Mansor bin Othman Tuan Gobind Singh Deo Timbalan Menteri tidak faham... Dato' Mansor bin Othman Pembesar suara dimatikan Tuan Gobind Singh Deo Dato’ Ramli bin Dato' Mohd Nor Puchong sila duduk. Timbalan Menteri sila duduk. Beri jawapan bertulis. Masa telah habis. Tuan Gobind Singh Deo Yang di-Pertua. Timbalan Menteri ini diselamatkan oleh Tuan Yang di-Pertua. Kalau tidak, Dato’ Ramli bin Dato' Mohd Nor Puchong. Tuan Gobind Singh Deo Dato’ Ramli bin Dato' Mohd Nor Berhormat Puchong, masa telah habis. Timbalan Menteri sila jawab bertulis. Ahli-ahli Yang Berhormat, masa telah mencukupi untuk rundingan usul ini dan yang sedemikian Perbahasan ke atas Usul Titah Diraja disambung Dato’ Ramli bin Dato' Mohd Nor Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Yang Berhormat Tanjong Manis, 13 minit. Tuan Haji Yusuf bin Abd Wahab Assalamualaikum warahmatullahi taala wabarakatuh dan Salam Keluarga Malaysia. Membaca sepotong doa Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa Parlimen pada kali ini. Saya turut menjunjung kasih di atas Seri Paduka Baginda Tuanku yang menyentuh pelbagai isu dan Sabah dan Sarawak. Baginda tuanku dalam titah turut membangkitkan beberapa perkara yang perlu Keprihatinan baginda tuanku antara lain menyentuh berkenaan Malaysia. DR.09.03.2022 71 Tuan Yang di-Pertua, dengan rasa penuh kesyukuran dan rendah diri, saya ingin Jabatan Bomba Penyelamat, Jabatan Imigresen, Agensi Pengurusan Bencana, Angkatan Pertahanan Awam, sukarelawan, Lembaga Pembangunan Industri Pembinaan (CIDB) dan lain-lain COVID-19 dan Jasa dan pengorbanan COVID-19 dan menangani Malaysia. Tuan Yang di-Pertua, sebagai wakil rakyat kawasan Parlimen Tanjong Manis, Yang Amat Berhormat Perdana Menteri Malaysia, Dato' Sri Ismail Sabri bin Yaakob kerana prihatin dengan keperluan dan inspirasi rakyat di kawasan Tanjong Manis Sarawak amnya. Rasa syukur dan terima kasih ini juga dizahirkan kepada Yang Amat Berhormat Premier Sarawak, Tan Sri Datuk Patinggi Abang Haji Abdul Rahman Zohari Tun Abang Haji Openg kerana usaha berterusan beliau membangun dan memimpin Sarawak dengan jayanya. Tuan Yang di-Pertua, isu pindaan MA63. Pindaan Perlembagaan Persekutuan Perjanjian Malaysia 63 telah berjaya diluluskan melalui sokongan melebihi dua Ahli Dewan Rakyat dan Dewan Negara pada Disember 2021. Ia bakal melakar Sarawak dan Sabah sebagaimana dalam Titah Seri Paduka Baginda Tuanku. Langkah bersejarah ini diharap akan dapat memberi peluang kepada Sarawak Perjanjian MA63 adalah untuk meletakkan Sabah dan Sarawak Semenanjung Malaysia semasa pembentukan Malaysia. Semoga dengan pindaan perlembagaan ini akan melakarkan beberapa Kerajaan Negeri Sarawak di Perjanjian MA63. Ia akan dapat dimeterai dan dilaksanakan tidak lama lagi. Saya Perjanjian MA63. Isu Pan Borneo. Tuan Yang di-Pertua, Seri Paduka Baginda Tuanku dalam Titah Baginda juga menyentuh tentang betapa pentingnya infrastruktur pengangkutan dalam Baginda bertitah bahawa Sabah-Sarawak Link Road serta Lebuhraya Pan Borneo, Sabah dan Sarawak mampu memacu pembangunan wilayah Dalam masa yang sama pembangunan infrastruktur di Sarawak hendaklah Indonesia ke wilayah Kalimantan pada tahun 2025 nanti. Infrastruktur Sarawak juga harus bersedia untuk Oleh itu, Kementerian Kerja Raya haruslah memastikan bahawa kerja-kerja Pan Borneo dan SSLR terus berjalan lancar dan dipercepatkan supaya Sarawak dan Sabah tidak ketinggalan. Isu infrastruktur di Tanjong Manis. Tuan Yang di-Pertua, begitulah juga yang Parlimen Tanjong Manis Parlimen Tanjong Manis tidak pernah meminta bulan dan bintang. Apa yang kami mahukan Bak kata pepatah, DR.09.03.2022 Kita akui infrastruktur pengangkutan adalah salah satu daripada keperluan asas Dalam kawasan yang meliputi lembangan hilir Sungai Rajang, masih banyak Rangkaian jalan dan jambatan sememangnya sudah ada Kawasan yang mengagihkan pembinaan jalan adalah seperti di Paloh, Berangan, Kedang, Stalun, Mupong, Bukit Kinyau dan Muara Payang kerana kawasan-kawasan ini Lebuhraya Pan Borneo dan Lebuhraya Pesisir Sarawak untuk membangun dengan lebih pesat lagi. Jadi saya memohon kepada Kementerian Pembangunan Luar Bandar untuk terus memberi peruntukan secukupnya Tuan Yang di-Pertua, Seri Paduka Baginda Yang di-Pertuan Agong juga bertitah Program Smart Sawah Berskala Besar (SMART SBB) berpotensi Baginda tuanku menyokong usaha kerajaan Persekutuan Dasar Agromakanan Negara 2.0 dan Pelan Tindakan Dasar Sekuriti Makanan Negara. Untuk memastikan kejayaan dan kebolehcapaian matlamat Di Parlimen Tanjong Manis, infrastruktur pertanian yang telah lama dibina dahulu Banyak ban-ban pertanian Kampung Bruit, Tekajong, Penyipah, Petanak dan beberapa kampung Oleh itu, saya minta Kementerian Pertanian dan Industri Makanan (MAFI) untuk Lesen nelayan. Tuan Yang di-Pertua, saya difahamkan bahawa sejak tahun MAFI telah membekukan semua pengeluaran lesen vessel dan peralatan Zon A, Zon B dan Zon C. Pembekuan ini dilaksanakan setelah Ini adalah isu yang sangat rumit kepada para nelayan di kawasan saya kerana Hidup mereka ibarat, Selain tidak mempunyai lesen bot, mereka juga tidak mempunyai kad nelayan Mereka sentiasa dalam ketakutan kalau-kalau ditangkap oleh pihak berkuasa Sedangkan, mereka terpaksa menangkap ikan demi Lebih-lebih lagi pada ketika pasca COVID-19. Saya minta MAFI untuk melonggarkan pembekuan pengeluaran lesen vessel dan Tanjong Manis. Untuk memberi peluang Hakisan pantai. Tuan Yang di-Pertua, tanah adalah pusaka yang tidak ternilai dan Tanah- Sudah berpuluh atau beratus ekar tanah penduduk lenyap DR.09.03.2022 73 Proses hakisan pantai akan terjadi disebabkan pukulan ombak dan ditambah lagi Akan tetapi, fenomena hakisan pantai ini Sebagai contoh, dengan membina benteng pemecah ombak, Teknologi pembinaan yang Apa Saya percaya Kementerian Alam Sekitar dan Air (KASA) melalui Jabatan Pengairan dan Saliran Malaysia mempunyai kepakaran untuk melindungi aset negara Di Parlimen Tanjong Manis juga tidak sunyi daripada masalah Belawai yang terkenal sebagai destinasi Pantai ini merupakan destinasi yang sangat popular bagi penduduk di kawasan Sarawak. Ia perlu dijaga dan dipelihara agar boleh menjadi tarikan pelancong Tuan Yang di-Pertua, isu banjir. Kebelakangan ini keadaan banjir semakin kerap Baik di kawasan tengah-tengah bandar, di hulu sungai dan juga di tepi pantai. Keadaan banjir ini menunjukkan bahawa dunia kita semakin tua dan ia berlaku disebabkan Saya percaya banyak kajian dan reka bentuk mengenai tebatan banjir sudah Jabatan Pengairan dan Saliran Malaysia di bawah KASA untuk Saya juga difahamkan bahawa KASA RM390 bilion untuk tempoh selama 50 Saya menyokong usaha-usaha untuk mengatasi masalah banjir dan hakisan KASA supaya kerja-kerja mengatasi masalah banjir dan hakisan Ini Tuan Yang di-Pertua, masa tidak mengizinkan saya untuk bercakap lama. Isu Menghindari diri daripada mempunyai tabiat penjagaan kesihatan yang buruk dan Di kawasan Tanjong Manis tempat atau kemudahan untuk bersukan secara aktif Golongan belia dan remaja yang aktif bersukan tidak mempunyai peluang untuk Berlandaskan permintaan yang Tanjong Manis, sekali lagi saya minta Kementerian Belia dan Sukan untuk mengkaji keperluan untuk membina sebuah kompleks sukan di Tanjong Manis. Ini kerana kemudahan ini sangat diperlukan untuk menggalakkan aktiviti Tuan Yang di-Pertua, sebagai penutup, saya ada sedikit pantun. Titah Yang Di-Pertuan Agong tetap dijunjung, Kebajikan dan keselesaan rakyat amat diingini, Perjuangan untuk rakyat matlamat ulung, Parlimen Tanjong Manis mengundur diri. Akhir sekali saya mohon menyokong titah Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih Tuan Yang di-Pertua. DR.09.03.2022 Dato’ Ramli bin Dato' Mohd Nor Berhormat Tanjong Manis. Dipersilakan Yang Berhormat Selangau. Tuan Baru Bian Usul Menjunjung Kasih ke Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong di Dewan yang mulia ini. Saya gembira mendengar titah baginda yang menzahirkan keprihatinannya Perubahan iklim adalah nyata Semuanya atas nama Aktiviti pembalakan dan pembersihan tanah yang berleluasa, pembangunan yang Semua kerajaan Membantu negara kita untuk Tuan Yang di-Pertua, selain langkah-langkah untuk melindungi hutan kita yang Ini melibatkan tanaman bernilai tinggi Ini akan Manfaat lain termasuklah mengurangkan penggunaan baja dan racun. Peningkatan stok karbon kita dan kawalan hakisan yang lebih baik. Sebagai salah satu Malaysia mempunyai potensi yang besar Ini penting Mengambil tindakan awal dan pemulihan seperti yang dinyatakan di atas akan Sarawak-Sabah Link Road (SSLR) dan Lebuhraya Trans Borneo. Tuan Yang di- Pertua, kenyataan Yang Amat Berhormat Perdana Menteri di Kuching minggu lalu bahawa Kerajaan Persekutuan telah bersetuju untuk mengutamakan SSLR dan Lebuhraya Trans Borneo adalah dialu-alukan dan tepat pada masanya. Memandangkan Indonesia telah Jakarta ke nusantara di Kalimantan. Dalam hal ini, saya ingin mengulangi bahawa SSLR fasa pertama harus mengikuti Kampung Pa Brunut bukan tamat di simpang Long Lopeng. Semasa Premier Sarawak pada 18 Februari lalu, saya mengambil SSLR dilanjutkan ke Kampung Pa Brunut atas beberapa alasan. Pertama, ini mengikut ajaran asal SSLR seperti yang dirancang dan diluluskan Kerajaan Persekutuan PH. Kedua bahawa belanjawan untuk pembinaan telah Kerajaan Persekutuan. Ketiga, bahawa tambahan hanya 10 kilometer dari Simpang Luping dan akan Limbang. Ini akan meningkatkan kesalinghubungan Premier Sarawak menerima baik permintaan saya dan DR.09.03.2022 75 Kementerian Kerja Raya yang bertanggungjawab untuk melaksanakan Di samping itu, kerajaan perlu merancang untuk pelaksanaan segera Fasa 2 SSLR sekarang supaya infrastruktur jalan raya dapat disiapkan untuk memaksimumkan Indonesia ke Sarawak, Sabah dan negara kita. Selain itu, Limbang perlu dipercepatkan kerana Limbang terpisah daripada sambungan jalan Penutupan sempadan Brunei telah mengasingkan Limbang dan Lawas dan seluruh Sarawak bagi mereka yang tidak dapat melakukan perjalanan melalui udara. Isu dokumen pengenalan untuk orang tanpa kerakyatan. Tuan Yang di-Pertua, Menteri Dalam Negeri mengumumkan bulan lepas bahawa pendatang asing yang telah Sabah selama bertahun-tahun dan anak-anak mereka akan diberikan kad Menteri menambah bahawa mereka mungkin boleh mendapatkan Terdapat beribu-ribu rakyat Sarawak yang lahir dan dibesarkan di Sarawak tetapi Menteri Dalam Negeri harus Beliau dilaporkan berkata, Saudara dari Sarawak kita adalah warganegara Malaysia namun Kementerian Dalam Negeri sangat lambat dalam usaha untuk membantu mereka. Bolehkah mereka Mereka tidak boleh mendapatkan pekerjaan Tuan Yang di-Pertua, sebagai contoh masalah yang dihadapi oleh rakyat Sarawak yang tidak mempunyai dokumen pengenalan Pegawai Pendidikan Daerah (PPD) Lawas pada 8 Januari lalu untuk membenarkan Darjah 5 di Benut iaitu kampung asal saya untuk diterima ke SK Long Lupin tetapi permintaan saya ditolak oleh PPD Lawas. Alasan yang diberikan adalah permohonan bapa budak tersebut sebagai Bapanya memegang kad pengenalan sementara Malaysia yang masih menunggu kelulusan terakhir kewarganegaraannya. Anaknya SK Long Tuma selama empat tahun tetapi kini SK Long Luping. Ini hanya salah satu contoh daripada banyak masalah yang dihadapi oleh rakyat Sarawak bukan warganegara dan keluarga mereka. Oleh sebab maklum balas yang Kementerian Dalam Negeri, keluarga ini terperangkap dalam mimpi ngeri mereka dan tidak dapat bergerak ke Tuan Yang di-Pertua, Kementerian Pendidikan juga harus lebih bersikap belas Salah daripada segi moral bagi Kerajaan Tuan Yang di-Pertua, dalam perkembangan yang berkaitan, permohonan Border Scouts, dengan izin dari Lawas perlu Saya berani mengatakan bahawa bekas Border Scouts ini lebih layak dan Sabah. Saya telah berhubung dengan Menteri Dalam Negeri untuk mendapatkan bantuan Ini adalah situasi yang amat mengecewakan dan sama DR.09.03.2022 Isu memulihkan satu pertiga perwakilan Parlimen. Tuan Yang di-Pertua, saya Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) baru-baru ini bahawa Sarawak akan terus memperjuangkan satu per tiga Parlimen untuk diperuntukkan kepada negeri-negeri Borneo. Dalam persidangan kali ini saya tahu beberapa wakil dari Sabah dan Sarawak Dewan yang mulia ini. Saya gembira kerana baru Selama bertahun-tahun saya telah banyak membuat kenyataan awam dan berucap di Dewan Undangan Negeri Sarawak mengenai perkara ini dan begitu juga dengan banyak Penarikan Singapura daripada Persekutuan Malaysia pada tahun 1965 telah Semenanjung Malaysia dan Sabah dan Sarawak. Selama bertahun-tahun jumlah kerusi bagi Semenanjung Malaysia terus Sabah dan Sarawak. Tuan Yang di-Pertua, terdapat gesaan yang semakin meningkat dari Sabah dan Sarawak untuk mengembalikan perwakilan Parlimen satu pertiga bagi Sabah dan Sarawak selaras dengan tujuan asal Perjanjian Malaysia bahawa Kerajaan Tanah Malaya Perlembagaan tanpa persetujuan Sabah dan Sarawak. Dengan Sabah dan Sarawak yang kini di dalam Kerajaan Persekutuan Menteri Undang-undang adalah dari Sarawak, sekaranglah Tuan Yang di-Pertua, Sarawak adalah sebuah negeri yang besar dan Parlimennya lebih besar daripada Semenanjung Malaysia. Sebagai contoh, kerusi Parlimen Selangau hampir sama besar dengan negeri Pahang, sesetengah kawasan Pertambahan wakil-wakil dari kawasan tersebut di Parlimen pasti akan memberi kepuasan Isu pendidikan TVET di Malaysia. Tuan Yang di-Pertua, pada 7 Mac 2022 Perdana Menteri dilaporkan agensi berita BERNAMA sebagai berkata bahawa Kementerian Pengajian Tinggi (KPT) telah dicadangkan untuk menggubal dasar baharu (TVET). Usaha Kerajaan Persekutuan untuk mempromosikan pendidikan TVET bermula Rancangan Malaysia Kesepuluh. Semasa RMKe (TVET) Langkah-langkah juga diambil untuk meningkatkan persepsi orang ramai terhadap TVET. Walaupun kerajaan telah berusaha dan menyediakan sumber yang banyak, TVET belum mencapai kadar pengambilan yang diharapkan oleh kerajaan dan Oleh itu, saya mencadangkan Pertama, bahawa sukatan sukatan pelajaran sains di sekolah kita Tingkatan 1 menggabungkan elemen pendidikan TVET. Di samping itu, semua makmal sains di sekolah menengah mesti dilengkapi Kebanyakan pelajar abad ke-21 dengan TVET. Sekiranya terdapat pendedahan yang mencukupi pada peringkat awal pada masa Tingkatan 5, mereka akan lebih menghargai dan persepsi TVET. Pada peringkat itu mereka sepatutnya sudah TVET sebagai kursus arus perdana di peringkat DR.09.03.2022 77 Kedua, dasar yang mewajibkan industri bekerjasama dan terlibat dengan TVET perlu digubal. Industri harus menjadi pemboleh ubah TVET. Dengan terdedah kepada tempat TVET bahawa Tuan Yang di-Pertua, tiga lain point-nya. Ketiga adalah pengiktirafan kelayakan TVET mesti diseragamkan dan dikeluarkan oleh satu agensi Daripada jumlah ini terdapat keperluan untuk mempunyai sukatan pelajar standard yang TVET. Keempat, untuk menangani jurang kecekapan dalam kalangan tenaga pengajar TVET, institut pendidikan guru (IPG) di negara ini mesti Kelima, mewujudkan laluan yang jelas yang membolehkan pelajar dengan TVET melanjutkan pelajaran ke peringkat PhD. Kelayakan yang membawa Universiti awam untuk menjadi sebahagian daripada program ini mesti dikenal pasti dan Terakhir, tiada dalam dasar itu dikatakan bahawa pendidikan TVET memberi B40 atau pelajar yang tidak layak untuk kursus Semua bahasa dan kata-kata yang digunakan dalam apa jua TVET mesti menjurus ke arah... Dato’ Ramli bin Dato’ Mohd Nor Tuan Baru Bian Malaysia bergerak lebih jauh ke era IR4.0 Ini akan membantu menghilangkan stigma yang kini melekat TVET. Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Selangau. Dipersilakan Yang Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Dato’ Ramli bin Dato’ Mohd Nor Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Rahim. Alhamdulillahi rabbil alamin, wassalatu wassalamu ala Sayidina Muhammadin Tuan Yang di-Pertua, terima kasih kerana mengizinkan saya untuk turut serta di Titah Diraja dalam Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas kali ini. Saya mulakan dengan membaca Al-Quran yang pendek daripada surah Al-Hajj ayat 45. Al-Quran Sadaqallahul azim. Tuan Yang di-Pertua, di dalam petikan pendek ayat yang saya bacakan tadi Allah Allah dan juga sesama Allah menamatkan negara tersebut dengan pengakhiran yang buruk iaitu DR.09.03.2022 Justeru, hendaklah kita di Dewan yang mulia ini yang telah mewarisi kekuasaan Semakin kita berlaku adil, semakin kita mendekati sifat takwa kepada Allah Allah. Berlaku adillah, ia adalah lebih dekat kepada takwa Pertua, dalam konteks ini saya ingin menekankan dua perkara utama di dalam menjamin Pertama, adalah tanggungjawab negara di dalam menjaga kedudukan dan Islam di dalam memandu kemajuan negara dan kehidupan rakyatnya. Agama adalah amanah tertinggi yang perlu dijaga oleh negara. Ia sebagaimana Imam Al-Ghazali di dalam kitab agung beliau iaitu Ihya-Ulumuddin, saya Berucap dalam bahasa Arab Agama itu adalah asas binaan manakala pemerintahan itu adalah Semua sesuatu yang tiada asasnya ia akan runtuh manakala sesuatu yang Justeru, saya ingin memohon penjelasan dalam tiga isu berkaitan. Pertama, Mahkamah Syariah yang masih lagi Mahkamah Sivil yang lebih tinggi Apakah pihak JAKIM berhadapan dengan kekangan tertentu di dalam Mahkamah Syariah di peringkat Persekutuan dan negeri-negeri Ini amatlah penting agar segala usaha ke arah pemerkasaan Mahkamah Syariah dan undang-undang Islam oleh pihak kerajaan sentiasa disokong oleh Mahkamah Syariah itu sendiri. Kedua, saya ingin memohon penjelasan kerajaan berkaitan sejauh manakah Negara kita Selain kesedaran tinggi rakyat yang Walaupun begitu kita sentiasa harus sedar bahawa sifat ajaran-ajaran sesat yang Islam. Malah akan mengganggu keharmonian hidup dalam negara kita. Tuan Yang di-Pertua, saya pohon diperjelaskan nama-nama ajaran sesat baharu tersebut Apakah wujud ajaran-ajaran sesat yang cuba Ketiga, saya ingin memohon penjelasan kerajaan berkaitan usaha-usaha yang JAKIM dalam mengharmonikan kekeruhan yang terjadi akibat Ahli Sunnah Wal Jamaah. Terutama tindakan kumpulan-kumpulan tertentu yang berusaha Islam hari ini yang masih malap. Ahli Sunnah Wal Jamaah sebagaimana definisi yang diputuskan oleh pihak JAKIM adalah golongan yang memahami dan berpegang kepada Al-Quran dan sunnah Nabi SAW menerusi para sahabat, tabiin... JAKIM sendiri DR.09.03.2022 79 Antaranya mereka adalah Al-Quran dan sunah Nabi SAW Pada pandangan saya Tuan Yang di-Pertua, JAKIM haruslah mengambil peranan JAKIM sebagai sebuah institusi kerajaan yang menjaga ketulenan Islam yang diamalkan oleh negara kita Malaysia. JAKIM seharusnya turut memacu Islam agar menjadikan Islam sebagai tunjang kesatuan dan kekuatan Tuan Yang di-Pertua, perkara kedua yang saya ingin tekankan di dalam menjamin Kita seyogia menghargai perubahan-perubahan politik yang berlaku dalam PRU-14 yang lalu. Walaupun kita masih melalui proses perubahan yang Hari ini kita sudah pasti tidak selesa dengan kemarahan umum rakyat terhadap Pandangan serong ini Justeru, saya Dewan yang mulia ini. Badan-badan dan agensi kerajaan yang bersifat menyiasat, hisbah atau Ini termasuklah pihak SPRM, pihak polis, Jabatan Audit Negara, apatah Parlimen kita sendiri yang menjadi tunjang kepada pemerintahan demokrasi negara Saya ulangi, segala usaha pembaharuan yang ingin kita capai mestilah melibatkan Walaupun rumit untuk kita mencapai Allah. Tuan Yang di-Pertua, saya juga ingin menyentuh isu berkaitan pencemaran alam Dewan yang Pencemaran alam sekitar adalah kerosakan kepada muka bumi, tempat yang Allah SWT sediakan dia untuk kita manusia menjalani kehidupan sementara dengan Allah Taala Kita hidup di bumi dengan segala macam kemudahan yang telah Malangnya, sifat manusia yang bercampur-baur antara baik dan buruk gagal Sifat-sifat saatnya, sifat-sifat buruk itu merajai Kita amat sedar dengan peringatan Allah SWT bahawa manusia DR.09.03.2022 Hikmat daripada kerosakan alam yang nyata adalah agar kita kembali kepada Allah SWT, dengan mensyukuri nikmat-Nya yang besar. Sebagaimana firman Allah Taala Surah Ar-Rum, ayat 41. Itulah yang kita mesti usahakan agar kehidupan kita kembali Tuan Yang di-Pertua, negara kita berhadapan kemusnahan alam sekitar yang Kita perlukan kekuatan yang besar untuk menggerakkan kesedaran Kita sedang Justeru, saya menyeru dan memohon penjelasan kepada tiga perkara utama. Pertama disegerakan pindaan Akta Kualiti Alam Sekeliling (1974) di Dewan yang mulia ini Akta yang berkaitan kesalahan Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Kedua, berdasarkan kajian yang dibuat, hanya 20 hingga 25 peratus punca Akta Kualiti Alam Sekeliling (1974). Manakala 75 peratus lagi adalah disebabkan berada di bawah bidang kuasa Soalan saya, setakat manakah tindakan Kerajaan Persekutuan, malah kerajaan-kerajaan negeri juga, agar penguatkuasaan yang Apakah terdapat Mohon penjelasan. Tuan Yang di-Pertua, sedikit lagi ya. Masyarakat sini sudah pasti memainkan Kesedaran mereka pasti akan menyelesaikan banyak isu. Tiba masanya kesedaran Kerajaan harus Saya ingin memohon penjelasan kerajaan mengenai Program Pendidikan Komunikasi dan Kesedaran Awam (CEPA) yang telah diusahakan. Setakat manakah ia Apakah kerajaan mempunyai pelan pendidikan Mohon penjelasan. Terima kasih, Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Bachok. Sekarang saya jemput Yang Berhormat Tanjong Malim, 13 minit. Tuan Chang Lih Kang Usul Menjunjung Kasih Titah Diraja DR.09.03.2022 81 Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Tuan Yang di-Pertua, Dalam tempoh tiga bulan, bencana banjir telah pun melanda ibu kota negara kita Bukan sahaja ibu kota dilanda banjir tetapi Tanjong Malim juga dua Kerajaan harus mencari jalan penyelesaian yang tuntas dan Setakat alasan Kerajaan harus memandang serius tentang isu perubahan iklim yang merupakan Kerajaan harus mengambil inisiatif Dasar Penyesuaian Perubahan Iklim (Climate Change Adaptation Policy) dengan izin yang komprehensif. Gunakan pendekatan pathways Selain itu, kerajaan wajib menilai semula semua kapasiti infrastruktur Dengan Akta Perubahan Iklim harus dibentangkan dengan kadar segera tetapi bukan Yang Berhormat Menteri pada tahun 2025. Kerajaan tidak Menurut JPS, 21 peratus penduduk Malaysia terdedah kepada risiko banjir iaitu lebih Kerosakan purata tahunan (annual average damage) yang RM36 bilion. Untuk makluman Dewan yang mulia ini, terowong lencongan air yang terpanjang Asia Tenggara dan kedua panjang di Asia adalah SMART Tunnel. Pembinaan SMART Tunnel hanya memakan kos kira-kira RM2 bilion. Dengan RM36 bilion, maksudnya kerajaan boleh SMART Tunnel setahun. Justeru itu, pelan induk mitigasi banjir Lebih banyak peruntukan harus disalurkan untuk mengatasi masalah ini kerana Daripada berbelanja Johor, baik kita melabur Kerajaan seharusnya melibatkan ahli-ahli profesional dan pakar-pakar dari Pandangan badan-badan Institusi Jurutera Malaysia (IEM) harus dipandang serius oleh kerajaan. Kerajaan harus menunjukkan iltizam politik dalam memastikan pemaju-pemaju dalam Manual Saliran Mesra Alam Malaysia (MSMA) yang mementingkan (source control), dengan izin. Semua projek pembangunan harus dilengkapkan dengan kolam tadahan banjir (retention pond) atau sistem yang mempunyai fungsi yang sama. Dengan usaha-usaha Isu kedua yang saya ingin menarik perhatian Dewan yang mulia ini adalah impak COVID-19. Sudah dua tahun sejak negara kita dilanda COVID-19 dan impak ekonomi ke atas semua lapisan masyarakat amat negatif. Berdasarkan data yang di umum oleh Jabatan Perangkaan Malaysia pada Ogos 2021, Malaysia secara keseluruhan telah mengalami penyusutan peratus dua digit dalam Kadar penurunan sebanyak 11.3 peratus untuk nilai Apa yang lebih membimbangkan adalah negeri-negeri di mana pendapatan isi DR.09.03.2022 Contohnya, negeri Kelantan telah Perlis 12 peratus, Kedah 11.5 peratus, Perak 12 peratus dan Sarawak 15.7 peratus. Kesemua negeri yang disebut tadi adalah antara yang mempunyai pendapatan isi Malaysia. Ini menunjukkan bahawa golongan miskin merupakan Selain itu, Jabatan Perangkaan Malaysia juga menganggarkan sebanyak 639,800 Terdapat tambahan kira-kira 234,000 isi rumah telah jatuh ke kategori miskin mutlak. Ini Pendapatan Garis Kemiskinan (PGK), malah tidak dapat menampung keperluan asas Situasi ini bertambah teruk dengan varian COVID-19 baharu dan juga kenaikan Ini belum mengambil kira kesan lonjakan inflasi yang bakal Maka selain daripada Kerajaan harus memudah cara serta memberi kelonggaran dan kemudahan Perusahaan Kecil dan Sederhana (PKS). Salah satu jalan untuk memudah cara Kerajaan sepatutnya mengambil Pendigitalan perkhidmatan awam bukan sahaja boleh memudahkan Memang kita dapat memerhati beberapa usaha kerajaan dalam Menurut website MyGovernment pencapaian pendigitalan perkhidmatan awam Terdapat 18 kementerian mencapai peratusan yang tinggi dan Namun, saya menyeru kerajaan untuk Jangan syok sendiri dengan angka-angka yang dipamer dalam website sendiri. Saya bagi contoh pengalaman keluarga saya sendiri. Apabila bapa saya dalam Akan tetapi, permohonan itu hanya boleh dilakukan di Putrajaya. Saya tidak tahu Ipoh. Mungkin sebab Putrajaya komputer lagi canggih Putrajaya. Satu hari sebelum bapa pergi Putrajaya dia call Putrajaya tanya pegawai apa yang perlu bawa. Dia kata pegawai A,B,C,D. Ada dokumen A,B,C,D cukuplah. Hari keesokan, bapa bangun pagi drive sendiri umur 73 tahun drive sendiri ke Putrajaya. Sampai sana, pegawai dekat kaunter tanya mana dokumen E Pegawai bagi tahu A,B,C,D cukup tetapi dia tanya siapa cakap Macam mana seorang peniaga boleh menyelesaikan masalah macam itu. Selepas itu Esok datang balik, ini dari Ipoh ke Putrajaya. Ini bukan dia duduk di Serdang ke, Kajang ke mana. Esok datang balik. Datang balik tidak apa cerita belum habis. Datang E. Bila datang, A,B,C,D, dan E ada kali ini okey proses lancar. Akan tetapi Tuan Yang di-Pertua, kali ini pegawai kata okey semua boleh tetapi ini E Dokumen ini sebenarnya tidak perlu. Apakah terjadi dengan Tuan Yang di-Pertua, keadaan ini bukan sahaja dihadapi oleh sektor pembinaan, DR.09.03.2022 83 PKP, kejap PKPD, kejap PKPB. Sepatutnya kerajaan cuba sebaik mungkin untuk membantu mereka Namun kerajaan kita tengah lakukan yang Bukan sahaja tidak membantu, malah menyusahkan lagi. Tuan Yang di-Pertua, selain daripada birokrasi agensi kerajaan yang tidak Berdasarkan laporan Bank Negara Malaysia antara tahun 2002 Akan tetapi, seperti yang dianggarkan oleh Asia Analytical, di antara Kejatuhan ini juga selari dengan rekod Keluaran Dalam Negeri Kasar (KDNK) kita KDNK Malaysia merupakan antara yang paling rendah dalam ASEAN. Di antara tahun 1997 hingga 2019, pertumbuhan KDNK Malaysia adalah 77 peratus manakala, Thailand 83 peratus. Indonesia, 83 peratus, Filipina 101 peratus dan Singapura 86 peratus. Tanpa peluang pekerjaan yang Malaysia akan kekal Bukan sahaja itu, kegagalan dalam Dalam laporan PWC menyatakan 64 peratus daripada graduan TVET dilatih untuk Ketidakpadanan skala kemahiran merupakan Timbalan Yang di-Pertua Berhormat. Tuan Chang Lih Kang Ini juga selaras dengan Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong di mana Seri Paduka Baginda menyeru supaya mewujudkan peluang Malaysia. Sedikit lagi Tuan Yang di-Pertua. Demi meningkatkan produktiviti, kita tidak boleh SME domestik. Do not Saya menyeru kepada kerajaan supaya memastikan saluran Akhir kalam, kisah syarikat home-grown kita seperti Grab yang telah berpindah ke Rakyat Malaysia mampu berjaya. Rakyat kita Hanya sekiranya kerajaan dapat menyediakan pentas yang mesra Sekian saya pohon menyokong. Timbalan Yang di-Pertua Berhormat Tanjong Malim. Sekarang saya menjemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Pertua. Assalamualaikum warahmatullahi wabarakatuh. Membaca sepotong ayat Al-Quran Terima kasih Tuan Yang di-Pertua kerana memberi ruang kepada Setiu untuk Menjunjung Kasih Titah Duli Yang Maha Mulia Paduka Seri DR.09.03.2022 Baginda Yang di-Pertuan Agong bagi Mesyuarat Pertama Dewan Rakyat Penggal Kelima, Parlimen Keempat Belas. Saya mulakan dengan isu yang berkait dengan banjir khususnya berkait dengan Parlimen Setiu. Negara kita baharu sahaja mengalami fenomena banjir Pantai Timur mahupun Pantai Barat. Bencana ini disebabkan taburan hujan luar jangka di mana jumlah taburan Bagi mengatasi masalah banjir ini, saya menyarankan dan mencadangkan Dalam kesempatan ini juga, saya ingin mengambil peluang untuk mengiktiraf Skuad Menyelamat Nelayan. Sudah acap kali mangsa-mangsa lemas diselamatkan oleh para Saya juga ingin merakamkan ucapan terima kasih kepada pihak NADMA yang RM1000 kepada mangsa banjir yang berpindah ke PPS yang sedikit sebanyak dapat menampung perbelanjaan mereka. Akan tetapi saya COVID-19. Sekiranya mereka semua berpindah ke PPS menyebabkan berlaku COVID-19 yang lebih besar. Tuan Yang di-Pertua, ekoran banjir yang amat dahsyat berlaku baru-baru ini, tidak Setiu, sektor pertanian Terengganu mengalami kerugian mencecah RM10 juta dan Setiu merupakan antara salah satu daerah yang terjejas. Sebagai contoh Kampung Telaga Papan dan kampung sekitar terpaksa menanggung RM910,000 disebabkan tanaman tembikai yang mereka Begitu juga kematian ikan kerapu hibrid di Gong Batu, isu Kampung Darat Batu Rakit di mana petani dan para penternak mengalami Oleh itu, saya memohon agar kerajaan melalui MAFI segera Isu seterusnya iaitu isu pembinaan projek pemuliharaan Sungai Setiu. Saya ingin Projek Pemuliharaan Sungai Setiu Menteri Alam Sekitar dan Air pada bulan Februari yang lalu. Projek ini melibatkan empat komponen iaitu pembinaan brick water, training wall, dredging Walau bagaimanapun projek yang memakan kos sebanyak RM119 juta ini saya Oleh itu, saya mencadangkan agar pihak Kementerian Alam Sekitar dan Air (KASA) ataupun Kementerian Pertanian Mengikut maklumat yang saya perolehi, pembinaan beach nourishment yang bakal RM33 Ia sudah pasti melibatkan kos yang besar terpaksa Oleh itu saya mencadangkan agar satu long-term solution atau solusi jangka Pantai Batu Buruk sehingga ke Kuala Ibai yang DR.09.03.2022 85 Isu seterusnya isu pembinaan jambatan sempit Desa Jaya Sungai Tong. Kelulusan pembesaran jambatan ini telah diperolehi pada 31 Januari 2020 oleh Yang Berhormat Menteri Hal Ehwal Ekonomi pada masa tersebut yang juga Yang Berhormat Gombak, dengan Perbadanan Memajukan Iktisad Negeri Terengganu (PMINT) telah Pihak PMINT telah menghantar kos anggaran sebanyak RM5.3 juta dan telah Selepas kajian sebenar dilakukan oleh konsultan, didapati berlaku RM4.1 juta menjadikan kos keseluruhan projek RM9.4 juta. Permohonan untuk tambahan kos RM4.1 juta telah dikemukakan oleh PMINT sebagai EPU tetapi ditolak dan EPU memaklumkan projek ini EPU JPM dan pihak PMINT diminta untuk Kementerian Kerja Raya dan RP3 RMKe-12. Saya mengharapkan agar pihak kementerian dapat meneruskan pembinaan Saya juga ingin bertanya status projek-projek berikut daripada kementerian (xi) naik taraf Mini Stadium, Sungai Tarom. (xii) bina baharu Pejabat Kesihatan Bandar Permaisuri dan Pejabat Kesihatan Daerah Setiu. (xiii) bina baharu Kompleks Mahkamah Setiu. (xiv) bina baharu Klinik Kesihatan Jabi. (xv) pembesaran Jeti Pelancongan Pulau Redang. (xvi) bekalan elektrik ke Pulau Redang dan Pulau Perhentian. (xvii) jambatan Tuk Nado Langkap. (xviii) naik taraf pondok polis kepada Balai Polis Jabi dan Merang (xix) bina baharu Pondok Polis Kampung Alur Lit. Saya juga ingin mencadangkan agar sebuah IPG dibina khusus di Daerah Setiu. Hal ini kerana pembinaan institusi tersebut akan menjadi pemangkin kepada pertumbuhan Setiu. Selain itu secara tidak langsung ia dapat meningkatkan permintaan Setiu. Tuan Yang di-Pertua, berdasarkan analisis oleh pakar-pakar ekonomi, Berdasarkan banyak faktor antara disebabkan peningkatan permintaan hasil daripada Begitu juga dengan cuaca dan bencana alam baru-baru ini Contohnya, RM67.72 juta termasuk penternak, pesawah dan Setelah sekian lama PKP, rakyat mula bebas untuk mendapatkan keperluan Malahan, kebanyakan sektor mengalami peningkatan permintaan secara Peningkatan inflasi Malaysia, namun ia fenomena global yang turut dialami oleh Bahkan di Amerika Syarikat turut mengalami Ketika negara beralih kepada fasa endemik, kebanyakan rakyat masih dalam fasa Rakyat sedang bangkit untuk memulakan kehidupan Peningkatan harga barang amat membebankan, malah ia automatik akan DR.09.03.2022 Setiu. Oleh itu, bagi menghadapi cabaran semasa, kerajaan dicadangkan untuk Kementerian juga perlu memfokuskan kepada pengeluaran produk hasil ladang. Contohnya bawang tidak perlu lagi bergantung kepada negara India. Begitu juga cili, tidak Kerajaan juga perlu kepada memfokuskan Tidak dinafikan kerajaan juga telah Bantuan tersebut mencecah RM100 juta. Oleh itu, kerajaan seharusnya memastikan bantuan tersebut benar-benar sampai Oleh itu, kerajaan seharusnya memastikan Kerajaan seharusnya menggerakkan agensi kerajaan untuk lebih banyak turun Isu KWSP. Selain itu, ramai rakyat di luar sana yang merintih dan mengeluh KWSP sebanyak RM10,000 dibenarkan buat kali terakhirnya. Hal ini COVID-19 seterusnya bencana Oleh itu, rakyat luar bandar khususnya Ada yang kehilangan tempat untuk berteduh, kereta, pakaian, harta benda bahkan mereka Walaupun KWSP merupakan simpanan hari tua, namun rakyat yang sedang dalam Isu yang terakhir Tuan Yang di-Pertua, isu tanda harga. Pihak KPDNHEP Kebanyakan peniaga tidak mempamerkan Seperti mana yang berlaku di Langkawi baru-baru ini. Pembeli RM1,196 dan Akhir sekali, pencerobohan nelayan Vietnam. Ancaman pencerobohan nelayan Vietnam di perairan Pantai Timur termasuk Terengganu amat serius dan semakin Kita kehilangan sumber hasil laut sehingga mencecah RM4 Malah, jika dahulu mereka mencuri dengan jarak yang jauh, kini mereka Bahkan penceroboh juga, Oleh itu, kerajaan sewajarnya segera memenuhi keperluan pihak Agensi Penguatkuasaan Maritim Malaysia (APMM) iaitu dengan membekalkan kapal induk untuk Dengan adanya kapal induk tersebut, kapal peronda Sebagai penutup, saya ingin mengingatkan kita semua bahawa semua musibah COVID-19 mahupun bencana banjir yang paling dahsyat berlaku Allah SWT. Kita selalu ingat kepada Allah SWT ketika kita dilanda musibah tetapi kita selalu lupa dan alpa apabila musibah itu Sebagai contoh, apabila wabak COVID-19 merebak, banyak tempat maksiat Bahkan pengunjung program-program berunsurkan maksiat tidak kelihatan. Namun, apa yang menyedihkan apabila keadaan semakin stabil, manusia kembali Allah SWT. Sekian, Tuan Yang di-Pertua. Saya mohon menyokong. Timbalan Yang di-Pertua Yang Berhormat Setiu. Seterusnya saya jemput Yang Berhormat Stampin. DR.09.03.2022 87 Tuan Chong Chieng Jen Menjunjung Kasih Atas Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong. Tuan Yang di-Pertua, kita sering dengar wakil Ahli-ahli Parlimen dari Sarawak dan Sabah yang berucap dalam Dewan ini berkata bahawa tahap pembangunan infrastruktur Sabah dan Sarawak itu mundur kalau berbanding dengan Peninsular Malaysia. Akan Sabah dan Sarawak yang tidak disebut oleh kawan- Sarawak. Tuan Yang di-Pertua, dua hari lalu, saya terima satu jawapan daripada Yang Amat Berhormat Perdana Menteri untuk menjawab soalan yang saya kemukakan. Soalan saya Yang Amat Berhormat Perdana Menteri, jumlah pegawai yang dalam Gred 54 dan ke atas dan apa angka Jawapan yang saya terima itu amat mengejutkan kerana apa yang disebutkan di Gred 54 dan ke atas. Daripada itu 25,000 Gred 54 dan ke atas, hanya 1,040 orang yang negeri Sarawak. Ini merupakan empat peratus, empat peratus daripada mereka Gred 54 ke atas. Itu datang dari Sarawak. Untuk Sabah, hanya Sabah. Kalau kita mengikut MyCensus 2020 yang dijalankan oleh DOSM, penduduk negara kita ada lebih kurang 32.3 Sarawak merupakan adalah 2.9 juta iaitu lebih kurang sembilan Sarawak. Sabah sebanyak 3.88 juta iaitu Apa yang terjadi adalah daripada 9 peratus orang itu daripada Sarawak itu hanya Gred 54 ke atas, hanya merupakan empat peratus Itu ratio dan keadaan ini lebih teruk lagi untuk orang Sabah kerana di Sabah ratio Akan tetapi Gred 54 ke atas hanya constitute 2.88 percent So itu merupakan satu ratio yang amat tidak seimbang. Apakah sebab keadaan Adakah orang Sarawak dan orang Sabah itu tak layak atau inferior berbanding Semenanjung ataupun ada satu systemic discrimination yang diamalkan Putrajaya atau diamalkan oleh Jabatan Perkhidmatan Awam supaya orang Sarawak Sabah dianaktirikan Sabah dan Sarawak itu diketepikan. Sama ada itu So, saya minta Perdana Menteri semasa winding up memberikan satu jawapan kepada kita apa Untuk kawan-kawan saya daripada GPS sudah Sarawak. Kalau kita lihat di Persekutuan hendak tolak 22 Pakatan Harapan menjadi kerajaan. Kenapa ketidakseimbangan ini dan ketidakadilan ini tidak disebut langsung oleh GPS. Kebelakangan ini kita tengok dari GPS itu apa yang dibuat, Ketua Menteri kepada Premier itu bukan masalah rakyat. Itu gelaran Ketua Menteri ada gelaran Premier itu, itu hanya untuk satisfied personel ego sahaja. Yang betul- Sarawak dalam perjawatan. Dalam jawatan yang Gred 54 ke atas under represented dan ini bukan sahaja Sarawakians kerana mereka yang Gred 54 ke atas itu merupakan mereka DR.09.03.2022 Mereka yang mempengaruhi polisi dan mengimplementasikan polisi itu. Kalau Sarawak dan Sabah itu under represented dalam golongan penjawat itu memang lambat Sabah dan Sarawak. Itulah apa yang telah berlaku di negara kita. Oleh itu saya ingin minta satu pendirian Perdana Menteri mengenai sama ada kerajaan ada apa-apa cadangan Sabah dan Sarawak dalam penjawat Gred 54 ke atas itu adalah terlalu Sama ada kerajaan ada pelan atau cadangan untuk membetulkan kesalahan- Keduanya kalau ada apakah pelan itu, apakah timeline itu, bila masa ia Sabah and Sarawakians to hold percentage of Sabah dan Sarawakian holding Grade 54 and above. Itulah isu yang pertama. Isu kedua SOP yang diamalkan oleh PDRM Nampaknya PDRM sekarang itu mengamalkan satu sikap punish on suspicion Mengapakah saya sebut begitu Semasa itu PDRM Okey mereka buat siasatan. Akan tetapi siasatan IO Senarai hitam itu pun dipanjangkan kepada Bank Negara Malaysia. Apa yang Bank Negara Malaysia buat itu adalah menyenaraihitamkan lagi itu pemegang-pemegang Ini berlaku menjadi satu SOP PDRM dan itu siasatan boleh mengambil Akan tetapi apa yang berlaku itu sekiranya seseorang itu di senarai Bank Negara Malaysia semua bank akan tutup akaun bank dia. Akaun bank Dia tak akan dibenarkan oleh mana-mana bank untuk buka Bayangkan Tuan Yang di-Pertua, kita tinggal di bandar bagaimanakah kita hendak Hendak cari kerja pun employer mahu akaun bank untuk bayar. Hendak pinjam Grab driver pun hendak akaun bank. Apa-apa semua sekarang internet banking tetapi orang itu hanya disiasat disyaki belum Dia dilarang untuk Apa yang berlaku adalah lebih teruk lagi. Siasatan itu dibuat oleh PDRM Sit on the investigation paper semasa itu padahal orang yang Timbalan Yang di-Pertua Yang Berhormat. Tuan Chong Chieng Jen Yang Berhormat Menteri untuk mengambil perhatian. Kes pertamanya ialah Felix Chan Yie Heng. IC nombor 010217-13-0279. Seorang Akan tetapi, Oleh itu, akaun dia dibeku. Akaun semua Dia hendak pinjam PTPTN pun tidak dapat. Hendak cari kerja pun tidak dapat. Ini Tidak ada bank akaun saya tidak mahu Saya tidak mahu employ you. So, adakah beliau itu seseorang budak, oleh sebab dia ignorant. Dia ignorant, dia Di mana sekarang dia langsung DR.09.03.2022 89 Ini kes berlaku 2019. Sampai sekarang dua tahun sudah. Akan PDRM semasa dia Timbalan Yang di-Pertua Berhormat masa sudah tamat Yang Berhormat. Tuan Chong Chieng Jen Itu juga seorang remaja pun tipu melalui Facebook dan Dia hendak pandu e-hailing, hendak pandu Grab cari makan pun tidak dapat. So, saya haraplah pihak Yang Berhormat Menteri Dalam Negeri ambillah perhatian terhadap itu dan janganlah sia-sia menyenarai hitam Bank Negara Malaysia jangan sia-sia senarai hitam sesiapa Ini kerana kesusahan, kesengsaraan yang akan dihadapi akibat daripada senarai Itulah Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Cameron Highlands. Dato’ Ramli bin Dato’ Mohd Nor Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana membenarkan saya terlibat dalam perbahasan ini. Pertama Titah Seri Paduka Baginda Yang di-Pertuan Agong Parlimen Penggal Kelima, Mesyuarat Pertama sesi Parlimen Keempat Belas. Dalam Titah Tuanku ada menyebut Orang Asli. Untuk makluman Dewan, Orang Asli adalah satu rakyat yang khusus disebut dalam Perlembagaan. Kalau kita lihat di Perkara 8 iaitu kalau kita lihat Perkara 8 adalah kesamarataan kepada masyarakat Malaysia. Walau bagaimanapun, Orang Asli diletak dalam Perkara 8(5)(c) walaupun yang lain boleh Orang Asli diberi keutamaan dalam berbagai-bagai aspek Jadi, apa yang saya hendak ada sebut di sini ialah keistimewaan Orang Asli. Terlebih dahulu dalam ucapan saya, saya ingin membawa kepada kawasan saya Kawasan Parlimen Cameron Highlands. Untuk makluman, saya ingin bertanya Yang Berhormat Menteri Kerja Raya (JKR) berkaitan jalan Pos Betau ke Semoi Lama yang telah bermula dan dianggarkan akan siap ditetapkan pada bulan lepas. Walau Extension of Time (EOT) telah dipohon dan saya Saya kurang faham kenapa, bukanlah satu projek bertaraf teknologi tinggi, hanya Ingin saya mengetahui daripada Yang Berhormat Menteri apakah sebab extension ini diberi Jika COVID-19 disalahkan, adakah mereka mohon daripada MITI untuk dilaksanakan kerja dalam tempoh yang berkaitan Kedua, saya ingin berterima kasih kepada pihak Yang Berhormat Menteri kerana JKR daripada Kampung Semoi Lama, kampung Orang Asli ke Pos Lenjang yang berharga lebih kurang RM30 juta lebih, kalau tidak silap saya. Yang Apa yang saya pohon di sini ialah Yang Berhormat Menteri sebagai owner JKR Kerajaan Pusat. Project owner adalah JAKOA dan pelaksana di bawah penyeliaan JKR, dilaksanakan sebaik mungkin dalam Satu lagi yang berkaitan dengan kawasan saya, infrastruktur jalan-jalan di Orang Asli. Untuk makluman, jalan dari persimpangan Jalan Koyan Raub ada satu jalan raya yang telah diletak di bawah MARRIS iaitu jalan di DR.09.03.2022 Pos Sinderut. Penyeliaan MARRIS. Apa yang saya lihat di situ adalah penyelenggaraan Pohon diperlihatkan, diperbetulkan dan jika kita lihat, Tidak bertaraf penyeliaan di MARRIS. Dilihat longkang-longkang tidak begitu up to standard menyebabkan Mengambil kesempatan ini, saya mohon untuk menarik perhatian kepada Parlimen Gua Musang yang terdiri di sana ramai masyarakat Orang Asli. Saya Mereka Jika dilihat Allah begini kah mereka selepas 64 tahun Saya ingin mengetahui daripada pihak kerajaan apakah tindakan yang telah dilaksanakan, Orang Asli di Parlimen Gua Musang ini akan dilaksanakan dan dijangka bila akan siap Kita lihat pada masyarakat Orang Asli, mereka menghadapi bermacam-macam- Pertama, saya ingin menarik kepada isu permasalahan tanah. Ingin Yang Berhormat Menteri untuk menjelaskan berapa Orang Asli yang telah diwartakan dan berapa lagi belum diwartakan dan Saya berharap ia dapat dilaksanakan dalam RMKe-12 ini. Jalan penyelesaian untuk masalah tanah Orang Asli ini ada. Ia melibatkan Ingin saya bangkitkan di sini, untuk Orang Asli pertama perlu dipinda Perlembagaan. Tanggungjawab Persekutuan Persekutuan. Tanah diletakkan di bawah tanggungjawab negeri. Apa Ahli-ahli Parlimen Dewan ini kita pinda dan letakkan masyarakat Orang Asli ini di Concurrent List iaitu list bersama. Itu satu jalan. Ini kerana ia boleh mengaitkan Kedua, pindaan kepada Kanun Tanah Negara dengan mengiktiraf wujudnya Orang Asli yang berpatutan. Dengan yang sedemikian, negeri-negeri pun Orang Asli. Selain itu, Akta Orang Asli juga perlu dipinda dengan memperkukuhkan dari perspektif pemilikan Kedua, selanjutnya isu kesihatan masyarakat Orang Asli. Satu ketika dahulu JAKOA dan ada hospital khusus Orang Asli. Dasar kerajaan telah memindahkan hospital ini diletak dalam Kementerian Kesihatan Malaysia. Apakah tindak tanduk Kementerian Kesihatan Malaysia untuk memastikan kebajikan masyarakat Orang Asli ini Mereka ini duduk di pedalaman. Kalau datang ke hospital juga, kena bayar dan Mana berkemampuan masyarakat ini Dengan sedemikian, seumpamanya bila seorang Orang Asli sakit di pedalaman, Kementerian Kesihatan tolak tanggungjawab kepada JAKOA, JAKOA tolak kepada Kementerian Kesihatan. Lama-lama, apa nak jadi kepada orang yang sakit itu Terpaksalah kalau dengan istilah bantuan daripada wakil rakyat dan sebagainya yang Selagi perkara ini tidak diselesaikan, salah satu Orang Asli, bab kesihatan ini terletak di bahu Kementerian Kesihatan dan KPLB JAKOA. Perlu ada satu jawatankuasa menyelaraskan, Ketiga, berkaitan sosial, kehidupan sosial. Pada pemerintahan masa zaman PH Orang Asli kena didaftarkan mengikut akta Akta Pendaftaran. Ini begitu ketara, masyarakat Orang Asli tidak fasih dan tidak faham perundangan. Dengan sedemikian, saya memohon pihak JAKOA dan Jabatan Pendaftaran Negara berusahalah secepat mungkin DR.09.03.2022 91 Orang Asli ini dengan bantuan tok batin-tok batin Jika tidak, akan menghadapi masalah di masa hadapan daripada segi Lagi satu, isu ekonomi. Pada dasarnya, lonjakan ekonomi ini perlu satu vehicle. Saya memohon Kerajaan Pusat meniru pendirian dan cara kerja yang telah dilaksanakan Kerajaan Negeri Pahang. Kita perlu satu vehicle, satu perbadanan khusus untuk Orang Asli. Perkara ini telah dibangkitkan tetapi apa yang saya Timbalan Ketua Setiausaha (TKSU) di kementerian. Pohon dilaksanakan secepat mungkin, sekurang-kurangnya Saya membawa kepada senario kawasan Parlimen. Pada penghujung tahun Cameron Highlands tidak terkecuali daripada isu ini. Berlaku berbagai-bagai Dengan sedemikian, menyebabkan perhubungan ke Cameron Highlands yang mempunyai impak yang bersandarkan penghidupan masyarakat kepada Cameron Highlands. Dengan sedemikian, saya memohon kementerian untuk memastikan bahawa isu- Cameron Highlands tetap menjadi pusat tourism yang utama di negara kita. Jalan-jalan dari Simpang Pulai dan jalan-jalan dari Tapah, jalan-jalan dari Gua Musang, jalan yang Sungai Koyan perlu dilihat pada dasarnya agar kejadian-kejadian tanah Tuan Yang di-Pertua, saya ingin menyentuh berkenaan dasar-dasar di setiap Orang Asli. Kita sering mendengar setiap Orang Asli sering ditujukan kepada JAKOA Pohon setiap kementerian mengambil tahu dan mengambil maklum bahawa Orang Asli adalah penduduk istimewa. Mereka diiktiraf dalam Perlembagaan. Hak mereka Jadi, Kementerian Kesihatan, Jabatan Pendaftaran Negara dan berbagai-bagai Orang Asli menyelaraskan dasar-dasar Perkara 8(5)(c) Perlembagaan itu diutamakan. Salah satu aspek ialah jumlah pekhidmat-pekhidmat awam yang berketurunan Orang Asli. Sejak kebelakangan ini, saya melihat makin berkurangan walhal itu adalah Perlembagaan. Oleh yang sedemikian, saya memohon Ketua Pengarah Perkhidmatan Awam melihat perkara ini dan melaksanakan, Perlembagaan kita. Saya tidak mahu Dengan ini, saya menyokong Titah Seri Paduka Baginda Yang di- Pertuan Yang di-Pertuan Agong. Terima kasih. Timbalan Yang di-Pertua Berhormat Cameron Highlands. Seterusnya, saya menjemput Yang Berhormat Sekijang, Puan Hajah Natrah Ismail Pertua, terlebih dahulu saya ingin mengucapkan terima kasih atas kesempatan yang telah Titah Seri Paduka Baginda Yang di-Pertuan Agong pada sesi kali ini. Saya ingin Tuan Yang di-Pertua, baru-baru ini Menteri Kanan Pendidikan ada menjawab Yang Berhormat Simpang Renggam berkaitan dengan DR.09.03.2022 Melalui inisiatif ini, seramai 18,702 Diploma Pendidikan, Sarjana Muda Pendidikan, mahupun mereka yang Saya menyambut baik usaha yang diambil oleh pihak Sesungguhnya guru-guru interim ini telah mempunyai pengalaman mengajar dan Oleh yang demikian, bakat yang ada boleh digilap dengan mengikuti Program Diploma Pascasiswazah Pendidikan (PDPP) yang akan dikendalikan oleh Institusi Pendidikan Guru Malaysia (IPGM). Yang Berhormat Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) Mesyuarat Kendatipun begitu, adakah dengan pengambilan khas ini ia secara langsung Tambahan lagi, saya ingin Berapakah jumlah guru interim yang telah Bagaimana pula dengan guru-guru interim yang tidak berjaya dalam temu duga Adakah perkhidmatan mereka akan dihentikan setelah kontrak lantikan mereka tamat Apakah tindakan yang boleh diambil oleh pihak kementerian dalam membantu guru-guru Apakah pihak kementerian juga berhasrat untuk Tuan Yang di-Pertua, dalam pembentangan belanjawan negara 2022, Kementerian Pendidikan telah meluluskan bayaran one-off dengan izin, kepada guru-guru Pengajaran dan Pembelajaran di Rumah (PdPR) sebanyak RM100 sebagai insentif. Guru-guru ini telah mengeluarkan wang dari poket atau saku PdPR ini. Guru-guru ini lebih mengetahui tentang kebolehan serta pencapaian anak-anak Oleh sebab guru-guru ini yang inovatif, kreatif serta sangat Namun, guru-guru ini belum lagi mendapat wang insentif tersebut dan penggal Saya ingin mohon kepada Menteri Kanan Pendidikan supaya tunaikanlah janji pemberian RM100 ini secara one-off Tuan Yang di-Pertua, seterusnya saya ingin membangkitkan isu Program Perumahan Generasi Baharu FELDA (PGBF). Umum sedia maklum, projek Perumahan Generasi Baharu FELDA ini telah bermula pada tahun 2013 yang bertujuan bagi FELDA untuk memiliki rumah mampu milik yang selesa di Saya sedia maklum bahawa pihak FELDA telah merancang untuk FELDA di Daripada jumlah tersebut hanya 2,358 unit rumah PGBF telah berjaya Persoalan saya, bagaimanakah pula dengan baki Apakah status terkini projek tersebut DR.09.03.2022 93 Tambahan lagi, kita mempunyai FELDA di seluruh negara. Mengapakah hanya 40 FELDA sahaja diberikan tumpuan untuk projek Perumahan Generasi Baharu Misalnya di Parlimen Sekijang di mana kawasan Parlimen Sekijang meliputi lima FELDA iaitu FELDA Pemanis 1, FELDA Pemanis 2, FELDA Medoi, FELDA Kemelah dan FELDA Redong. Tidak ada satu pun projek Perumahan Generasi Baharu Saya sering mendapat aduan daripada penduduk FELDA khususnya mereka yang terdiri daripada generasi kedua. Kebanyakannya telah FELDA mereka. Permohonan Saya mohon agar pihak kerajaan dapat meneliti dan menyegerakan Tuan Yang di-Pertua, isu terakhir ingin saya sentuh adalah berkaitan dengan Pendapatan Garis Kemiskinan (PGK). Pada tahun 2020, Malaysia telah menyemak RM2,208 berbanding kadar RM980 Jabatan Perangkaan Malaysia pula Sebagai perbandingan berdasarkan PGK baharu ini kadar kemiskinan tahun 2019 adalah 5.6 peratus iaitu 405,441 isi rumah Manakala, kadar kemiskinan pada tahun 2016 yang diukur berdasarkan PGK 2005 adalah sebanyak 0.4 peratus iaitu 24,700 isi rumah. Namun begitu, jika metodologi PGK 2019 digunakan untuk mengukur kadar Kenaikan kadar had kemiskinan ini memperlihatkan pertambahan sebanyak 25 kali ganda Hasil semakan dengan Pejabat Daerah Segamat bagi kawasan Parlimen Sekijang telah menunjukkan bahawa seramai 123 isi Jumlah ini Namun, saya yakin masih ramai lagi Saya yakin jumlah ini akan terus bertambah dari semasa ke semasa jika usaha Oleh yang demikian, saya ingin tahu adakah mereka yang baharu Jabatan Kebajikan Masyarakat (JKM). Apakah langkah yang telah diambil oleh RM2,208 ini akan Apakah inisiatif dan program yang telah ditawarkan Saya tahu ramai dalam kalangan mereka ini telah membuat pengeluaran KWSP dalam menghadapi situasi pandemik COVID-19 ini. Seramai 3.6 juta ahli Kumpulan Wang Simpanan Pekerja (KWSP) direkodkan mempunyai simpanan kurang RM1,000. Manakala, 6.1 juta lagi mempunyai simpanan kurang daripada RM10,000. Apakah usaha-usaha kerajaan dalam menangani isu ini Dengan ini saya menyokong dan menjunjung kasih terhadap Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sekijang. Ada pemakluman bagi Ahli-ahli Yang Berhormat di dalam Dewan. Ada pindaan. Pembahas-pembahas seterusnya adalah Yang Berhormat Kemaman, Yang Berhormat Sandakan dan Yang Berhormat Balik Pulau. Memandangkan kesuntukan Yang Berhormat Kangar akan dibawa ke esok akan harinya sebagai Yang Berhormat Kemaman dipersilakan. DR.09.03.2022 Tuan Che Alias bin Hamid Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera dan salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua kerana mengizinkan untuk saya mengambil Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di- Pertuan Agong dalam Mesyuarat Pertama Penggal Kelima, Parlimen Keempat Belas. Sebelum saya memulakan perbahasan ini, izinkan saya membaca sepotong ayat Al-Quran daripada Surah At-Taghabun. Tidak ada sesuatu musibah yang menimpa seseorang kecuali dengan izin Allah. Barang Allah nescaya Allah akan memberi petunjuk kepada hatinya dan Allah Maha Mengetahui segala sesuatu... Tuan Yang di-Pertua, dalam keadaan negara yang masih lagi bergelut dengan COVID-19, varian Omicron, negara juga turut berdepan Selangor dan Pahang. Penghujung Februari yang lepas Terengganu dan Kelantan malah beberapa hari Kuala Lumpur dan Selangor ini. Saya mendapat maklumat bahawa ribuan penduduk telah terjejas dan terpaksa Di Parlimen saya sendiri, Kemaman juga turut berlaku banjir yang sangat teruk PPS pada 2 Mac yang lalu. Pertama, saya mengambil kesempatan di sini untuk mengucapkan ribuan terima Jabatan Amal dan NGO-NGO yang terlibat yang Operasi Bersih Kemaman pada Saya berdoa semoga semua mangsa banjir terus tabah dan cekal Saya menyambut baik segala bentuk bantuan yang Tabung Bencana Banjir Keluarga Malaysia ini diperhebat ke seluruh Keluarga Malaysia yang terjejas akibat bencana banjir ini. Tuan Yang di-Pertua, tragedi banjir yang dahsyat berlaku di Shah Alam, Klang, Hulu Langat Selangor serta Karak dan Bentong di Pahang pada 18 dan 19 Disember 2021 Kejadian bencana banjir tersebut di luar jangkaan semua pihak sehingga kawasan Pakar geobencana menyatakan kejadian banjir luar biasa Selangor dan Pahang bukan banjir biasa tetapi ia adalah fenomena aliran Fenomena ini bukan baru berlaku di Malaysia kerana pada tahun Genting Sempah, Pahang. 1996, aliran Orang Asli, Pos Dipang di Perak dan aliran Gunung Jerai pada 18 Ogos 2021 yang lalu. Kesemua tragedi ini telah mengorbankan nyawa penduduk. Apa yang ingin saya Walaupun fenomena bencana ini Sebagai contoh yang saya DR.09.03.2022 95 Kerajaan perlu melaksanakan pengurusan pengurangan risiko bencana geologi Peristiwa bencana seperti ini agak Jepun, Indonesia dan mereka telah melakukan banyak langkah mitigasi di Tuan Yang di-Pertua, isu seterusnya saya ingin membangkitkan berhubung Skim Insentif Pengeluaran Padi dengan tambahan RM62 juta kepada petani pada Januari yang lalu. Saya melihat Ia dilihat seolah-olah kerajaan telah menggalakkan penggunaan racun Selain itu, subsidi melalui skim ini tidak diberikan terus kepada petani tetapi Ini akan Oleh itu, saya berharap pihak kementerian menyemak semula kaedah Saya mengesyorkan pihak kementerian merangka sebuah pelan tindakan jangka Organic, myGAP Program Kebun Komuniti bagi menggalakkan lebih ramai petani beralih kepada Tuan Yang di-Pertua, seterusnya saya ingin menyentuh sedikit berkenaan B40. Kebimbangan kenaikan harga barang ini menjadi Saya memahami bahawa situasi ini terjadi disebabkan Saya melihat kebanyakan inisiatif yang Februari yang lepas sedangkan jangkaan kenaikan harga Justeru, saya berpendapat inisiatif-inisiatif seperti Skim Harga Minimum Keluarga Malaysia, Program Jualan Harga Keluarga Malaysia dan lain-lain mekanisme kawalan Dalam apa Tuan Yang di-Pertua, saya ingin menyentuh sedikit berkaitan dengan Program Jualan Keluarga Malaysia (PJKM) yang mendapat sambutan positif dan Malaysia terutama golongan yang terkesan Saya terbaca satu laporan dari Jabatan Penerangan Malaysia bahawa PJKM telah mencatatkan jumlah jualan lebih daripada RM29.38 juta di Parlimen di seluruh negara sejak Disember tahun lalu. Saya berharap agar program ataupun kempen yang seumpama ini terus Saya menyambut baik usaha kerajaan memperluaskan Program Jualan Keluarga Malaysia dan saya mengharapkan ia dapat diperluaskan ke kawasan Dewan Undangan Negeri ataupun DUN-DUN di kawasan Parlimen yang terbabit. DR.09.03.2022 Seterusnya Tuan Yang di-Pertua, saya juga ingin membangkitkan isu silibus Sebagai contoh dalam silibus Bahasa Melayu tahun satu, murid dikehendaki menyatakan isi tersurat dan isi Walhal masih ramai murid-murid tahun satu yang lemah menguasai kemahiran Oleh itu, kegagalan murid menguasai dengan baik 3M, tiga kemahiran iaitu membaca, Silibus terlalu Kemahiran Berfikir Aras Tinggi (KBAT) yang diperkenalkan Tahap Satu boleh menyebabkan wujudnya isu learning loss dan learning B40. Saya percaya isu ini Oleh itu, saya KPM khususnya untuk mengkaji semula silibus yang Tuan Yang di-Pertua, saya ingin mengutarakan isu di kawasan Kemaman Pertama, saya mohon penjelasan daripada pihak kementerian khususnya KASA berhubung dengan penjelasan ataupun status terkini berhubung dengan Projek Tebatan Banjir di lembangan Sungai Kemaman yang pernah saya utarakan di dalam Dewan yang mulia ini beberapa kali dan saya difahamkan ada progress-nya. Setakat ini Seterusnya yang kedua, saya mohon untuk diwujudkan sekolah-sekolah Kemaman yang sekarang ini tiada satu pun sekolah berasrama Kemaman. Ini kerana dari segi kawasan, ia Terengganu dengan pendapatan hasil (oil and gas), yang wujud di perairan Kemaman, Terengganu tetapi ia juga memberi Oleh itu saya mengharapkan sekolah-sekolah berasrama penuh ini sama ada MRSM dan sekolah menengah sains dapat diwujudkan. Begitu juga sekolah menengah Kemaman yang kita lihat dengan pendaftaran yang baharu ini Oleh itulah dengan kesedaran ibu bapa yang Kemaman ini. Seterusnya, penyelenggaraan jalan Jerangau Jabatan Kerja Raya dapat menyegerakan dan Ekoran daripada bencana banjir baru-baru ini jalan Saya difahamkan telah pun berlaku Jalan Jerangau Terakhir, saya mengharapkan saya ingin dapat maklumat dan status terkini IPD Kemaman yang sebelum ini saya pernah bertanya di Dewan yang mulia ini berhubung dengan status IPD Kemaman yang baharu kerana IPD yang ada pada hari ini tidak sesuai lagi dengan perkembangan semasa dengan Kemaman sendiri yang IPD baharu. Saya menyarankan supaya pihak KDN DR.09.03.2022 97 IPD ini. Insya-Allah saya yakin dengan wujudnya IPD Kemaman Saya rasa sekadar ini Tuan Yang di-Pertua, saya mengucapkan ribuan terima Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Kemaman. Dipersilakan Yang Berhormat Sandakan. Puan Vivian Wong Shir Yee Perbahasan saya pada hari ini dikategorikan kepada empat tumpuan tajuk. Pertama, Kedua, keperluan untuk menaik taraf Ketiga adalah masalah (PPR). Keempat, pelan membaik pulih ekonomi Sandakan menerajui endemik COVID-19. Tuan Yang di-Pertua, saya akan bermula dengan sistem penjagaan kesihatan Malaysia. Susulan kita akan memasuki April, adakah kemudahan kesihatan awam kita di Sabah khasnya di Sandakan akan mampu mengatasi COVID-19, sekiranya berlaku lagi lonjakan kes sekali Bulan lepas apabila gelombang Omicron melanda, Hospital Duchess of Kent di Sandakan juga sekali lagi mengalami kekurangan katil untuk pesakit dengan begitu Klinik pakar hospital juga terpaksa ditutup, sebahagiannya kerana sumbernya COVID-19. Rawatan dan kes pembedahan bukan berkaitan COVID-19 ditangguhkan lagi. Populasi Sandakan telah berkembang lebih setengah juta Bagaimanapun, Hospital Sandakan juga kekal hanya satu-satunya kemudahan hospital awam dan jumlah katil Tuan Yang di-Pertua, setuju kah atau tidak, nisbah katil hospital per jumlah Sandakan adalah tidak munasabah Sabah, Sandakan memerlukan sebuah lagi hospital awam untuk meningkatkan Saya menyeru kepada Yang Berhormat Menteri Kesihatan untuk membuat lawatan ke Sandakan, jangan sahaja ke Tawau Memasukkan bangunan Hospital Duchess of Kent 2 di bawah Rancangan Malaysia (RMKe-12) dan dengan melengkapkan Jabatan Kardiologi untuk memberikan Pantai Timur Sabah. Ketika ini hanya terdapat satu Jabatan Kardiologi untuk seluruh Sabah yang Hospital QE 2 di Kota Kinabalu untuk rawatan ribuan pesakit jantung. Perjalanan dari Sandakan ke Kota Kinabalu dengan kenderaannya, dengan jalan raya Tuan Yang di-Pertua, Sandakan akan menjadi bandar raya yang kedua di Sabah Banyak jangkaan juga seiringan dengan penaiktarafan Sandakan kepada Ketika ini, bandar kami juga memerlukan kemudahan yang amat Keadaan dan kualiti jalan kami juga adalah kini dari teruk kepada semakin teruk. Jalan raya Persekutuan utama seperti Sandakan ke Ranau dan jalan berdekatan kawasan Telupid juga hampir tidak dapat digunakan. Projek Lebuh Raya Pan Borneo masih dalam pembinaan. Kami sangat amat memerlukan satu pelan induk jalan Sandakan, Lahad Datu, Tawau dan Kota Kinabalu. DR.09.03.2022 Gangguan bekalan air juga adalah satu isu utama yang dihadapi rakyat Sabah Sandakan. Kami semua telah muak dan penat apabila mendapat notis Menunjukkan Hampir setiap hari kami akan menerima notis daripada jabatan air. Bagaimanakah boleh gangguan luar jangkaan ini berlaku hampir setiap hari, sama ada Apakah perasaan anda jika anda tinggal di seperti kawasan Sentosa Apartmen Sandakan di mana hanya dapat bekalan air untuk dua hari dalam satu minggu dan ia Justeru, kerajaan harus mengambil tindakan Berbilion-bilion dijana dari Sabah tetapi Bandar Sandakan juga menghadapi masalah serius berkenaan dengan sistem Akibatnya paip kumbahan yang Menunjukkan dokumen Gambar ini merupakan salah satu gambar yang saya terima dari pada rakyat mengenai Jadi Tuan Yang di-Pertua, selain itu soalan saya kepada KPKT adalah, adakah Banyak pihak berkuasa tempatan di Sabah termasuk Sandakan tidak Bagaimanakah KPKT berhasrat untuk Tuan Yang di-Pertua, Sandakan merekodkan jumlah yang tertinggi rumah Sabah dan dianggarkan terdapat hampir 38,000 orang Sandakan. Bagaimanakah tiada projek PPR baharu yang dirancang untuk Sandakan di RMKe-12 yang mana ini juga tidak masuk akal jika melihat berdasarkan jumlah Sandakan. Justeru, saya menyeru kepada Yang Berhormat Kepala Batas untuk mengkaji semula program PPR untuk Sandakan di bawah RMKe-12. Tuan Yang di-Pertua, poin saya yang seterusnya adalah mengenai kad warga Skim kad warga asing yang diumumkan oleh Menteri Dalam Negeri pada bulan lepas telah banyak menyebabkan kegusaran di kalangan penduduk Sabah kerana ia kurang telus dan tiada maklumat yang lanjut. Saya bersedia Menteri mampu menjawab beberapa soalan yang W 1H iaitu who (siapa), when (bila), what (apa), why (mengapa) (bila) dan how (bagaimana) mengenai skim tersebut. Hanya soalan-soalan Jadi, saya menyeru kepada Yang Berhormat Menteri Dalam Negeri Ahli Parlimen sebelum membuat Selain itu, skim kad warga asing ini dilihat tidak akan menangani isu ribuan orang Sabah. Ramai anak di Sabah kekal tidak Malaysia. Sekiranya Tuan Yang di-Pertua, ekonomi Sabah telah terkesan dengan sangat teruk oleh Keluaran Dalam Negeri Kasar (KDNK) susut secara merosot dengan DR.09.03.2022 99 Justeru, kami memerlukan rancangan Seperti yang telah Parlimen bulan Ogos tahun lepas, saya perlu sekali lagi Sandakan sangat bertuah dikurniakan pelbagai sumber semula jadi BIMP-EAGA. Dengan mewujudkan satu zon perindustrian bebas di Sandakan, ia boleh menjadi Pantai Timur Sabah dengan memainkan peranan dalam Seterusnya, dengan projek pemanjangan Lapangan Terbang Sandakan baru-baru ini, ia dapat menampung pesawat yang Ini juga merupakan masa yang tepat dan emas untuk menjadikan Lapangan Terbang Sandakan Antarabangsa yang kedua bagi negeri Sabah bagi meningkatkan Sabah sebagai hab wilayah BIMP-EAGA. Saya yakin dengan Zon Perindustrian Bebas dan Lapangan Terbang Antarabangsa untuk Sandakan ini akan menjadi satu rangsangan yang amat diperlukan Sabah pulih daripada kesan buruk pandemik. Dengan rancangan pemulihan Sabah, barulah kita dapat mencipta lebih banyak peluang pekerjaan untuk para Sabah. Kebanyakan mereka tidak dapat mencari pekerjaan di Sabah dan Semenanjung Malaysia. Kerja-kerja sambilan seperti Grab Foodpanda merupakan pekerjaan yang bersesuaian sebagai kerja Apa yang kami perlukan adalah industrial trained worker dengan izin. Salah satu Sabah terutamanya di Sandakan adalah seperti tukang Dengan lebih banyak skilled Sabah dapat meningkatkan standard of living. Kita mesti Sabah supaya mereka dapat di-upskill, Dengan itu, saya mengakhiri perbahasan saya dan saya berharap semua poin Menteri-menteri yang berkenaan dengan Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sandakan. Selanjutnya saya mempersilakan Yang Berhormat Balik Pulau. Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua atas laluan yang diberikan kepada Balik Pulau. Assalamualaikum Izinkan saya merafak sembah bagi turut Usul Menjunjung Kasih Ke Atas Titah Seri Paduka Baginda Yang di- Pertuan Agong. Saya mulakan dengan dua rangkap pantun. Masam kedondong darilah daik, Warnanya pudar dicicah garam, Langit mendung air pun naik, Seluruh bandar menjadi karam. Terbang lebah di tengah malam, Tualang desa dicari segera, Cuaca berubah bencana alam, Akibat manusia punya angkara. Tuan Yang di-Pertua, saya ingin menyentuh fasal perubahan iklim. Tuanku ada Selain itu, kawasan yang DR.09.03.2022"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.09.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.09.03.2022 1"
  ]
}