{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching) DR.21.03.2022",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Tan Kok Wai (Cheras) DR.21.03.2022 iii",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota) DR.21.03.2022",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Isnin, 21 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Sebelum kita mulakan, saya mempunyai ucapan takziah yang Ahli-ahli Yang Berhormat semua, dengan perasaan yang amat dukacita dan sedih Ahli-ahli Yang Berhormat sekalian bahawa Allahyarham Tuan Haji Mohsin Fadzli bin Haji Samsuri, mantan Ahli Parlimen Bagan Serai telah Khamis, 10 Mac bersamaan 7 Shaaban 1443 Hijrah. Saya bagi pihak Ahli-ahli Dewan ini dan pihak Parlimen seluruhnya ingin Tuan Haji Mohsin Fadzli bin Haji Samsuri. Saya mengharapkan seluruh ahli keluarga Allahyarham terus tabah dalam Kita berdoa semoga Allah SWT mencucuri rahmat ke atas roh Untuk makluman, beliau telah berkhidmat sebagai Ahli Parlimen Bagan Serai Pada yang beragama Islam diminta Al-Fatihah kepada roh Allahyarham Tuan Haji Mohsin Fadzli bin Haji Samsuri. Manakala kepada yang bukan beragama Islam, diminta bertafakur selama satu Al-Fatihah. Ahli-ahli beragama Islam membaca Al-Fatihah, Ahli-ahli bukan Islam bertafakur Terima kasih semua. Untuk memulakan sesi pertanyaan-pertanyaan bagi Jawab Lisan hari ini, saya ingin menjemput Yang Berhormat Datuk Seri Haji Ahmad bin Haji Maslan. Datuk Seri Haji Ahmad bin Haji Maslan Indah suria setiap waktu, Cahaya mentari bergermelapan, Soalan saya nombor satu, Minta Menteri beri jawapan.",
    "Datuk Seri Haji Ahmad bin Haji Maslan Timbalan Menteri Kewangan Ini Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua. Saya mohon agak Ini kerana, ia terkait dalam beberapa DR.21.03.2022 Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Ahli Yang Berhormat dari Pontian atas persoalan yang dikemukakan. Ekonomi negara Daripada segi prestasi Keluaran Dalam Negeri Kasar (KDNK) terus mencatat Disember susulan pertumbuhan yang November iaitu sebanyak 5.4 peratus dan 2.7 peratus pada Oktober 2021. Momentum pertumbuhan ini disokong oleh kemajuan dan keberkesanan Program Imunisasi COVID-19 Kebangsaan yang membolehkan pembukaan Secara keseluruhan Yang Berhormat, KDNK pada tahun 2021 Prestasi ini ialah sejajar dengan unjuran rasmi Kementerian Kewangan antara tiga dan empat peratus semasa pembentangan Bajet 2022. Permulaan ekonomi pada tahun 2021 dijangka terus menyokong KDNK negara Di samping itu, pertumbuhan akan dipacu Bajet 2022 yang masih bersifat mengembang, Penyambungan semula projek infrastruktur dengan kesan berganda yang tinggi serta Sehubungan itu, pada masa ini Unjuran ini juga adalah selari dengan unjuran terkini IMF dan Bank Dunia Tuan Yang di-Pertua, daripada sudut fizikal pula bagi tahun 2021 kerajaan telah KDNK berikutan penularan varian baharu COVID-19. Pelaksanaan semula Perintah Kawalan Pergerakan dan penyediaan pakej Walau bagaimanapun, Tuan Yang di-Pertua, berikutan prestasi kutipan hasil KDNK. Bagi tahun 2022, kerajaan KDNK. Untuk makluman Dewan yang mulia, hutang keseluruhan Kerajaan Persekutuan Disember 2021 mencatatkan RM979.8 bilion atau 63.4 peratus daripada KDNK. Manakala nisbah hutang statutori Kerajaan Persekutuan yang merangkumi MDS, MGII dan MITB mencatatkan 5.97 peratus daripada KDNK. Namun, ia KDNK yang telah ditetapkan dalam Akta Langkah-langkah Sementara Bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) (Pindaan) 2021. Pada masa ini, kerajaan mengguna pakai Rangka Kerja Fiskal Jangka Sederhana (MTFF) sebagai panduan dalam menggubal strategi ke arah konsolidasi fiskal jangka Rancangan Malaysia Ke-12. Di samping itu, penggubalan Akta Tanggungjawab Fiskal (FRA) dijangka dapat Kerajaan juga, Tuan Yang di-Pertua, sedang membangunkan Strategi Hasil Jangka Sederhana (MTRS) dengan melaksanakan semakan semula perbelanjaan awam atau DR.21.03.2022 3 Pelaksanaan langkah-langkah tersebut, Tuan Yang di-Pertua, dijangka mampu Tuan Yang di-Pertua, kerajaan sentiasa prihatin keluh resah rakyat yang telah Justeru, bagi menangani masalah tersebut, kerajaan terus melaksanakan Jamin Kerja Keluarga Malaysia yang dijangka menyediakan 600,000 Tuan Yang di-Pertua, iaitu (i) insentif penggajian Jamin Kerja di bawah PERKSO yang (ii) insentif MySTEP yang akan diterajui oleh LAKSANA yang (iii) program Upskill Malaysia oleh HRD Corp yang menyediakan Selain itu, Tuan Yang di-Pertua, kerajaan sentiasa meneruskan pelbagai inisiatif Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Pontian. Tuan Yang di-Pertua Berhormat Pontian, silakan soalan tambahan pertama. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Timbalan Menteri yang menyebut mengenai hutang kerajaan RM979.8 bilion KDNK. Apa yang saya ingin tanyakan ialah mengenai hutang isi rumah. Disebut tadi Bagaimana tentang hutang isi rumah iaitu hutang rakyat biasa dari segi Apakah langkah-langkah kerajaan untuk memastikan hutang isi rumah ini Jika terlalu Terima kasih. Tuan Yang di-Pertua Menteri. Dato’ Indera Mohd Shahar bin Abdullah Terima kasih Ahli Yang Berhormat yang menanyakan soalan yang agak relevan berkaitan Untuk makluman Yang Berhormat, kalau kita lihat pada tahun 2017, peratusan Selepas pandemik, pada akhir tahun 2020, hutang isi rumah Akan tetapi, pada akhir Disember 2021, nisbah hutang Nisbah ini sebenarnya masih lebih tinggi berbanding nisbah KDNK DR.21.03.2022 Berkaitan persoalan yang ditanyakan Yang Berhormat, bagaimana kaedah Pertamanya, kita sediakan satu garis panduan Tuan Yang di-Pertua, beban hutang yang berlebihan. Kedua, kita juga mengharapkan sangat dan menggalakkan isi rumah yang Agensi Kaunseling dan Pengurusan Kredit. Ketiga, Tuan Yang di-Pertua dan Yang Berhormat, Kementerian Kewangan Bank Negara sentiasa melakukan program meningkatkan tahap celik kewangan Jaringan Pendidikan Kewangan atau Financial Education Network bagi Malaysia kita yang ada pada hari ini dapat menguruskan kewangan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Padang Serai, silakan. Tuan Karupaiya a/l Mutusami Pertua. Yang Berhormat Timbalan Menteri, saya mengambil maklum berkenaan IMF dan Bank Dunia masing- Walau bagaimanapun, Yang Berhormat Timbalan Menteri, apakah indikator- Malaysia berada di landasan pemulihan yang Mohon beri penjelasan. Terima kasih Yang Berhormat Timbalan Menteri. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Terima kasih Yang Berhormat Padang Serai yang bertanyakan berkaitan indikator- Tuan Yang di-Pertua, beberapa indikator ekonomi utama yang terkini dapat kita Pertamanya, kita lihat dari segi pasaran buruh. Kadar pengangguran meningkat Januari 2022 berbanding 5.3 peratus pada Mei 2020. Dari segi foreign direct investment (FDI), FDI meningkat RM11.9 bilion dan rekod RM24.7 bilion pada suku keempat tahun 2021 FDI pada tahun 2021 menghampiri RM55 bilion. Lebih tinggi daripada Ketiganya, kita lihat dari segi aktiviti perniagaan, perdagangan, borong dan runcit Malaysia merekodkan jumlah pulangan tertinggi sebanyak RM120.6 bilion pada Disember RM1.3 Bagi sektor pembuatan pula, Tuan Yang di-Pertua, jualan RM1.6 trilion. Perdagangan luar Malaysia, Tuan Yang di-Pertua, eksport dan import pada tahun RM2 trilion, pertumbuhan terpantas sejak tahun 1994. Jadi, indikator-indikator ini, Yang Berhormat, sudah pasti dapat meyakinkan Dewan yang mulia ini bahawasanya kita berada pada landasan yang tepat dalam tahun",
    "Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar DR.21.03.2022 5 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua. Saya hendak merujuk kepada kenyataan Yang Berhormat Menteri Kewangan Harap-harap belum bekaslah. Atau sudah bekas sudah Berhormat Menteri Kewangan telah menyatakan bahawa Kos pinjaman kerajaan akan bertambah RM830 juta setahun kerana pengeluaran KWSP. Disebut, jika dibenarkan untuk pengeluaran ini, akan menyebabkan RM63 bilion akan KWSP. Ini akan membawa kepada kemungkinan kerajaan melalui KWSP terpaksa jual KWSP di luar negara. Ini kenyataan yang dibuat oleh Menteri Kewangan. Jadi Terima kasih. Dato' Indera Mohd Shahar bin Abdullah Pokok Sena, Yang Berhormat Menteri Kewangan masih menjalankan tugas sebagai Menteri Kewangan, tidak ada peletakan jawatan. Saya hendak maklumkan kepada Yang Berhormat Pokok Sena, tempoh hari saya Yang Berhormat di luar Dewan. Hari ini saya maklumkan di Dewan. Saya harap Tuan Yang di-Pertua, Yang Berhormat Pokok Sena tidak akan Akan tetapi berbalik kepada persoalan yang dibangkitkan oleh Yang Berhormat KWSP. Dato' Mahfuz bin Haji Omar Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat Pokok Sena tadi. Keputusan kerajaan untuk membenarkan RM10,000 secara one-off akan memanfaatkan 6.3 juta orang ahli. Ini Yang Berhormat sebutkan tadi, RM63 bilion akan disalurkan. Sudah pasti ini akan memberi kesan lebih besar, RM63 bilion berada dalam pasaran dan Akan tetapi persoalan Yang Berhormat adalah berkaitan tentang kemampuan KWSP. Sudah pasti bila kita perlu menyediakan nilai pengeluaran sebanyak RM63 bilion, ia akan memberi kesan terhadap kemampuan pelaburan KWSP dalam masa Itu sebabnya KWSP akan mengimbangi KWSP. Untuk Yang Berhormat, KWSP sentiasa komited untuk memastikan dana persaraan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Dr. Maszlee bin Malik Multimedia menyatakan usaha dan insentif kementerian untuk membantu para pelakon KWSP demi masa depan dan saraan hari tua mereka. Timbalan Menteri Komunikasi dan Multimedia Abidin Renggam kerana prihatin dengan nasib artis-artis di Malaysia. DR.21.03.2022 Tuan Yang di-Pertua, Kementerian Komunikasi dan Multimedia Malaysia amat Antara inisiatif yang sedang dilaksanakan oleh kementerian adalah Penubuhan task force ini bertujuan untuk Task force ini turut melibatkan keahlian wakil-wakil dari industri dan persatuan Persatuan Pengeluar Filem, Persatuan Seniman Malaysia, Persatuan Pekerja Profesional Filem Malaysia, Persatuan Pengarah Filem Malaysia dan lain-lain bagi Untuk pengetahuan Yang Berhormat Simpang Renggam juga, sekarang ini kita Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna melalui royalti dan Akan tetapi untuk pengetahuan Yang Berhormat, dari segi kebajikan mereka Kementerian Komunikasi dan Multimedia. Terima kasih Yang Berhormat. Dr. Maszlee bin Malik Yang Berhormat Timbalan Menteri, kalau kita lihat soalan saya lebih menjurus kepada KWSP. Kita tahu KWSP memang ada inisiatif mereka sendiri tetapi ia tidak mapan untuk Kita perlukan polisi yang lebih mapan untuk Maka perlunya FINAS dan juga kementerian K-KOMM untuk memastikan ada polisi yang KWSP dicarumkan. Contohnya, kalau kita katakan dimasukkan, diwajibkan syarat di antara syarikat KWSP sebahagian daripada Ini bukan FINAS KWSP dengan pelan yang begitu mapan, begitu intensif untuk KWSP. Persoalannya Yang Berhormat Timbalan Menteri, apa jadi dengan pelan Saya ingat di penghujung 2019, ia telah dikemukakan oleh pengerusi FINAS Saya harap pelan yang telah ada itu Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Renggam. Cadangan Yang Berhormat Simpang Renggam itu bagus dan memanglah kita Kalau boleh persatuan ini, apa yang kita laksanakan dipersetujui dan ini sedang kita Akan tetapi melalui FINAS sekarang ini, kita telah memperkenalkan inisiatif Skim Keselamatan Sosial Pekerjaan (PERKESO) yang telah mensyaratkan Pakej Perlindungan Rakyat dan Pemulihan Ekonomi untuk mencarum Peruntukan caruman PERKESO akan ditolak daripada jumlah dana DKD yang Ini kita tumpukan kepada PERKESO dan yang DR.21.03.2022 7 KWSP juga kita akan syaratkan yang sama seperti mana cadangan Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Yang Berhormat Timbalan Menteri. Soalan saya ialah apakah Tahniah kepada Cumanya, bagaimanakah kerajaan melihat siapakah roadmap yang ditentukan Akta Perbadanan Kemajuan Filem Nasional Malaysia (Akta FINAS) dalam memastikan kebajikan penggiat filem dan juga pengkarya, Ini bagi menjamin kemampanan ataupun kestabilan mereka untuk Terima kasih. Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Yang Berhormat, kita di Malaysia ini kita tidak menggalakkanlah filem-filem yang berunsur Ini kita kawal, kita ada penapis filem dan Akan tetapi untuk pengetahuan Yang Berhormat, dari segi kebajikan filem, FINAS. Sekarang ini, FINAS bukan sahaja kita berbincang untuk dari segi kebajikan yang PERKESO, KWSP dan sebagainya tetapi kita juga FINAS dan pihak RTM bagaimana mereka boleh FINAS dan RTM. Terima kasih. Tuan Yang di-Pertua Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua Tuan Muhammad Bakhtiar bin Wan Chik Terima kasih. Umum memang mengetahui bahawa kebajikan artis-artis veteran Contoh yang paling utama ialah seperti keluarga Allahyarham P. Ramlee Allahyarham P. Ramlee, royaltinya ke luar Singapura. Jadi apakah rancangan dan pelan yang khusus daripada KKMM (K- KOMM) untuk menjaga kebajikan atau kehidupan artis-artis veteran yang kita ada Terima kasih. Datuk Zahidi bin Zainul Abidin Yang Berhormat sebut P. Ramlee, ia termasuk dalam nyanyian Royalti persatuan-persatuan yang melibatkan diri terutamanya untuk Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. DR.21.03.2022 Pada suatu masa, wang tersebut hampir RM40 juta untuk macam mana menjaga Akan tetapi kita lihat bahawa persatuan-persatuan yang terlibat ini, mereka Oleh sebab itulah kita katakan tadi termasuklah kita sedang berbincang dengan Kementerian Komunikasi dan Multimedia untuk menjaga kebajikan artis ini termasuk daripada segi masa tua mereka Oleh sebab kita dengar ada artis-artis yang sakit tidak terbela, ada artis- NGO dan sebagainya. Ini yang sedang kita berbincang untuk kita laksanakan dan untuk Terima kasih. Tuan Yang di-Pertua Fadhli bin Shaari, silakan.",
    "Tuan Ahmad Fadhli bin Shaari Timbalan Menteri Pendidikan I Yang di-Pertua. Kementerian Pendidikan Malaysia (KPM) komited untuk mencari jalan KPM telah menjalankan tiga kajian utama berkaitan beg berat. Hasil daripada KPM telah mengambil pelbagai tindakan bagi menangani isu Antaranya mengeluarkan Surat Pekeliling Ikhtisas Bilangan 1 Tahun 2000 Penggunaan Buku Kerja di Sekolah Rendah dan Surat Siaran Panduan Menangani Isu Beg Berat Murid di Sekolah pada Tahun 2018. Namun demikian, perkara tersebut masih Berdasarkan penelitian ke atas maklum balas yang diperoleh, isu beg berat Tahap 1 iaitu Tahun 1, 2 dan 3. Oleh yang demikian, ketetapan KPM yang akan dilaksanakan segera (i) penyediaan locker. KPM akan menyediakan locker di sekolah (ii) penyusunan semula jadual waktu. Melaksanakan jadual waktu (iii) buku latihan. Bilangan buku latihan hendaklah tidak melebihi dua Setiap buku latihan hendaklah tidak melebihi 80 muka surat (iv) buku aktiviti dan buku kerja. Murid hanya dibenarkan untuk KPM, manakala (v) buku teks digital. Penerbitan baharu buku teks dalam format Sehingga kini sebanyak Digital Educational Learning Initiative Malaysia (DELIMA) (vi) pendekatan PDP. Guru digalakkan menggunakan pendekatan PDP berpusatkan murid iaitu pembelajaran bertema modular, DR.21.03.2022 9 (vii) kerjasama dengan JAKIM. Kerjasama dengan pihak Jabatan Kemajuan Islam Malaysia (JAKIM) juga diadakan dari aspek KAFA. KPM yakin pendekatan ini dapat dilaksanakan secara menyeluruh demi KPM komited untuk terus menangani isu beg berat Sekian, terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Terima kasih Yang Berhormat Timbalan Menteri. Saya tertarik mendengar jawapan yang Cuma persoalannya, sudah tentu ia melibatkan perbelanjaan. Bajet Yang Berhormat Timbalan Menteri tadi sebut akan dibuat secara berfasa. Di dalam fasa Berapakah jumlah bilangan murid Terima Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon KPM akan menyediakan locker di sekolah rendah secara Jadi untuk Fasa 1 ia akan melibatkan penyediaan locker untuk murid Tahap 1 Tahun 1, 2 dan 3 di sekolah rendah yang beroperasi secara dua sesi. Pelaksanaannya akan melibatkan seramai 323,186 murid melibatkan 10,662 Jumlah anggaran peruntukan tahun 2022 untuk Fasa 1 ini adalah sejumlah RM37.3 Jadi untuk Fasa 2 pula, penyediaan locker akan diperluaskan kepada murid Tahap Tahun 4, 5 dan 6 di sekolah rendah yang beroperasi secara dua sesi juga. Pelaksanaan dijangka pada tahun 2023. Jadi bagi sekolah satu sesi pula murid akan Terima kasih. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Berhormat Kulai. Puan Teo Nie Ching Yang Berhormat Timbalan Menteri. Tadi Yang Berhormat Timbalan Menteri sebut bahawa Fasa RM37.3 juta. Jadi bila locker ini akan dihantar Mac, sama Jun kah atau Julai, atau Ogos. Bilakah locker itu boleh sampai Kedua, sama ada KPM akan mengkaji sama ada kita boleh kurangkan mata Terima kasih. Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon Pertama adalah bilakah ia akan dilaksanakan, pada bulan apa DR.21.03.2022 Untuk makluman Yang Berhormat Kulai yang pentingnya adalah kita kena mengkaji Kita akan buat secara berfasa dan mengikut kesesuaian, itu yang pertama . Keduanya, mengenai jadual. Kita juga akan seperti mana yang telah saya sebut Saya rasa mungkin Yang Berhormat Kulai pun Terima kasih. Ingin juga saya maklumkan di kesempatan ini bahawa sebenarnya cuma 28 Jadi yang selebihnya 32 peratus daripada kandungan yang lain sama ada Ada juga murid yang menghadiri kelas KAFA pada petang Terima kasih. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Datuk Dr. Hasan bin Bahrom Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Memang di tempat saya di P175 kita lihat ramai budak-budak daripada pedalaman yang Pada waktu kemarau, mereka akan Di sini kalau kita ingat apabila kita lihat mereka terpaksa membawa beg sekolah Jadi, soalan saya, adakah kerajaan tidak Terima kasih. Dato’ Dr. Mah Hang Soon Namun, yang paling PdP. Kita juga menyediakan buku teks digital dan juga dengan pendekatan PdP JAKIM dan lain-lain. Paling penting adalah juga ingin saya menarik perharian di sini bahawa semua Terima kasih.",
    "Puan Yeo Bee Yin LSS3 dan LSS@MEnTARI. DR.21.03.2022 11 Timbalan Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua, terima kasih Yang Berhormat Bakri yang bertanya soalan mengenai LSS3 ini. Untuk makluman Ahli-ahli Yang Berhormat, sehingga Disember 2021, kemajuan Projek Tenaga Boleh Baharu (TBB) di bawah program Large Scale Solar 3 (LSS3) adalah dalam sekitar 78 peratus. Kesemua projek di bawah LSS3 Manakala bagi projek-projek TBB di bawah LSS@MEnTARI, kesemua pemaju TBB sedang dalam proses memuktamadkan pembiayaan (financial cost). Projek-projek yang dibangunkan di bawah LSS@MEnTARI dijangka akan Sekian, terima kasih. Puan Yeo Bee Yin LSS3, projek yang paling rendah harganya kalau saya tidak salah ingat (LCOE) mereka. Saya hendak Ini adalah berkenaan dengan LSS3. Datuk Ali anak Biju Puan Yeo Bee Yin Datuk Ali anak Biju Puan Yeo Bee Yin Saya hendak tahu sama ada yang paling rendah Datuk Ali anak Biju Semuanya dapat dan bermula operasi tahun Walau bagaimanapun, kalau ada maklumat perincian yang ada, saya akan Yang Berhormat Terima kasih Yang Berhormat. Dato' Haji Salim Sharif Yang Berhormat Menteri tadi, saya hendak tahu lebih detail, LSS3 Malaysia, tiga dari luar negara. Jadi saya hendak tahu, adakah Malaysia dan Mohon Yang Berhormat Menteri menjawab secara detail. Terima kasih. Datuk Ali anak Biju LSS3 ini, Walau Yang Berhormat, sangat inginkan untuk jawapannya. Maka, untuk Dato' Haji Salim Sharif Menteri. Tuan Sabri bin Azit Dato' Haji Salim Sharif Itu senang sahaja. Di mana luar negara berapa, berapa. Datuk Ali anak Biju Jadi, lima-lima syarikat ini, saya tidak ada Tuan Sabri bin Azit DR.21.03.2022 Datuk Ali anak Biju Tenaga Boleh Baharu sehingga tahun 2021 dengan campuran kapasiti terpasang adalah Bagi menggalakkan penggunaan TBB Net Energy Metering LSS@MEnTARI. Sehingga tahun TBB di bawah mekanisme FiT, 300 megawatt NEM dan 950 megawatt melalui program LSS. Jumlah ini dijangka LSS pusingan Memang tidak dapat dinafikan harga arang batu di pasaran dunia sekarang ini Walau bagaimanapun, penggunaan arang batu merupakan sumber Dalam erti kata lain, setiap sumber tenaga elektrik mempunyai kelebihan masing- Sekian, terima kasih. Soalan No. 5 - Datuk Seri Mohd Redzuan bin Md Yusof (Alor Gajah) tidak hadir Soalan No. 6 - Tuan Chan Ming Kai (Alor Setar) tidak hadir",
    "Datuk Wilson Ugak anak Kumbong Industri Makanan menyatakan (a) status Skim Menanam Padi di Nanga Merit, Bahagian Kapit (b) status Skim Menanam Padi di Sg. Tunoh, Daerah Kecil Bukit Mabong, Bahagian Kapit. Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, program Sarawak adalah di bawah seliaan Kerajaan Negeri Sarawak. Skim Pengairan Nanga Merit terletak di daerah Kapit berkeluasan 159 hektar Skim ini Jabatan Pengairan dan Saliran Sarawak dan dilengkapi dengan Pada masa ini, penanaman padi di Skim Pengairan Nanga Merit masih Antara variety tradisional yang Untuk makluman Ahli Yang Berhormat, kesemua benih padi yang ditanam di negeri Sarawak adalah varieti tempatan. Adalah menjadi dasar kerajaan negeri Sarawak untuk Semenanjung Malaysia bagi Benih padi MR269 dan MR297 telah mula dibawa masuk ke Sarawak oleh DOA Seterusnya, benih padi dari luar boleh dibawa masuk hanya dengan kebenaran Sehingga kini, seramai 342 orang pesawah telah menanam di Skim Sungai Tunoh DOA Sarawak telah mengenal pasti kawasan seluas 178 hektar untuk dibangunkan Jabatan Pertanian Sarawak juga dalam proses untuk mengkaji semula perancangan asal DR.21.03.2022 13 Sungai Tunoh dan Nanga Merit sebagai kawasan Kapit. Langkah ini diambil bagi tujuan untuk mewujudkan modal pembangunan yang Dasar Sekuriti Makanan Negara dan aspirasi Sarawak untuk meningkatkan tahap sara diri (SSL) bagi Sarawak. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Wilson Ugak anak Kumbong Pertua. Terima kasih atas jawapan daripada Yang Berhormat Timbalan Menteri tadi Skim Nanga Merit dan Skim Sungai Tunoh. Semuanya di bahagian Kapit di kawasan Parlimen Hulu Rajang, Tuan Yang di-Pertua. Kita semua sudah tahu negeri Sarawak mempunyai tanah yang luas dan Semenanjung ini. Jadi, bagi saya apakah perancangan kementerian dalam menjadikan Sarawak SSL Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, Sudah salur atau belum Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat. Untuk makluman Ahli Yang Berhormat, telah menjadi satu MAFI untuk terus komited bagi memastikan supaya negeri Sarawak Bukan Sarawak bahkan untuk kegunaan luar dari Sarawak. Pada ketika ini, SSL negeri Sarawak kalau tahun 2019 sahaja kita ada sebanyak Pada tahun 2020 pula menurun kepada 44 peratus. Ini rangka rasmi. Pada Jadi, kita mahu memastikan supaya IADA yang pada ketika ini wujud, IADA Batang Lupar. Kita ada tiga lagi IADA iaitu IADA Kalaka-Saribas dan juga IADA Samarahan yang menjadi Jadi, keluasan yang telah dipersetujui oleh kerajaan negeri Sarawak bagi menubuhkan IADA Batang Lupar adalah sebanyak 5,100 hektar yang Batang Lupar, Seduku, Lingga dan juga Banting. Sehingga kini, kawasan yang telah ditanam hanya seluas 1,121 hektar dan Bagi kawasan luar jelapang seluas 89,744 hektar, Sarawak sedang melaksanakan pembangunan industri padi dan beras Kementerian Pemodenan Pertanian dan Pembangunan Wilayah Sarawak (MANRED) dan Jabatan Pertanian Sarawak. Jadi, kerajaan Sarawak juga menyasarkan supaya peningkatan penghasilan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua. Masalah penanam padi ini Tuan Yang di-Pertua ialah masalah yang dihadapi oleh Walaupun, kerajaan telah menambahkan sebanyak RM100 untuk satu hektar daripada RM200 naik RM300 untuk subsidi racun. Akan tetapi, Empat botol sahaja racun. Tidak mencukupi. Tambah lagi dengan masalah kenaikan harga baja. DR.21.03.2022 Jadi, langkah-langkah yang diambil untuk bagi membolehkan petani-petani April ini, khususnya di MADA. Jadi, mereka berhadapan dengan kenaikan kos mesin lagi selepas ini Jadi, sudah tentu masalah petani ini perlu Sekarang, mereka jual macam saya sebut sebelum ini, harga padi RM1.20 satu RM3.00, sawi sekian ringgit dan sebagainya. Jadi, mereka berhadapan dengan Minta Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Walaupun soalan ini adalah terikat kepada negeri Sarawak sahaja. Kawasan yang telah Bagaimanapun, Yang Berhormat Pokok Sena ini adalah sahabat saya. Saya Kita faham tentang masalah yang dihadapi bukan sahaja Untuk makluman Ahli Yang Berhormat, pada ketika ini untuk racun sahaja kita RM200 kepada RM300 per hektar per musim, Makna, kalau ini datang dua musim, dia dapat dua kali bayaran. Begitu juga NPK tambahan. Ini program insentif untuk pengeluaran Yang Berhormat ada sebut tadi, macam mana bentuk bantuan yang kita akan Untuk makluman, bantuan yang akan kita beri kepada penanaman-penanaman padi SIPP dan HIPP untuk harga padi RM1.5 bilion secara keseluruhannya. Jadi, apabila kita SMART Sawah Berskala Besar ini adalah jalan terbaik sekali bukan SSL negara Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Rubiah binti Wang Tuan Yang di-Pertua Puan Rubiah binti Wang Pertua. Tadi Yang Berhormat Timbalan Menteri ada menyebut berkaitan dengan IADA di Kota Samarahan. Kita mengucapkan terima kasihlah atas usaha kementerian untuk IADA. Di sini saya ingin hendak memohon pencerahan daripada kementerian ataupun Yang Berhormat Timbalan Menteri berkaitan dengan apakah usaha kementerian untuk IADA. Memandangkan kebanyakan program-program penanaman Kota Samarahan. Mohon jawapan daripada Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat. Untuk makluman Yang Berhormat, kita mempunyai tiga IADA di Sarawak selain daripada IADA Batang Lupar, IADA Kalaka-Saribas dan juga IADA Samarahan. Kesemua kawasan ini adalah menjadi seliaan daripada bukan sahaja DR.21.03.2022 15 Kerajaan Negeri Sarawak daripada Jabatan Pertanian bahkan MAFI pun akan Untuk bantuan para pesawah, adalah seperti saya sebut tadi RM1.5 bilion satu keseluruhannya bukan sahaja untuk pesawah di Malaysia Barat bahkan meliputi seluruh negara. Mana sahaja. Akan tetapi, apa yang terjadi di Sarawak pada ketika ini, banyak kawasan di luar IADA yang berkeluasan sebanyak 86,000 hektar itu, Jadi, apabila sara diri, ia tidak dikira sebagai padi Maka, mereka tidak mendapat insentif ataupun subsidi penjualan padi RM360 satu tan itu. Terima kasih, Tuan Yang di-Pertua.",
    "Tuan Syed Ibrahim bin Syed Noh Multimedia menyatakan secara terperinci berkenaan (a) peranan pihak kementerian dalam mengawal selia (b) kadar kejayaan perkembangan sektor digital selari dengan inisiatif Matlamat Pembangunan Mampan (SDG) yang digariskan oleh Pertubuhan Bangsa-Bangsa Bersatu. Timbalan Menteri Komunikasi dan Multimedia Abidin Secara amnya, pengawalseliaan aktiviti dalam sektor kewangan tertakluk di Kementerian Kewangan dan agensi di bawahnya seperti Bank Negara dan Suruhanjaya Sekuriti Malaysia. Namun begitu, terdapat subsektor atau aktiviti kewangan yang berada di luar Kementerian Kewangan seperti aktiviti pemberi pinjam wang dan dikawal Kementerian Perumahan dan Kerajaan Tempatan. Bidang kuasa kementerian dan agensi ini turut meliputi aktiviti kewangan secara Untuk pengetahuan Yang Berhormat juga, kalau kita lihat bahawa, seperti Kementerian Komunikasi dan Multimedia. Ada Kementerian Komunikasi dan Multimedia untuk mendaftar semua mereka Matlamat Pembangunan Mampan (SDG) merupakan panduan kerajaan dalam Pandemik COVID-19 telah membawa perubahan gaya hidup kepada penggunaan PKP di seluruh negara. Unit Perancangan Ekonomi selaku focal point SDG bertindak sebagai agensi SDG antara kementerian dan agensi Di bawah Kementerian Komunikasi dan Multimedia, antara agensi yang terlibat Perbadanan Ekonomi Digital Malaysia (MDEC). Program MDEC dilihat selari dengan inisiatif Matlamat Pembangunan Mampan khususnya (i) SDG4 (ii) SDG8 (iii) SDG9 (iv) SDG10 DR.21.03.2022 (v) SDG11 Antara program yang boleh dikongsikan adalah gerakan MyDigital Maker yang SDG4 Antaranya, MyDigital Maker seperti universiti dan rakan industri. Manakala sebanyak 96,000 orang guru telah dilatih dalam bidang sains komputer dan Di bawah aktiviti SDG8 Ekonomi, SDG10 MyDigital Workforce yang bertujuan untuk mewujudkan tenaga kerja Setiap Let's Learn Digital’. Sebanyak lebih kurang 310 kursus dan pensijilan dalam pasaran Direktori Latihan Kemahiran Digital MDEC. Terima kasih. Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Timbalan Menteri atas jawapan tadi. Saya sebenarnya lebih mahu tahu berkenaan (NFT). Untuk makluman semua Ahli Dewan, apa maksud non-fungible token ini ialah Termasuk dalam Ini yang disebutkan sebagai Ada baiknya dan ada buruknya. Maksudnya, ini cara untuk dapatkan pendapatan Ada yang saya sudah dengar, ada pendapatan sehingga RM3.5 juta kerana telah Begitu juga yang berjaya untuk jual gambar, RM325,000 hasil daripada NFT ini. Akan tetapi, ia ada juga buruknya iaitu berkenaan dengan scam yang mungkin Jadi, soalan saya ialah apakah pendirian kementerian dan kerajaan dalam sektor NFT ini yang semakin menjadi perhatian di Malaysia terutamanya dalam Saya maklum perdagangan token atas talian ini, mengikut Jadi, berpandukan kepada peranan SDG tadi, apakah sebenarnya pendirian kerajaan dalam sektor NFT ini Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin MDEC juga melaksanakan program untuk menggalakkan penggunaan platform Di bawah Belanjawan 2022, dua kempen sedang dilaksanakan iaitu kempen Go- Commerce Onboarding dan kempen Shop Malaysia Online yang disertai oleh penyelia Platform e-dagang, inisiatif ini, akan bermula pada 1 Julai 2022 dan akan Disember. Di bawah SDG9 Dalam membantu menarik pelaburan baharu dalam sektor digital dalam dan luar MDEC juga melaksanakan usaha berterusan dan mempromosikan dalam Pada tahun 2021, Digital Investment DR.21.03.2022 17 Office yang diterajui oleh Lembaga Pembangunan Pelaburan Malaysia (MIDA) dan MDEC Untuk pengetahuan Yang Berhormat Ledang, saya juga begitu Kerana ini adalah perniagaan anak muda Jadi, seperti yang saya katakan tadi, semua ini di Bank Negara dan juga Security Commission. Walau bagaimanapun, kita di pihak kementerian, kita ingin daftarkan sebab ini Jadi, kita harap kerajaan dapat membenarkan dan dapat kita kata Sekarang ini kita cuba macam mana kita hendak cuba legalize Sebagai contohnya, sekarang ini kecurian elektrik Mining crypto, kecurian, perniagaan yang haram dan sebagainya. Bagaimana kita hendak membantu mereka supaya kita dapat membenarkan mereka Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Norma yang baharu adalah Akan tetapi, masalahnya, khususnya kalau untuk mereka yang Kalau kita tengok dan kalau kita buka di pejabat saya pun di Parlimen Beaufort, ia akan bergoyang-goyang macam ini sahaja. Tidak dapat. Jadi, macam mana caranya kementerian membantu mereka bagi memastikan Terima kasih. Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Parlimen, saya ada sebutkan tadi. Antara usaha kita untuk sampai Kedua, kita baik pulih pemancar. Kita kuatkan pemancar. Ketiga, antaranya, PoP. Program PoP yang kita sedang RM3 bilion lebih di mana point-of-presence, Di samping itu juga, kita sedang bekerjasama dengan TNB iaitu anak syarikat TNB, Allo di mana kita akan menggunakan tiang-tiang elektrik dan sebagainya untuk kita Akan tetapi, untuk pengetahuan Yang Berhormat juga, sekarang ini kementerian Satelit di mana seluruh Walaupun satelit ini kadang-kadang ada gangguan waktu hujan tetapi yang Ini yang penting supaya kita lihat kalau kita hendak sediakan tiang ataupun DR.21.03.2022 Orang Asli Kalau kira dua tahun pun tak selesai. Jadi ini lah langkah-langkah yang kita buat, gunakan Terima kasih Yang Berhormat. Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Berhormat Timbalan Menteri. Saya amat tertarik kepada blockchain, teknologi yang Jadi saya hendak tanya apa tahap kompetensi warga kita atau syarikat- Terima kasih. Datuk Zahidi bin Zainul Abidin MDEC telah menjalankan kursus sehingga ke luar bandar dalam Jadi PEDi dan sebagainya yang telah kita wujudkan dan juga kita Begitu juga kita adakan kursus- Terima kasih Yang Berhormat. Tuan Yang di-Pertua Richard Riot anak Jaem. Silakan Yang Berhormat.",
    "Dato' Sri Richard Riot anak Jaem SK Sri Sadong Serian dan SMK Serian No.2. Timbalan Menteri Pendidikan I Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, projek pembinaan Sekolah Kebangsaan Sri Sadong Serian telah diluluskan dalam Rancangan Malaysia Kesebelas (RMKe-11), Rolling Plan 1 (RP1) tahun 2016 dengan kos projek berjumlah RM22.98 juta. Skop projek ini meliputi pembinaan baharu 12 bilik darjah dan kemudahan lain. Projek ini Kementerian Pendidikan Malaysia (KPM) dan dalam peringkat akhir KPM serta perunding yang dilantik telah mengambil tindakan sewajarnya dalam Projek ini lewat dilaksanakan kerana terdapat Projek ini Julai 2022 dan siap pada bulan Oktober 2025. Bagi projek pembinaan baharu Sekolah Menengah Kebangsaan Serian 2, pada RP1, RMKe-11 tahun 2016. Namun begitu, Lebuhraya Pan Borneo dan tidak sesuai untuk pembinaan sekolah baharu. Sehubungan itu di bawah RP2, RMKe-12 tahun 2022 peruntukan bagi pengambilan tapak Sekolah Menengah Kebangsaan Serian 2 telah diluluskan. Proses pengambilan Sekian, terima kasih. Tuan Yang di-Pertua DR.21.03.2022 19 Dato’ Sri (Dr.) Richard Riot anak Jaem Yang Berhormat Timbalan Menteri. Tender seperti mana yang telah disebutkan Julai tahun ini juga. Jadi saya ingin kepastian, Dewan yang mulia ini supaya tender atau projek pembinaan SK Sri Sadong Serian ini dapat mengikut jadual. Saya sebut Tahun lepas, Sekolah St. Teresa Serian telah ditutup. SK St. Teresa merupakan Sarawak. Dengan tertutupnya Sekolah Rendah St. Teresa, murid-muridnya terpaksa dipindahkan ke beberapa buah sekolah Serian. Ini sudah menyebabkan kesesakan yang amat besar. Sebagai contoh, di SK St. Patrick Tangga, Tahun 6 ada 41 orang dalam satu kelas. Tahun Begitu juga di SK Serian. Tahun 6 Kelas Bestari 52 orang murid satu Tahun 6 Bijak, Tahun 6 Bistari, 51 orang murid dalam satu kelas padahal ideal untuk Maka Tuan Yang di-Pertua, itulah sebabnya mengapa saya ingin amat agar SK Sri Sadong ini mengikut jadual seperti mana yang telah disebutkan oleh Yang Berhormat Timbalan Menteri tadi. Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon Untuk menjawab soalan daripada Yang Berhormat Serian, pihak KPM sentiasa komited dan memang kita akan mengambil langkah yang berpatutan untuk Mengikut keperluan dan juga mematuhi Itu yang saya sebutkan tadi ada beberapa masalah Selagi dapat kita selesaikan kesemua masalah ini, sudah tentunya kita akan berusaha Terima kasih. Tuan Yang di-Pertua Seterusnya Yang Berhormat Tuan Hassan bin Abdul Karim, silakan.",
    "Tuan Hassan bin Abdul Karim Seni dan Budaya menyatakan adakah kementerian memberi kerjasama kepada Kerajaan Negeri Johor dan Majlis Bandaraya Pasir Gudang untuk meningkatkan Festival Layang- Pasir Gudang ke taraf global terkenal di seluruh dunia. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum Terima kasih kepada Yang Berhormat Pasir Gudang yang Tuan Yang di-Pertua, acara Festival Layang-layang di Pasir Gudang ini julung Kali terakhir acara tahunan ini dilangsungkan COVID-19 pada Acara yang disenaraikan dalam Kalendar Pelancongan Negeri Johor ini Majlis Bandaraya Pasir Gudang (MBPG), Tourism Johor dan Persatuan Pelayang Negeri Johor dan disokong oleh Kementerian Pelancongan, Seni dan Budaya Malaysia (MOTAC). Festival ini sentiasa menerima sambutan yang menggalakkan, baik daripada Pada tahun 2019 iaitu edisi terakhir MOTAC telah terlibat secara MOTAC juga aktif Penyertaan pameran pelancongan ini telah melibatkan semua jabatan dan agensi MOTAC di negeri Johor iaitu Pejabat MOTAC Negeri Johor, Tourism Malaysia Wilayah DR.21.03.2022 Selatan, Jabatan Kebudayaan dan Kesenian Negara (JKKN) Negeri Johor, Kompleks Kraf Johor iaitu di bawah seliaan Kraftangan Malaysia dan Arkib Negara Malaysia Cawangan Negeri Johor. Antara pengisian program pameran pelancongan ini adalah seperti pameran Di samping penglibatan secara langsung semasa Festival Layang-layang ini MOTAC turut terlibat dalam pembangunan infrastruktur pelancongan bagi Festival Layang-layang ini iaitu Bukit Layang-layang, Taman Bandar Pasir Gudang. Projek pembangunan ini membabitkan penaiktarafan fasiliti pelancongan di RM4.8 juta. Projek ini telah siap Selain itu, MOTAC melalui agensinya Tourism Malaysia juga akan memastikan festival ini terus Negeri Johor khususnya dan Malaysia secara amnya. Terima kasih. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Yang Berhormat Menteri yang telah memberi jawapan yang cukup baik, terperinci. Soalan tambahan saya ialah berkaitan pelancongan ini, adakah Kementerian Pelancongan, Seni dan Budaya bercadang untuk menggunakan inisiatif baharu bersama- Kerajaan Johor atau agensi pelancongan di Johor untuk mengadakan produk Selat Tebrau atau Selat Johor dan sungai-sungai yang besar berdekatan Selat Johor seperti Sungai Tebrau Bandaraya Melaka yang berjaya. Ini kerana kedudukan Pasir Gudang, Johor Bahru ini dekat dengan Singapura, dapat tarik Terima kasih. Tuan Yang di-Pertua Dato’ Sri Hajah Nancy Shukri Yang Berhormat yang bertanya. Sebenarnya kita sentiasa memberi kerjasama dan kalau Kerajaan Johor ataupun agensi-agensi di Johor, insya-Allah kita Itulah yang selalu kita lakukan di mana kita menganjurkan kolaborasi Sebelum ini juga ada yang menyebut mengenai cruise. Saya difahamkan di Johor, Jadi apa juga produk baharu, Allah kita memang sentiasa menggalakkannya Yang Berhormat, terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Pertua. Yang Berhormat Menteri, memandangkan Johor Bahru ada populasi dari Borneo Sabah dan Sarawak, lebih kurang 30,000 orang, adakah kementerian Borneo supaya Borneo untuk menikmati Borneo tetapi boleh dapatkan di Johor Baru sebagai satu kita April. Terima kasih. Dato’ Sri Hajah Nancy Shukri Yang Berhormat Tebrau. Mereka dari Borneo yang berada di kawasan Pasir Gudang itu Sebelum ini memang kita dari Sarawak sendiri pun ada datang Jadi kalau ada permintaan daripada DR.21.03.2022 21 Pasir Gudang, Allah kita bersedia untuk mempertimbangkan apa yang dipohonkan oleh mereka. Malah saya sendiri pernah pergi ke sana beberapa tahun yang lalu dan mendengar Jadi kalau adalah mereka hendak memohon kita untuk Allah. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Haji Ahmad Jazlan bin Yaakub. Silakan.",
    "Datuk Haji Ahmad Jazlan bin Yaakub Industri Makanan menyatakan apakah punca kekurangan bekalan ayam dalam pasaran Adakah disebabkan penyakit ayam, (external) Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Yang di-Pertua, saya mohon menjawab soalan ini bersekali dengan lima lagi soalan yang Aturan Urusan Mesyuarat hari ini iaitu soalan daripada Yang Berhormat Merbok nombor 44, Yang Berhormat Pokok Sena nombor 73, Yang Berhormat Papar Yang Berhormat Kota Kinabalu nombor 84, dan Yang Berhormat Kepong Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Ahli-ahli Yang Berhormat, purata keperluan ayam di dalam negara adalah Data pengeluaran ayam yang dikeluarkan oleh Jabatan Veterinar pada bulan Oktober 2021 adalah sebanyak 52 juta ekor menurun kepada 51.4 juta ekor pada bulan November 2021. Manakala pengeluaran ayam bagi bulan Disember 2021 adalah Di sini Ini menunjukkan terdapat kekurangan bekalan di pasaran. Antara faktor yang Pertamanya, Kos makanan ternakan ayam menyumbang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Komposisi makanan ayam terdiri daripada bahan mentah utama iaitu jagung (SBM) bagi sumber protein. Bagi bulan Mac 2022, harga jagung telah meningkat sebanyak 110.99 peratus kepada RM1,920 satu RM910 satu tan pada Januari 2020. Manakala harga SBM telah meningkat RM3,070 satu tan bagi bulan Mac 2022 berbanding RM1,673 satu tan pada bulan Januari 2020. Kenaikan harga import bahan mentah ini disebabkan oleh kenaikan harga Faktor lain yang DR.21.03.2022 Keduanya, peningkatan permintaan yang mendadak berikutan dengan PKP mulai Oktober 2021. Ketiganya kerana bencana banjir pada penghujung tahun 2021 Keempatnya pengurangan kemasukan anak ayam Bagi memenuhi permintaan tempatan atau meringankan beban penternak, Untuk Permit Kelulusan (AP) Disember 2021 sehingga Mei 2022 tertakluk kepada syarat-syarat yang telah Keduanya memberi subsidi sebanyak 60 sen sekilo pada harga borong ayam A,B dan C yang bermula pada 6 Februari 2022 Jun 2022. Usaha ini dijangka memberi manfaat kepada 2061 orang penternak ayam Rakyat pula dapat menikmati harga RM8.90 sekilo dan harga telur antara RM0.39 sehingga RM0.43 sebiji mengikut gred. Jumlah keseluruhan subsidi yang ditanggung oleh kerajaan RM528 juta. Permohonan subsidi telah dibuka mulai 28 Februari hingga 6 Jun 2022 melalui DVS negeri. Untuk mendapatkan bantuan subsidi tersebut, penternak perlu DVS. Untuk jangka panjang, pertamanya mengurangkan kebergantungan kepada Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Ada soalan tambahan. Datuk Seri Haji Ahmad bin Hamzah Boleh Timbalan Yang di-Pertua Machang, soalan tambahan yang pertama. Datuk Ahmad Jazlan bin Yaakub Tuan Yang di-Pertua, terima kasih atas jawapan yang Yang Berhormat Timbalan Menteri. Yang Berhormat Timbalan Menteri menjelaskan tadi terdapat trend menurun di dalam Apakah jaminan Ramadan dan sudah tentulah Aidilfitri tidak lama lagi, untuk kita Ini kerana kita Akibat daripada kenaikan harga ayam ini adalah sudah tentu kerana bekalan RM80 untuk 50 kilogram, sekarang ini sudah sampai RM130 RM140 untuk 50 kilogram satu beg. Jadi, adakah pihak kerajaan menjalankan Mohon jawapan daripada Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Hamzah Pertamanya Yang Berhormat, trend menurun ini seperti yang saya sebut tadi, ia berlaku Oktober tahun lalu, semasa PKP. Apabila ekonomi dibuka selepas kita PKP, di kala itulah keperluan terus mendadak. Bahkan pada ketika itu, PKP. Apabila DR.21.03.2022 23 Jadi, untuk mereka menyediakan seperti apa Bahkan untuk Ramadan ini, kita menjangka insya-Allah bekalan ini adalah mencukupi dan dalam Pada ketika ini yang sama juga Tuan Yang di-Pertua, kerajaan telah mengambil Akan tetapi malangnya, setakat ini kita hanya berkeupayaan Dalam masa yang sama, kerajaan memberikan subsidi yang berjumlah sebanyak RM528 juta yang meliputi 60 sen sekilogram untuk ayam dan juga lima sen untuk sebiji Jadi, keseluruhannya adalah RM528 juta kepada penternak-penternak yang Selepas itu, kita membenarkan juga dalam masa yang sama, selain daripadanya Agrobank. Terima kasih Tuan Yang di- Pertua. Tuan Fong Kui Lun Apakah usaha kementerian untuk menggalakkan petani dan peladang kita Minta Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Jagung adalah untuk karbohidrat, sementara soybean (SBM) ini adalah untuk Jadi, kedua-dua ini yang kita import bukan sahaja harga import yang cukup Pada ketika ini, kerajaan PKC. Kita yakin dengan pendekatan tersebut dan mengambil pendekatan Jadi, mungkin ini satu dari jalan keluar untuk kita Puan Nor Azrina binti Surip Menteri, tadi Yang Berhormat Menteri ada sebutkan bahawa isu dedak ini memang adalah Jadi, saya sebenarnya sebelum ini pernah bertanyakan, adakah kita USM sendiri bahawa Jadi, adakah - kalau kita ada Yang Berhormat Menteri, sebab Yang Berhormat Menteri tadi sebut kata kita Jadi, saya cadangkan kalau kita ada pendekatan lain untuk Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat, seperti yang saya sebut tadi, keperluan kita sehari ialah tiga Kalau untuk sisa makanan, memang tidak mencukupi. Kita cakap sisa makanan Akan tetapi apa yang saya PKC yang kita PKC ini memang Kita dapati ia mengandungi perkara-perkara yang Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Terima kasih Ahli-ahli Yang Berhormat. Usul. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.21.03.2022 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR1/2021, Rang Undang-undang Kerja (Pindaan) 2021 dan DR13/2021, Rang Undang-undang Kawalan Bekalan (Pindaan) 2021 di No. 1 dan No. 2 dalam Aturan Urusan Mesyuarat dan usul-usul hari ini dan selepas itu Majlis Mesyuarat akan Selasa, 22 Mac 2022. Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERLEMBAGAAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Perlembagaan Persekutuan Menteri (Parlimen dan Undang-undang) Mesyuarat ini. RANG UNDANG-UNDANG KAWALAN PADI DAN BERAS (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Kawalan Padi Beras 1994 Industri Makanan I Mesyuarat ini. DR.21.03.2022 25 RANG UNDANG-UNDANG RANG UNDANG-UNDANG KERJA (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Sumber Manusia Yang di-Pertua, saya mohon mencadangkan iaitu rang undang-undang bernama suatu Akta Kerja 1955 dibacakan kali yang kedua sekarang. Tuan M. Kulasegaran Menteri Timbalan Yang di-Pertua Berhormat Timbalan Menteri boleh. Tuan M. Kulasegaran Saya Jadi, saya hendak tanya kenapa... Timbalan Yang di-Pertua Teruskan Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Akta 265 merupakan undang-undang buruh utama yang mengawal Pada masa ini, Akta 265 memberi RM2,000 Pekerja-pekerja manual tanpa mengira had gaji dan lanjutan pemakaian kepada RM5,000 tertakluk kepada terma dan syarat kontrak Objektif utama Akta 265 ini adalah untuk memberi perlindungan dan kebajikan Akta ini berkuat kuasa di Semenanjung Malaysia dan Wilayah Persekutuan Labuan. Rang Undang-undang Kerja (Pindaan) 2021 ini merupakan sebahagian langkah Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat yang dihormati sekalian, Akta 265, Kementerian Sumber Manusia telah Pada 25 Oktober 2021, Rang Undang-undang Kerja (Pindaan) Dewan yang mulia ini untuk bacaan kali pertama. Cadangan Objektif utama Rang Undang-undang Kerja (Pindaan) 2021 kali ini adalah untuk Rang undang-undang ini juga bertujuan untuk memastikan peruntukan Undang-undang Perburuhan Negara selari dengan standard perburuhan antarabangsa International Labour Organization (ILO). Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, sebagaimana yang Akta 265, kemasukan peruntukan baharu dan pemotongan peruntukan sedia DR.21.03.2022 Akta 265. Pindaan kepada peruntukan sedia ada. Antara peruntukan-peruntukan Akta 265 yang dipinda melibatkan fasal-fasal yang berikut. Fasal 2 Akta Fasal 3 Ketua Pengarah Tenaga Kerja daripada 14 hari Fasal 6 dan fasal 7 A Akta 265 Akta Perkhidmatan Kewangan 2013 Islam 2013 Melalui fasal ini juga, subseksyen 25(4) baharu dimasukkan ke dalam Akta 265 Menteri Sumber Manusia untuk mengiktiraf pengeluar Pindaan ini Kementerian Sumber Manusia membuat pemantauan dan Di samping itu, pindaan ini selari dengan pemodenan sistem perbankan pada Fasal 9 A untuk memasukkan kehendak tambahan bagi kontraktor Had denda bagi kesalahan di bawah seksyen ini RM10,000 kepada RM50,000. Fasal 12 Akta 265 bagi memanjangkan tempoh cuti bersalin daripada 60 hari kepada Fasal 20 dan fasal 21 A dan 60C Akta 265 bagi mengurangkan waktu kerja dan ILO berhubung waktu bekerja iaitu dengan izin (i) Hours of Work (Industry) Convention 1919 (No. 1) (ii) Hours of Work (Commerce and Offices) Convention 1930 (No. ). Pindaan ini juga memperuntukkan kuasa Menteri Sumber Manusia untuk Fasal 22 F Akta 265 bagi mengasingkan cuti hospitalisasi daripada kelayakan Selama ini, cuti sakit maksimum yang diberikan ialah 60 hari Dengan pengasingan ini, diharap pekerja dapat menumpukan kepada pemulihan dan Fasal 24 K sedia ada dengan seksyen baharu bagi Akta 265 agar pemantauan penggajian pekerja asing dapat Melalui peruntukan baharu ini, majikan yang ingin menggaji Ketua Pengarah Tenaga Kerja terlebih DR.21.03.2022 27 Peruntukan yang sama telah pun diperuntukkan dalam Ordinan Buruh Sabah Bab Ordinan Buruh Sarawak Bab 76. Mana-mana majikan yang menggaji pekerja asing Ketua Pengarah Tenaga Kerja boleh dikenakan hukuman denda tidak RM100,000 atau penjara tidak melebihi lima tahun. Di bawah peruntukan baharu Fasal 43 Akta 265 daripada denda tidak melebihi RM10,000 kepada denda tidak melebihi RM50,000. Cadangan ini dimasukkan bagi Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, peruntukan baharu. Peruntukan-peruntukan baharu yang dicadangkan untuk dimasukkan ke dalam Akta 265 Fasal 4 A ke dalam Akta 265 untuk mengadakan Fasal 13 bertujuan untuk memasukkan seksyen baharu 41A ke dalam Akta 265 The Convention on the Elimination of All Form of Discrimination Women (CEDAW). Fasal 23 FA ke dalam Akta 265 bagi memperuntukkan mengenai cuti paterniti bagi pekerja lelaki Kementerian Sumber Manusia berpandangan adalah wajar pekerja lelaki yang Perkara ini amat penting Sehubungan dengan itu, pindaan ini mencadangkan pekerja lelaki yang Fasal 25 KA ke dalam Akta 265 mengenai kewajipan majikan Di bawah seksyen baharu ini, Ketua Pengarah Tenaga Kerja mengenai penamatan pekerja asing mengikut cara yang ditetapkan. Dalam hal pekerja asing, menamatkan pekerjaannya atau melarikan diri, Fasal 27 Bahagian baharu XIIC ke dalam Akta 265 bagi Cadangan pindaan ini adalah bertepatan dan sesuai dengan budaya kerja hibrid COVID-19. Walau bagaimanapun, pekerja dan majikan masih DR.21.03.2022 Akta 265 seperti jumlah jam bekerja, waktu Fasal 30 F bagi memberi kuasa kepada Ketua Pengarah Tenaga Kerja untuk menyiasat Konvensyen ILO berkaitan, dengan izin, Discrimination (Employment and Occupation) Convention 1958 (No. 111). Fasal 36 H bagi mengenakan kewajipan tambahan kepada Fasal 40 A bagi memberikan kuasa kepada Mahkamah boleh, atas permohonan pekerja, Fasal 41 B ke dalam Akta 265 mengenai buruh paksa. Di bawah peruntukan Akta 265. Majikan boleh RM100,000 atau dipenjarakan sehingga dua tahun atau kedua-duanya Fasal 44 Fasal 44 yang bertujuan untuk C ke dalam Akta 265 bertujuan untuk memperuntukkan Dalam apa-apa prosiding jenayah di bawah akta ini, sekiranya tiada kontrak Employment Relationship Recommendation 2006 (No. 198). Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, peruntukan yang Fasal 10 VIII Akta 265 yang mengandungi peruntukan khusus mengenai wanita yang bekerja pada Bahagian ini dicadangkan dimansuhkan bagi Konvensyen ILO berkaitan, dengan izin, Discrimination (Employment and Occupation) Convention 1958 (No. 111). Fasal 26 L iaitu mengenai kuasa Ketua Pengarah Tenaga Kerja untuk Fasal 15, 29 dan 35 A, 69B, 69C, 69D, 69E dan 81G dalam Akta 265 DR.21.03.2022 29 RM2,000 sebulan sehingga RM5,000 sebulan. Peruntukan ini di cadang dimansuhkan kerana Akta 265 ini akan diperluaskan Dengan perluasan Akta 265 tertakluk kepada syarat tertentu. Dalam perkara ini, pindaan akan dibuat kepada Jadual Pertama Akta 265 bagi Akta 265 ini secara umumnya terpakai kepada semua pekerja dalam sektor Pindaan kepada Jadual Pertama tersebut akan dibuat Menteri Sumber Manusia di bawah seksyen (2) Akta 265. Draf perintah tersebut sedang disediakan oleh Kementerian Sumber Manusia dan akan dikuatkuasakan bersekali dengan kuat kuasa pindaan kepada Akta 265 Parlimen dan diperkenankan oleh Yang di-Pertuan Agong Fasal 42 Menteri Sumber Manusia. Kementerian Sumber Manusia turut mencadangkan pindaan-pindaan lain dalam RUU ini yang tidak diperkatakan secara khusus kerana ia merupakan pindaan kecil atau Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian. Rang Undang- Kerja (Pindaan) 2021 ini adalah suatu langkah pembaharuan undang-undang Ia secara keseluruhannya menunjukkan usaha dan komitmen kerajaan Malaysia Kerajaan berharap dengan pindaan dan cadangan baharu yang telah dibuat Wawasan Kemakmuran Bersama 2030. Kementerian Sumber Manusia turut berharap agar bilangan pegawai Jabatan Tenaga Kerja Semenanjung Malaysia yang kini hanya berjumlah 580 orang iaitu International Labor Organization iaitu nisbah 1 Ini sekali gus dapat memperkasa aktiviti penguatkuasaan yang dahulunya Akhir kata, saya ingin mengambil kesempatan ini untuk merakamkan Rang Undang-undang Kerja (Pindaan) Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah Rang Undang-undang bernama suatu akta Akta Kerja 1955 dibacakan kali yang kedua sekarang dan terbuka untuk Ahli-ahli Yang Berhormat, saya ada senarai 21 orang pembahas. DR.21.03.2022 Saya akan baca setiap seorang bermula dengan Yang Berhormat Pasir Mas, Yang Berhormat Ipoh Barat, Yang Berhormat Jempol, Yang Berhormat Sungai Buloh, Yang Berhormat Kuala Krai, Yang Berhormat Pokok Sena, Yang Berhormat Kuala Langat, Yang Berhormat Papar, Yang Berhormat Tebrau, Yang Berhormat Kulai, Yang Berhormat Setiu, Yang Berhormat Permatang Pauh, Yang Berhormat Sik, Yang Berhormat Bukit Bendera, Yang Berhormat Tumpat, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Sepang, Yang Berhormat Seputeh, Yang Berhormat Setiawangsa, Yang Berhormat Batu Kawan dan Yang Berhormat Klang. Dengan itu saya ingin menjemput Yang Berhormat Pasir Mas untuk memulakan Tempoh masa lima minit. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih, Tuan Yang di-Pertua. Tuan M. Kulasegaran Tolong timbangkan, Tuan Yang Pertua. Lima minit doesn’t make sense at all. Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Parlimen ini diatur Kalau kita macam tergesa-gesa hendak lulus pindaan penting kepada Rakyat Malaysia memerhatikan kita. Timbalan Yang di-Pertua Berhormat Sungai Buloh. Kita teruskan dahulu nanti yang mana ada keperluan kita Tuan Sivarasa Rasiah Mungkin akta yang Timbalan Yang di-Pertua Yang Berhormat Sungai Buloh. Boleh take note nanti. Tuan Sivarasa Rasiah Kita tidak boleh dalam kita rush sangat ini perkara-perkara yang penting begini Parlimen pun macam jadi tidak begitu bermaknalah dalam hal ini. Jadi saya Timbalan Yang di-Pertua Berhormat Sungai Buloh. Saya minta Yang Berhormat Pasir Mas teruskan. Minta yang Tuan Ahmad Fadhli bin Shaari Ketawa Timbalan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima Rang Undang- Kerja (Pindaan) 2021 ini. Saya menyambut baik apa yang telah dikemukakan oleh pihak kerajaan RM2,000 sebulan atau pekerja yang tidak kira upahnya terlibat dengan pekerjaan DR.21.03.2022 31 Saya hanya ingin menyentuh beberapa poin atau beberapa noktah sahaja di Fasal 23 berhubung dengan paternity FA berkaitan cuti Saya ucapkan tahniah kepada kerajaan Dewan dan Dewan. Namun begitu, saya percaya Malaysia perlu lebih ke hadapan dalam isu maternity Pada saya Malaysia tidak cukup memberikan hak cuti Setakat ini merujuk kepada suatu artikel di Free Malaysia Today yang bertajuk, NGO telah mendesak supaya kerajaan menaikkan paternity leave Tahniah saya ucapkan kepada kerajaan. Cuma saya cadangkan kerajaan mengaplikasikan konsep non-consecutive leave Sebagai contoh, tiga hari pertama diberikan Itu sebagai contoh kerana apa yang saya Usaha ini memberikan peluang kepada pekerja sebagai bapa Kedua, kerajaan juga boleh menilai untuk memperkenalkan idea Flexible Parental Leave Pay (FPLP) yang dibuat di Australia. Flexible Parental Leave Pay ini memberikan Ketiga, merujuk kepada Fasal 23 ini parental leave ini diberikan mereka yang Saya lihat ia tidak cukup relevan pada saya hak Juga adakah kerajaan bercadang untuk memperkenalkan cuti Sebelum ini kalau isteri atau kakitangan wanita yang bersalin Islam. Adakah kerajaan juga mempunyai cadangan untuk Berkaitan dengan gangguan seksual. Gangguan seksual ini satu perkara yang Ia sebenarnya berlaku di Di dalam Al-Quran menyebut Membaca sepotong ayat Al-Quran Katakanlah kepada orang mukmin, tundukkan pandangan mereka dan diminta juga Membaca sepotong ayat Al-Quran Ertinya tekanan atau tarikan yang boleh membawa kepada gangguan seksual ini Saya sambut baik cadangan yang HSE sebagai contoh Taklimat gangguan seksual ini juga patut diberikan secara Oleh sebab ini merupakan satu masalah dalam masyarakat kita. Sebagai contoh Menteri Agama berkenaan dengan isu gangguan seksual yang DR.21.03.2022 Dalam hak pekerja sebagai contoh, saya menyambut baik bagaimana kerajaan Ini suatu perkara yang baik tetapi bagaimana pula hak untuk wanita yang Malaysia Airlines System (MAS) sebagai contoh pramugari-pramugari adakah mereka Kita tidak hendak mewajibkan bertudung. Akan tetapi, kita hendak berikan hak Muslimah yang Muslim untuk mereka dibenarkan untuk bertudung. Kalau ada lagi syarikat mahupun majikan yang tidak membenarkan pekerja mereka Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pasir Mas. Seterusnya saya jemput Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Timbalan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Menteri. Sila. Tuan M. Kulasegaran Akan tetapi ia tidak dapat dibawa Saya hairan kelambatan membawa ini ke Parlimen untuk mendapat kelulusan tetapi Tuan Yang di-Pertua, satu di antara seksyen yang kita bawa adalah seksyen 60K Sebenarnya Kementerian Dalam Negeri, ia objek dari hari pertama. Mereka enggan untuk bersetuju Apa yang menjadi masalah yang besar kepada kita adalah kerana pekerja asing Kementerian Sumber Manusia tidak tahu di manakah mereka Berapa orang yang bekerja Menteri Dalam Negeri, Yang Berhormat Pagoh tidak setuju langsung. Since you are Kementerian Dalam Negeri. Actually, pandangan yang sempit oleh Menteri dulu, ini telah mengakibatkan Nombor dua ada special Ratusan ribu atau ribuan special approvals yang tidak Kementerian Sumber Manusia tetapi bekerja di negara ini. Jadi adakah Adakah majikan membayar gaji mengikut undang-undang Kita tidak tahu, apabila serbuan dibuat baru dapat tahu. Akan tetapi saya push the thing Kabinet approval dan AGC pun approve kepada perkara ini. Ini kita perlu faham bahawa KDN perlu lepas semua hal mengenai pekerja kepada Kementerian Sumber Manusia kerana mereka fasih dan ada expertise dalam hal ini. Akan Yang Berhormat Timbalan Menteri. Hanya ada kurang 500 lebih orang. Tidak masuk akal JPA patut meningkatkan, mungkin kepada 1,000 orang. Apabila saya ILO mengatakan bahawa kita, kalau Malaysia DR.21.03.2022 33 Ini menunjukkan bahawa perlu pekerja-pekerja diserap di Kementerian Sumber Manusia. Kedua adalah mengenai kerja paksa. Tuan Yang di-Pertua, kerja paksa ini Kita telah masuk ke Tier 3 dalam watchlist Trafficking in Persons. Maka kita membawa rang undang-undang ini kerana semasa kita There is no follow-up. Ini kerana mengenai Kementerian Sumber Manusia lebih arif dalam perkara ini, bukan Kementerian Dalam Negeri. Maka kita membawa rang undang-undang ini, seksyen ini Sekurang-kurangnya akan Tier 3 Saya telah pada masa itu membuat perbincangan dengan Duta Amerika, Duta UK Akan tetapi, forced Kita ada forced labour ini Kita ada di Kementerian Dalam Negeri pun ada, dalam Akan tetapi yang mustahak sekali, Tuan Yang Pertua, rang undang-undang ini berkaitan dengan kerja paksa adalah ia memberi kuasa Ini saya perlu Kementerian Dalam Negeri, Kementerian Sumber Manusia sendiri boleh membuat usaha sedemikian. Sebenarnya saya telah menggesa pegawai-pegawai membawa kes-kes Peguam Negara dan kita ada Jangan kita lepas kepada kementerian yang lain. Timbalan Yang di-Pertua Tuan M. Kulasegaran Sebenarnya saya hairan Yang Berhormat Menteri telah mengatakan tiga Saya telah mendapat principle approval dari Kabinet untuk tujuh hari. Saya harap Itu mustahak. Saya dengan Yang Berhormat Pokok Sena dan Yang Berhormat Kepong telah berjumpa dengan NGO- NGO di luar Parlimen semasa kita menerajui kerajaan. Kita telah bersetuju dan saya telah Kabinet dan pada prinsipalnya mereka telah bersetuju. Lagi satu pun Tuan Yang di-Pertua. Kalau pekerja-pekerja kerajaan dapat tujuh I don’t understand the Kenapakah ada diskriminasi oleh kerajaan ini Sama juga, dari start kita hanya dapat itu 90 hari. Akan tetapi Kabinet dan juga perbincangan dengan pihak-pihak Saya harap Yang Berhormat Timbalan Menteri boleh berbincang dan membawa Malaysia dapat menikmati apa yang dinikmati Saya hairan, tidak ada apa-apa disebut mengenai gig ekonomi, pekerja-pekerja Semasa kita menerajui kerajaan, kita telah bersetuju bahawa apabila rang undang- Dalam hal ini Tuan Yang di-Pertua, kita perlu ingat bahawa kes-kes di seluruh DR.21.03.2022 Australia baru-baru ini. Ini perlu dikaji dan diberi supaya adakah ia akan diserap Mengenai pekerja asing juga. Gaji minimum. Adakah gaji minimum ini akan RM1,500 Walaupun ada tentangan yang tertentu daripada majikan-majikan, kita tidak boleh terima Semasa kita menerajui kerajaan, kita sudah bagi tahu kita akan RM1,000 ke RM1,100 ke RM1,200 dan tiap-tiap tahun RM100. Kalau itu telah dibuat, kita tidak ada masalah sekarang. Akan tetapi, kerajaan ini Kalau susah, adakah kerajaan boleh Akhir sekali, e-wages Tuan Yang di-Pertua. E-wages kita pun ada memberitahu Soalan saya yang khusus adalah masalah Pekerja domestik yang kerja di rumah. Apakah kawal selia yang akan dibuat oleh Ini kerana itu trigger the moment gaji tidak dibayar, itu akan trigger mengatakan Apakah susulan tindakan yang akan diambil kerana ini sangat Tuan Yang di-Pertua. Ada ramai, kesian. Ada ramai orang pekerja asing dan Kita tiap-tiap bulan tanya atau Betul atau tidak Tuan Yang di-Pertua Walaupun kita ada undang-undang, Ini adalah I can go through the whole thing Maybe at the committee stage saya akan debate. Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Berhormat Ipoh Barat. Tak apa Yang Berhormat Tumpat, nanti you ada turn. Turn you ada Sekarang saya jemput... Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Berhormat Sungai Buloh. Sepatutnya Yang Berhormat Jempol, tetapi Yang Berhormat Jempol dikemudiankan sedikit, saya jemput Yang Berhormat Sungai Buloh. Silakan Yang Berhormat. Tuan Sivarasa Rasiah Akta Kerja. Memang pindaan ini ada yang Akan tetapi pada masa yang sama, pindaan ini merupakan satu macam kita Saya hendak sebut Jadual Pertama itu akan dipinda melalui kuasa Menteri, itu sangat penting ya. Jadi dengan itu, kita boleh sokong beberapa pindaan dengan jaminan itu di mana melalui Jadual Pertama, skop akta ini akan diperluaskan kepada semua pekerja Sekarang RM2,000 sebulan dan untuk tuntutan RM5,000 sebulan. DR.21.03.2022 35 Baik, isu yang patut ditangani dalam pindaan ini yang tidak nampak langsung ialah Ini Dia membekal buruh kepada satu kilang atau satu ladang. Pembekalan itu mesti bertambah sana dan selepas dibekalkan buruh, pekerja itu mesti Akan tetapi apa yang berlaku sekarang adalah salah guna amalan ini di Jadi mereka kerja di kilang, setiap hari pergi ke sana kerja berapa jam dan balik ke rumah, Ini satu perlanggaran besar, amalan yang tidak baik dan menyumbang Jadi, ini saya minta daripada kerajaan sebab tidak Akan tetapi isu ini sangat penting dan wajib Ini sebab Isu yang kedua Tuan Yang di-Pertua, saya pun minta masa tambahan sedikit. Isu Yang Berhormat Menteri pun di Dewan ini sudah berkata, kerajaan Juga, kerajaan berkata pindaan ini dibuat untuk selaraskan dengan piawaian ILO. Akan tetapi apabila kita lihat provision, peruntukan yang Itu Padahal, Yang Berhormat Menteri ini mengakui dan beliau baca di dalam Dewan Bila kita tahan pasport dan bila keganasan fizikal digunakan dan Akan tetapi semua itu walaupun Yang Berhormat Menteri pada 4 Mac, maksudnya mereka tahu, Yang Berhormat Menteri tahu, kementerian tahu inilah inti Jadi, kenapakah tidak huraikan semua 11 aspek ini ke dalam pindaan Kita sebut dua sahaja dan kita kata kita buat atas nama selaraskan dengan piawaian Ini bagi saya tidak nampak satu usaha yang cukup sempurna. Saya minta Saya minta masa lagi. Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Ketiga adalah ini, saya alu-alukan penambahan cuti bersalin kepada 98 hari. Itu Akan tetapi dalam aspek yang lain iaitu Cadangan dibina ini adalah kurang daripada",
    "Itu pun saya kurang faham Tuan Yang di-Pertua, sebab 45 ini tidak disebut dalam Piawaian antarabangsa sudah berpuluh tahun sudah sebut, 40 Memang benar kalau kita lihat hakikat amalan di negara kita, ramai memang Akan tetapi kenapa pindaan ini tidak mencerminkan itu, apakah Waktu kerja untuk satu minggu masih Ini adalah satu perlindungan yang lemah Tukar 45 kepada 40 sahaja. Senang sahaja dibuat dalam peringkat jawatankuasa. Tuan Yang di-Pertua, waktu pun sudah hampir habis, tetapi saya ada dua poin Timbalan Yang di-Pertua DR.21.03.2022 Tuan Sivarasa Rasiah GDP yang mereka dapat daripada gaji mereka ialah hanya 35.7 peratus. Jauh kurang Kita patut tambahkan itu Kerajaan mesti memikirkan jalan-jalan, cara untuk Tidak adil kalau pekerja Malaysia hanya masih menikmati 35 peratus Jadi saya menyeru kepada kerajaan, buatlah pindaan kepada Akta Kerja secepat mungkin Bank Negara Malaysia, Khazanah, banyak pertubuhan antarabangsa supaya pekerja juga boleh melalui Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sungai Buloh. Seterusnya saya jemput yang delayed tadi, Yang Berhormat Jempol. Lima minit. Dato’ Haji Salim Sharif Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua yang baik hati yang bijaksana lagi dikasihi. Rang undang-undang ini Pada hemat saya, rang undang-undang ini memang perlu disegerakan dan Oleh itu, syabas dan tahniah saya ucapkan kepada kerajaan yang bersungguh- Secara umumnya, saya menyokong segala pindaan di bawa oleh kerajaan pada Menerusi pindaan ini, kerajaan telah bercadang untuk memperkenalkan Hal ini membolehkan para Saya menyambut baik perkara ini kerana ia adalah suatu yang perlu. Seingat saya satu NGO iaitu Pertubuhan Pertolongan Wanita untuk mendesak kerajaan supaya melaksanakannya. Terima kasih saya ucapkan Walau bagaimanapun, kakitangan awam dapat menikmati Soalan saya, mengapakah kelayakan Pada pandangan saya, Malaysia mendapat keadilan yang saksama. Selain daripada itu, mewujud pada Fasal 23, FA... Tuan Wong Hon Wai Dato’ Haji Salim Sharif Disampuk Tuan Wong Hon Wai Timbalan Yang di-Pertua Tuan Wong Hon Wai DR.21.03.2022 37 Dato’ Haji Salim Sharif Perkara ini menarik perhatian. Saya berharap agar Bayaran upah Pindaan kali ini sememangnya selari dengan perkembangan semasa menggalakkan Saya menyambut baik Jabatan Tenaga Kerja Semenanjung Malaysia untuk membuat pemantauan dan penguatkuasaan. Walau bagaimanapun, sebelum mewajibkan perkara ini, kerajaan telah Umumnya, mengetahui keadaan penggajian menerusi bank akan merumitkan keadaan GrabPay dan sebagainya. Pada pandangan saya, cadangan ini tidak akan Soalan saya, apakah kerajaan bercadang untuk memberi sedikit kelonggaran Sekiranya boleh, apakah syarat-syarat yang akan dikenakan oleh kerajaan terhadap Namun demikian, berhubung isu kegagalan majikan Di kesempatan ini, saya ingin mencadangkan agar ia dijadikan sebagai Berhubungan cadangan untuk mengurangkan tempoh waktu bekerja setiap Saya menyambut baik dengan cadangan pindaan Bagi menggalakkan work life balance perkara ini adalah amat wajar bagi Pengurangan ini juga selaras Singapore 44 jam, Australia 38 jam dan Walau bagaimanapun, tempoh yang dicadangkan masih jauh dengan Namun, ia merupakan permulaan yang Saya berharap agar kerajaan mengkaji perkara ini dari semasa ke semasa supaya Seterusnya, pengurangan tempoh bekerja sudah tentulah akan memberi kesan Bagaimanakah kerajaan melihat perkara ini Selain daripada itu, adakah pengurangan tempoh kerja Hal ini bagi mengelakkan Timbalan Yang di-Pertua Berhormat. Rumuskan. Dato’ Haji Salim Sharif Revolusi Industri 4.0. Sebilangan besar Antara sektor popular pada hari ini ialah Saya amat berharap agar individu yang menceburi bidang industri Walau bagaimanapun, saya dapati pindaan ini tidak mempunyai sebarang Secara logiknya, mereka juga Jadi, dengan itu saya mencadangkan perkara ini dan menyokong Rang Undang- Kerja (Pindaan) 2021. Sekian, Assalamualaikum warahmatullahi wabarakatuh. DR.21.03.2022 Timbalan Yang di-Pertua Terima kasih Yang Berhormat Jempol. Seterusnya, saya menjemput Yang Berhormat Kuala Krai. Lima minit. Tuan Abdul Latiff bin Abdul Rahman Pertua. Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua kerana memberi Rang Undang-undang Akta Kerja (Pindaan) 2021. Pertama, Islam mengajarkan matlamat penciptaan manusia untuk Allah SWT. Semua perlakuan dan pekerjaan merupakan Allah SWT seperti dalam al-Quran menyebut Quran Ku. Tuan Yang di-Pertua, perbahasan RUU Kerja (Pindaan) 2021 ini amatlah Bukan sahaja demi menjaga kebajikan rakyat malah ia juga sebagai langkah COVID-19. Oleh itu, saya pasti Nabi SAW diriwayatkan oleh al- Bukhari Maksud hadis ini adalah bersegera menunaikan hak si pekerja Begitu juga, jika telah ada kesepakatan pemberian gaji Tuan Yang di-Pertua, perkara pertama yang ingin saya sentuh berkaitan dengan Cuti Bersalin wanita bagi sektor swasta. Cuti bersalin selama 90 hari merupakan perkara Mungkin ada di kalangan Sesetengah majikan berfikir Akan tetapi, kita perlu ingat melahirkan seseorang merupakan salah satu Para majikan perlu melihat ini sebagai peluang Tambahan pula ia merupakan standard antarabangsa. Pemberian cuti ini Penjagaan psikologi para ibu dan anak sangat Faktor gaji juga tidak seharusnya dibahaskan berkaitan Ini kerana, Cuti bersalin merupakan salah satu hak bagi pekerja. Sebagai rekod, negeri Kelantan telah melaksanakan Cuti Bersalin 90 hari ini sejak tahun Tuan Yang di-Pertua, perkara yang kedua mahu saya sentuh ialah mengenai cuti Tujuh hari cuti bersalin bagi suami disokong 100 peratus bagi sektor kerajaan Tujuh hari bercuti bukan lah lama bagi para suami MyKid dan pembelian beberapa Cuti ini juga dapat membantu sedikit Menurut laporan antarabangsa seperti Norway, Sweden Sehinggakan negara- Di Korea Selatan pula, pekerja lelaki dibenarkan mengambil cuti 10 hari selepas Di Malaysia, sudah ada syarikat yang memulakan seperti CIMB IKEA Malaysia. Kedua-dua syarikat ini dikenali di Malaysia dan tidak menjadi DR.21.03.2022 39 Maka, para majikan swasta tidak perlu bimbang kerana cuti bersalin bukan sahaja Maka, cuti selama tujuh hari Saya ingin tanyakan, apakah syarat-syarat yang ditetapkan di bawah Rang Undang-undang Kerja (Pindaan) 2021 bagi membolehkan seseorang pekerja lelaki layak Terakhir, Tuan Yang di-Pertua, yang ingin saya sentuh ialah mengenai pekerja Peningkatan pekerja warganegara asing ini dapat dilihat tidak hanya Akan tetapi, suasana ini perlu Persoalan saya, apakah usaha kerajaan Malaysia Kebimbangan yang perlu diambil kira juga ialah pekerja bukan warganegara ini Kerajaan perlu melihat isu ini Tuan Yang di-Pertua, itu sahaja perbahasan saya dan saya mohon menyokong Rang Undang-undang Kerja (Pindaan) 2021 pada tengah hari ini. Terima kasih. Wassalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Kuala Krai. Seterusnya saya jemput Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Pertua untuk beri peluang kepada saya untuk terlibat dalam perbahasan pindaan Rang Undang-undang Kerja (Pindaan) 2021 ini. Secara umumnya, tidak ada bantahan daripada pihak kami kerana kami sendiri Cuma, tidak Langkah Sheraton’. Akhirnya, tidak ada kesempatan untuk Mac 2020. Jadi, hari ini kita dapat melihat satu Cuma, walaupun kita belum sempat untuk mengkaji ataupun membuat satu Jadi, mereka tidak diberikan Akta Kerja ini. Jadi, sudah sampai masanya untuk Akta Kerja ini untuk membuat pindaan kepada Iaitu kepada semua jenis pekerjaan yang Ini akan Akta Kerja ini. Ini saya fikir sudah sampai untuk pihak kerajaan dan Kementerian Sumber Manusia untuk bawa kepada Kabinet bagi mendapatkan satu Keduanya yang saya hendak dapatkan penjelasan daripada pihak kerajaan ialah Kita ada 700,000 lebih pencari kerja Lebih daripada 700,000 orang. Jadi, bagi Ini adalah warganegara. Untuk memastikan DR.21.03.2022 Walaupun diumumkan baru-baru ini lebih daripada 500,000 orang yang telah pun Dalam 500,000 orang itu daripada warga-warga tempatan ini. Juga, Sebab, ini apabila kata 500,000 orang, bermakna Akan tetapi, di dalam Kementerian Sumber Manusia itu masih mencatat pencari kerja kita ini ada 700,000 Jadi, ini yang saya persoalkan. Di mana 500,000 orang yang telah pun diberikan Akta Kerja Ketiganya ialah berkaitan dengan masalah pengambilan pekerja asing. Dulu COVID-19, banyak cadangan dan pandangan Jadi, saya hendak Saya tidak boleh menerima bahawa orang mengatakan bahawa kerja dalam D ini rakyat Malaysia ini tidak berminat. Saya ambil contoh ya. Dulu semasa kita FELDA Guar Napai. Guar Napai itu ialah mereka membuka, orang pergi punggah terus. Pergi Maknanya masyarakat Malaysia ini mempunyai keturunan Kerja berat. Jadi, macam mana kita harus kempen ke arah untuk mereka mendapat kerja Pertama ialah soal gaji, gaji minimum, soal kebajikan yang lainnya yang mesti Sekarang ini, apabila orang Iklan kekosongan pekerja untuk membolehkan pekerja tempatan ini Akan tetapi, saya lihat bahawa tidak Jadi, kita kena kempen. Mesti kita lahirkan ikon pekerja tempatan. Ikon pekerja OKU yang mesti diangkat sebagai ikon Maknanya supaya kita tanam dalam pemikiran masyarakat OKU boleh bekerja dalam berbagai-bagai sektor, kenapa orang yang OKU- OKU ini. Jadi, ini yang seharusnya kita angkat. Akhir sekali yang saya hendak sebut ialah berkaitan dengan soal pertindihan KSM dengan kementerian KDN ini. Saya bersetuju bahawa supaya KSM. Akan tetapi, ada juga isu-isu yang berbangkit dan tersebar sekarang ini Yang Berhormat Menteri KSM bersama dengan pengendali, orang yang FWCMS di Dubai baru-baru ini. Saya pun hairan juga, macam mana Yang Berhormat Menteri boleh ada. Yang Berhormat Timbalan Menteri tidak ada lah. Yang Berhormat Timbalan Menteri tidak ada. Kawan saya. Jadi, dilihat orang-orang sebar Jadi, menunjukkan bahawa seolah-olahnya orang yang membangunkan FWCMS ini seolah-olahnya begitu rapat dengan Yang Berhormat Menteri. Sedangkan kita sudah ada sistem ePPAx sebelum itu. ePPAx yang lebih baik daripada Banyak syarikat yang merungut sistem yang baharu ini menyulitkan mereka, RM100. Sedangkan ePPAx dulunya ialah percuma. Yang Berhormat Timbalan Menteri, Tidak dikenakan bayaran. Dan ePPAx telah pun dibangunkan, kemudian RM10 juta. Tiba-tiba sekarang yang kita bangun DR.21.03.2022 41 Jadi, sebab itu dilihat Yang Berhormat Menteri bersama dengannya bercuti di Dubai dan sebagainya. Kemudian, hadiah kek hari jadi dan sebagainya. Ini, saya agak Jadi sebab itu, saya minta supaya pihak Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri tidak boleh hendak atasi bos dia, dia tidak boleh hendak Yang Berhormat Menteri kena memberikan penjelasan supaya Sekarang ini, persepsi ini sangat-sangat KDN pun sapu juga pekerja asing, masuk KSM pun Jadi, masing-masing jual manusia. Wow Jadi, saya mohon penjelasan ini. Terima Timbalan Yang di-Pertua Berhormat Pokok Sena. Seterusnya, saya menjemput Yang Berhormat Kuala Langat. Lima minit. Dato' Dr. Xavier Jayakumar a/l Arulanandam Akta Kerja 2021 yang sepatutnya adalah meminda Akta Kerja 1955. Mula-mula saya hendak ucapkan tahniah dan syabas kepada kementerian untuk Malaysia keseluruhannya. Akta ini lamalah kita telah tunggu untuk di-table- Parlimen dan sekarang kita nampak butir-butiran yang tetap atas akta ini. Ada beberapa isu yang saya hendak bangkitkan dengan akta ini. Satu, saya Oleh sebab dalam Ini penting, bukan sahaja Kementerian Sumber Manusia tetapi Kementerian Kewangan dan Kementerian Dalam Negeri pun kena mainkan peranan yang besar atas Lagi satu isu penting yang kita kena bincangkan dan ada ramai yang telah Parlimen sekarang ialah tentang isu forced labour ini. Saya hendak bangkitkan Tuan Yang di-Pertua, sebab saya nampak perkara forced labour ini dipaksakan di Malaysia ini oleh negara-negara yang maju. Sebelum ini tidak ada perkataan forced Malaysia ini Apakah forced labour, Tuan Yang di-Pertua Amerika Syarikat sebab ada seorang individu NGO yang pergi ke kilang-kilang interview Tier 3. So, saya minta kerajaan melalui kementerian untuk kaji balik dan kita kena ada Saya hendak kata isu forced labour ini bukanlah di Malaysia tetapi di negara- Saya minta sangat untuk Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri bila berjumpa dengan Duta Amerika, Duta UK dan sebagainya untuk bawa Oleh sebab kita DR.21.03.2022 Ini ada kepentingan sekarang dengan apa yang Ukraine dengan Rusia ini. Kita kena mainkan peranan Lagi satu yang saya hendak katakan dalam akta ini tidak sebut tentang gig Ini satu-satunya ekonomi baharu di mana saya nampak ramai pemuda- Saya minta kerajaan untuk bagi tumpuan Kita mesti kena bagi sedikit kelonggaran ataupun kita kena adakan Akhir sekali, Tuan Yang di-Pertua bagi saya sedikit masa. Timbalan Yang di-Pertua Dato' Dr. Xavier Jayakumar a/l Arulanandam Akan tetapi kita kena faham juga ramai pekerja dalam industri ini yang Kita kena ambil perhatian dengan orang-orang ini. Kita hendak buat sesuatu. Society kita Kita ada ramai, lebih dari 15 peratus daripada penduduk Malaysia, lebih dari 60 tahun dan akan ada lebih lagi pada masa yang akan datang Oleh sebab itu saya hendak minta kementerian untuk bagi tumpuan kepada isu Macam mana kita hendak atasi masalah orang-orang yang tidak ada Macam mana Saya ucapkan ribuan terima kasih kepada Perdana Menteri yang telah umumkan RM1,500 akan dilaksanakan pada bulan Mei ini. Ini satu yang saya Perdana Menteri untuk lakukan ini. Kita kena bersama- So, dengan ini Tuan Yang di-Pertua saya sokong rang undang-undang ini sebab Kalau ada pindaan yang kita kena buat kita boleh buat demikian Selepas itu kita boleh ketatkan lagi undang-undang ini pada masa yang akan datang. Saya Timbalan Yang di-Pertua Berhormat Hulu Langat. Seterusnya saya menjemput Yang Berhormat Papar. Lima minit Sila Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh, Bismillahi Rahmani Rahim. Kopivosian. Sebelum saya meneruskan membahaskan tentang rang undang-undang ini saya (PJJ). Ini berlaku kepada guru-guru di Sabah dan juga di P.175 yang baru Kekecewaan guru-guru berkenaan boleh menjadikan tekanan Jika ini tidak Kita faham-fahamlah kalau keluarga, suami dan isteri berjauhan. DR.21.03.2022 43 Jadi, ini adalah merupakan salah satu daripada diskriminasi yang ada pada pekerja- Jadi Tuan Yang di-Pertua, berkenaan dengan diskriminasi tempat kerja dan Perkara 8 dalam Perlembagaan Persekutuan 1957 telah Kenapa tiada perundangan berasingan berkenaan pembayaran gaji sama rata Malaysia Menteri berkenaan dengan gaji minimum RM1,500. Saya berharap ia mesti dilaksanakan KAFA dan pembantu KEMAS. Mereka ini harus diberikan perhatian yang sewajarnya seperti pepatah You give me peanuts, I give you monkey Hari ini kita dibentangkan dengan seksyen baharu, seksyen 69F yang memberi Ketua Pengarah Jabatan Buruh untuk menyiasat pertikaian yang berlaku Walau bagaimanapun, terma Saya mencadangkan agar kerajaan memasukkan definisi Tuan Yang di-Pertua, saya kecewa apabila mengetahui bahawa RUU ini tidak Bukan lagi satu rahsia bahawa Banyak contoh yang berlaku. Banyak aduan yang diterima. Namun hasilnya tidak Justeru, saya memohon kepada kerajaan untuk menjelaskan mengapa frasa pencari kerja Adakah kerana sukar Jadi apakah usaha Tuan Yang di-Pertua, walaupun Pertubuhan Buruh Antarabangsa (ILO) Namun, saya khuatir sekiranya A yang membenarkan wanita yang tidak layak mendapat gaji cuti bersalin Saya mohon agar kerajaan memberi penjelasan dan mengambil Berkenaan dengan pemansuhan seksyen 44A saya mohon penjelasan mengapa Adakah selepas ini faedah bersalin Apakah justifikasinya Tuan Yang di-Pertua, tanggungjawab menjaga dan membesarkan anak perlu Adalah amat penting golongan bapa diberi ruang Justeru, pengenalan tiga hari cuti paterniti ini satu tindakan yang Walaupun begitu, sebagai perbandingan, Filipina dan Singapura membenarkan cuti Indonesia walaupun hanya sekadar dua hari cuti Namun pekerja sektor kerajaan menerima cuti satu bulan Malah, negara Myanmar yang serba kekurangan pun memberikan 15 hari cuti Sehubungan dengan itu, saya ingin mencadangkan agar cuti paterniti ini DR.21.03.2022 Langkah ini memberi mesej bahawa penjagaan anak adalah Akta 1955 sekarang tiada peruntukan kenaikan tahunan mengikut kadar inflasi. Indeks Harga Pengguna dan tahap ekonomi negara untuk memastikan majikan Justeru, saya bersetuju dengan cadangan Kongres Kesatuan Sekerja Malaysia, sudah tiba masanya Akta 1955 dipinda dan dimasukkan ke Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tidakkah cadangan ini akan menjejaskan produktiviti Adakah pihak kementerian telah mengadakan libat urus dengan semua pihak Saya mohon penjelasan mengenai aspek ini. Seterusnya, dalam pindaan RUU ini, seksyen 60K yang menyebut majikan tidak Ketua Pengarah Jabatan Tenaga Buruh dan jika disabitkan kesalahan boleh RM100,000 atau dipenjarakan tidak lebih lima tahun. Apakah Saya dengan RUU ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Ahli-ahli Yang Berhormat, Majlis berhenti rehat dan disambung semula Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.06 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Kita sambung perbahasan rang undang-undang ini Yang Berhormat Tebrau. Silakan 5 minit Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Saya ingin mengucapkan syabas dan tahniah kepada Kementerian Sumber Manusia yang Akta Kerja 1955 supaya manfaat-manfaat pekerja Dengan kelulusan RUU ini yang saya jangka mesti disokong oleh semua Ahli-ahli Parlimen, banyak kelemahan di bawah akta tersebut dapat ditambah baik. Walau RUU ini sudah pasti akan Saya ingin bertanya Yang Berhormat Menteri, sudahkan sesi penglibatan awal RUU ini Saya juga minta Yang Berhormat Menteri memberi jawapan apakah respons Juga di pihak kerajaan, adakah peningkatan kos DR.21.03.2022 45 Tuan Yang di-Pertua, walaupun pada hakikatnya kerajaan telah mewujudkan PATI sebagai pekerja. Ini PATI sudi bekerja masa panjang dan sudi menerima gaji yang rendah. Jadi soalan saya adalah macam mana kementerian akan memastikan pindaan- Ketua Pengarah tidak menjejaskan keadaan yang sudah teruk buat masa Malaysia masih tidak mahu kerja yang dikategorikan sebagai 3D iaitu Tuan Yang di-Pertua, saya khuatir keperluan kelulusan awal Ketua Pengarah Ini akan buat kos operasi meningkat Masalah ini tidak mudah diselesaikan Ekonomi negara perlu berkembang sehingga gaji minimum D sudah meningkat sehingga rakyat Malaysia sudi mengisi Tuan Yang di-Pertua, pindaan yang memasukkan seksyen 101C selepas seksyen B akan menghapuskan insiden majikan mengelak tanggungjawab mereka daripada KWSP dan PERKESO oleh sebab majikan sengaja Saya memohon bahawa KWSP dan PERKESO serta semua peruntukan RUU ini. Itu sahaja daripada saya dan saya sudi RUU ini. Terima kasih. Tuan Yang di-Pertua Kulai, silakan. Puan Teo Nie Ching Akta Kerja 1955. Saya rasa dalam rang undang-undang pindaan ini ada banyak tambah baik Akta Kerja tetapi saya rasa amat kecewa kerana dalam pindaan di hadapan kami Kalau kita lihat Tinjauan Kebangsaan Kesihatan dan Morbiditi 2006 menunjukkan Menurut laporan itu lagi, kajian mencadangkan bahawa penurunan mendadak Menurut tinjauan tersebut juga, ibu-ibu yang bekerja buat keputusan untuk hentikan untuk Pada masa yang sama, 46.6 peratus ibu rasa susah untuk mereka cari tempat Pada masa yang sama juga, ada 44.7 peratus punya Justeru Amerika Syarikat, Belanda dan juga Filipina untuk menambah baik rang undang- DR.21.03.2022 Di Amerika Syarikat, awal-awal pada tahun 2010, telah buat pindaan kepada rang Majikan juga perlu menyediakan tempat Di Filipina, bukan sahaja mereka mewajibkan majikan menyediakan bilik laktasi, Untuk Ini adalah rang Filipina sejak tahun 2009. Bukan itu sahaja, undang-undang Belanda juga mempunyai peruntukan yang Majikan di Belanda juga diwajibkan menyediakan bilik laktasi yang sesuai untuk Selepas itu, majikan masih perlu memastikan keadaan yang sesuai, Justeru itu, saya rasa kalau kita memang hendak meningkatkan lagi peratusan Jadi, saya rasa amat kecewa kerana akhirnya kita nampak satu Akta Kerja ini, tetapi Akta Kerja ini tidak mengambil kira keperluan Jadi, saya harap Menteri dan juga Timbalan Menteri yang Sekian sahaja, terima kasih. Tuan Yang di-Pertua Setiu, silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Selamat tengah hari. Sebelum itu, isu Peraturan Mesyuarat. Tuan Yang Pertua, saya tidak berkesempatan untuk - peraturan yang saya merujuk adalah 36(12), Dewan atau menghina Majlis. Lanjutan daripada usul yang telah dikemukakan oleh Yang Berhormat Damansara Tuan Yang di-Pertua telah menyatakan bahawa perkara ini sebelum dirujuk Yang Berhormat Pekan dan Yang Berhormat Pekan telah diberi peluang untuk menjelaskan perkara tersebut. Maklumlah - saya percaya Tuan Yang di-Pertua sedia maklum bahawa ketika itu Pilihan Raya Negeri Johor dan Tuan Yang di-Pertua telah Yang Berhormat Pekan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan pada minggu yang lalu, untuk makluman Tuan Yang di-Pertua saya telah dikuarantin, saya telah meneliti dan menuruti Dewan. Saya percaya kalau tidak silap saya Yang Berhormat Pekan tidak hadir. Kedua juga, tidak ada memberi sebarang penjelasan atas perkara ini. Saya juga melihat ketegasan Tuan Yang di-Pertua dalam mengawal persidangan Dewan terutamanya ketika Yang Berhormat Batu Gajah dan Yang Berhormat Ipoh Barat MITRA dengan Menteri Perpaduan Negara. Saya menghormati ketegasan Tuan Yang di-Pertua. Dalam perkara yang sama, Tuan Yang di-Pertua berkenaan dengan Yang Berhormat Pekan Tuan Yang di-Pertua DR.21.03.2022 47 Selasa. Saya telah teliti penjelasan tersebut, ia agak Saya telah pun duduk dengan Yang Berhormat Damansara mengenai penjelasan Saya pun telah memberikan masa sedikit kepada Yang Berhormat Damansara untuk menjawab penjelasan-penjelasan tersebut. Penjelasan juga telah diberikan oleh Yang Berhormat Menteri Kewangan seperti Semua ini telah saya beri Berhormat Pekan dan juga Yang Berhormat Damansara supaya mereka tahu apa yang Yang Berhormat Damansara itu, saya Perkara ini agak rumit kerana ia melibatkan fakta-fakta dan butiran-butiran yang Ya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua atas makluman itu. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua memberi maklum balas tentang perkara ini. Sebagai seorang peguam juga Tuan Yang di-Pertua juga boleh mengesahkan bahawa satu hari selepas Yang Berhormat Pekan berbahas mengenai perkara ini, Yang Berhormat Bagan telah Menteri Kewangan. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Ra Rajaji Dewan yang mulia ini bahawa apa Yang Berhormat Pekan itu adalah tidak benar. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Jawatankuasa Hak dan Kebebasan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Pekan semasa perbahasan beliau, perkataan- Beliau tidak menyatakan bahawa MDB tidak dibayar. Beliau menyatakan bahawa hutang prinsipal 1MDB tidak Jadi, jawapan Akan tetapi jawapan yang diberikan oleh Yang Berhormat Menteri Kewangan Yang Berhormat Bagan, mengatakan Mei apabila matangnya bon yang pertama. So, itu ada dia punya percanggahan di mana Yang Berhormat Pekan kata hutang Yang Berhormat Menteri Kewangan juga mengatakan bahawa Mei ini. Itu masalah saya. Itulah sebabnya Yang Berhormat Damansara untuk memberitahu beliau apa Yang Berhormat Pekan dan beliau perlu menjawab sebelum saya Ya. DR.21.03.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Damansara. Terima kasih. Tuan Yang di-Pertua Berhormat Setiu, silakan. Tuan Shaharizukirnain bin Abd Kadir Membaca selawat Setiu untuk sama-sama membahaskan Rang Undang- Kerja 1955 (Pindaan) 2021. Tuan Yang di-Pertua, secara asasnya, Islam menyeru penganutnya agar bekerja Malah bekerja juga menjadi satu tuntutan dalam Islam seperti mana sabda Nabi SAW... Allah SWT pada hari kiamat dengan mukanya bagaikan bulan purnama. Dan siapa yang Allah pada hari kiamat sedangkan Allah murka kepadanya. Baihaqi. Tuan Yang di-Pertua, perkara pertama yang ingin saya bangkitkan berkenaan Hal ini kerana pemberian cuti bersalin jelas sekali memberi impak yang Namun begitu, yang menjadi kebimbangan saya adalah berkenaan sesetengah Hal ini kerana sesetengah majikan lebih cenderung untuk memilih Oleh itu, apakah langkah kerajaan dalam memastikan isu diskriminasi pekerja Selain itu, adakah Hal ini kerana terdapat Tuan Yang di-Pertua, saya juga ingin menyentuh fasal 36 berhubung kewajipan Isu ini amat kerap berlaku dalam kalangan pekerja, kerana apabila ia Namun, ramai dalam kalangan masyarakat hari ini, wanita khususnya, tidak Malah kebanyakan mangsa Saya kira kewajipan mempamerkan notis ini adalah satu langkah yang tepat bagi Oleh itu, apakah mekanisme yang disediakan oleh kerajaan bagi Adakah penguatkuasaan benar-benar diberi perhatian dalam perkara ini Tuan Yang di-Pertua, seterusnya saya juga ingin menyentuh fasal 34 bertujuan Saya amat bersetuju dengan DR.21.03.2022 49 Malah mereka merasakan laporan hanya Mangsa akan memilih jalan untuk berdiam diri sahaja. Masalah ini patut segera diselesaikan. Jika tidak, pindaan fasal ini tidak berfungsi dengan Oleh itu, kerajaan seharusnya mengambil langkah proaktif dengan meletakkan Hal Saya mohon menyokong rang undang-undang ini. Sekian, Tuan Yang di-Pertua, Tuan Yang di-Pertua Permatang Pauh, silakan. Puan Nurul Izzah binti Anwar Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam hormat. Saya ada dua Akta Kerja 1955 ini. Pertama adalah akta baharu sebenarnya diperlukan, tidak memadai pindaan ini Kedua, saya Ahli Parlimen lain ya, Tuan Yang di-Pertua Ini untuk memastikan dasar caruman PERKESO yang melindungi keselamatan Saya fikir banyak bebanan yang ditanggung PERKESO, SOCSO bagi meliputi pekerja informal yang merangkumi 33 peratus Malaysia. Maka bila kita lihat the sophisticated job market, jawapan daripada Yang Berhormat Menteri yang mengatakan pekerja gig ini didefinisikan sebagai orang Akta 789. Sementara kita tahu Akan tetapi dalam perkembangan ekonomi gig, ia bukan sahaja dah sampai satu Maka ada beberapa cadangan yang dibawa kerana Yang Berhormat Menteri The Center, mereka sebut kalau hendak KWSP dan PERKESO secara automatik bagi yang berumur 18 tahun dan ke atas. Ini Dan juga persoalannya, their future. Bagaimana hendak mengukur mobiliti Adakah pekerja dapat menabung, mempelajari kemahiran baharu, mencipta Ataupun mereka terpaksa Berkait dengan peringkat kedua iaitu pindaan. Jadi, saya harap kementerian DR.21.03.2022 Perhimpunan Agung UMNO. Saya rasa that is unprecedented. Selalunya Yang Amat Berhormat Perdana Menteri dia ambil keputusan dalam Malaysia, bukan hanya parti masing-masing. Jadi, sementara kita sambut baik tetapi kita kena ingat, isu RM1,500 diuar-uarkan Purata gaji bulanan yang Malaysia berkurang sebanyak sembilan peratus daripada tahun 2020 Jadi bila dalam Akta Majlis Perundingan Gaji Negara 2011 So, it’s a good start tetapi ia relevan mungkin Saya bukanlah mengatakan kita tidak ambil kira keperluan majikan. Hanya, contextually, you have to be fair. Ya, kalau ikut keperluan sekarang sepatutnya Pindaan baik bila adanya cuti isteri bersalin yang dapat juga memastikan para Yang Berhormat Kulai ada menyatakan kena juga mengambil kira cuti paterniti Sweden, Jepun dan Iceland. Pindaan semasa dalam poin terakhir minit terakhir saya peruntukan anti RUU ini tidak memadai kerana tidak jelas mentakrifkan diskriminasi ini Ini kami dapati daripada sesi yang dijemput oleh pihak MTUC. MTUC jemput Yang Berhormat Timbalan Menteri jadi saya fikir bila mereka mengangkat kita Saya berharap kementerian setakat ini memang daripada apa Kita pun tidak tahu pelajar graduan ataupun TVET masih lagi relevan dengan apa Jadi kita perlu Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Sik. Silakan. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Saya juga ingin bersama dalam Rang Undang-undang Akta Kerja 1955 yang saya yakin pindaan ini Kita sedia maklum bahawa pekerja dan majikan adalah komponen penting dalam Dalam Tuan Yang di-Pertua, saya ingin membangkitkan beberapa persoalan. Pertama, adakah pindaan rang undang-undang ini ada mengambil kira BDR dan adakah BDR ini akan terus diguna pakai meskipun kita memasuki fasa endemik Seterusnya persoalan saya, saya kira cukup signifikan berkaitan pindaan RUU Akta Kerja 1955 ini iaitu keterlibatan pihak pemegang taruh dengan izin, stakeholder RUU ini dipinda. Saya ingin tahu sama ada pihak kementerian ada menganjurkan NGO yang berkaitan DR.21.03.2022 51 Ini adalah penting kerana penglibatan dengan pihak-pihak berkepentingan dapat Mohon penjelasan daripada pihak kementerian. Dalam menerusi libat urus ini dahulu, adakah semua Ahli Yang Berhormat juga saya International Labor Organization (ILO) atau Pertubuhan Buruh Antarabangsa yang meletakkan takrifan Mengapakah takrifan buruh paksa dalam pindaan RUU Kerja ini tidak merangkumi ILO ILO Seterusnya Tuan Yang di-Pertua, mengikut pekeliling yang dikeluarkan oleh KSM, Akta Kerja 1955 ialah semua pekerja yang menerima RM2,000 sebulan dan juga semua pekerja manual tanpa had gaji. Perkara ini menjadi lebih kritikal kerana Akta Kerja 1955 ini majikan atau pekerja boleh B40 dan M40 bagi menjadikan akta ini lebih relevan di masa kini. Sehingga kini, masih RM600 ketika gaji minimum di Malaysia akan RM1,500 sepertimana yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri. Menurut kenyataan yang dikeluarkan oleh Persekutuan Pekerja Domestik Antarabangsa (IDWS), pindaan Akta Kerja 1955 ini tidak memadai untuk melindungi Hal ini kerana pekerja yang Akta Kerja 1955 kekal dinafikan hak asas seperti hari cuti dan waktu Isu asas antara mereka yang dinafikan rehat sehari dalam seminggu, tidak Maka cadangan pindaan Seterusnya Tuan Yang di-Pertua, begitu juga perkara yang berkaitan Malaysia ke tahap Tier 3 dalam laporan Trafficking In Person (TIP) 2021 oleh Jabatan Negara Amerika Syarikat. Saya mengambil maklum bahawa isu Kementerian Sumber Manusia dalam kerangka Pelan Tindakan Nasional mengenai buruh paksa. Laporan yang telah dikeluarkan oleh Jabatan Negara Amerika Syarikat pada 1 April 2020 hingga 31 Mac 2021 telah menyenaraihitamkan produk daripada sektor Jabatan Kastam dan Perlindungan Sempadan Amerika Syarikat kerana Hal ini perlu diselesaikan dengan segera memandangkan Akta Kerja 1955 ini perlu mematuhi piawaian dan amalan seperti yang Perjanjian Perkongsian Trans-Pasifik dan Pelan Konsistensi Buruh Malaysia-Amerika Syarikat dan Pertubuhan Buruh Antarabangsa. Akhir sekali, saya menyambut baik cadangan bagi pembentukan seksyen baharu FA berkaitan cuti paterniti di mana seorang pekerja lelaki yang sudah Tuan Yang di-Pertua, sekian terima kasih. Tuan Yang di-Pertua Bukit Bendera. Silakan. DR.21.03.2022 Tuan Wong Hon Wai Rang Undang-undang Kerja (Pindaan) 2021. Mengikut RUU ini, telah dituliskan bahawa untuk memenuhi pindaan ini antara lain Perjanjian Trans-Pasifik (TPPA). Sebenarnya, TPPA Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP). Saya pun hairan kenapa masih ada TPPA yang ditulis dalam rang undang-undang ini. Mengikut sejarah legislatif, Akta Kerja 1955 dikuatkuasakan mulai pada 1957 Sudah 10 tahun kita tidak meminda Akta Kerja dan tidak hairanlah kenapa Saya cadangkan pindaan perlu dilakukan kerap untuk meningkatkan dan juga Di bawah Akta Kerja 1955 (2), Oleh itu, saya ingin menanyakan Yang Berhormat Menteri sama ada satu Sabah dan Sarawak ada diadakan untuk Sabah dan Sarawak dan juga extension kepada Federal Territory of Labuan dan minta penjelasan Yang Berhormat Menteri. Tuan Yang di-Pertua, di bawah seksyen baharu 101C, Saya ingin mendapat penjelasan daripada Yang Berhormat Menteri kerana terdapat satu ketidakpastian. Saya ingin merujuk terhadap kes Uber BV Others versus Aslam and Others yang telah diputuskan oleh Supreme Court England. A bench of seven judges pada tahun 2021. Antara lain memutuskan Uber driver ialah worker dan bukan independent Kes itu Supreme Court judgement dalam kes Uber BV dan Aslam itu Uber driver adalah dilindungi di bawah Employment Law in England. Saya ingin meng-highlight di sini bahawa kerajaan harus memastikan gig worker kita sama Foodpanda patut juga menerima perlindungan di Akta Kerja kita. Malaysia mempunyai melebihi 200,000 registered Grab driver dan Foodpanda Oleh itu, mereka tidak dilindungi. Di bawah akta ini tiada I mean kementerian hendaklah Grab driver dan sebagainya perlu ada statutory regulation supaya mereka empower the Yang Berhormat Menteri boleh membaca ada 42 muka surat judgement kes untuk BV Uber tersebut di Supreme Court England. Walaupun hari ini kita meminda maternity Akan tetapi tidak extend Tidak extend kepada Foodpanda rider. Ini hanya untuk dilindungi di Akta Kerja ini sahaja tetapi tidak mempertimbangkan gig worker. Bukan sahaja kita dalam perubahan landskap kerja, bukan sahaja ada employer Sekarang ada dependent contractor konsep baharu. Employee ada Antara dependent Hailing, delivery rider, freelance writer, graphic artist, programmers yang tidak Employment Act. Walaupun mereka boleh juga ada bayar SOCSO dan sebagainya di bawah self- Employment Act 2017 tetapi a class of worker, dependent contractor yang Undang-undang Perburuhan di Malaysia. Ia tidak diiktiraf di DR.21.03.2022 53 Satu perkara terakhir Tuan Yang di-Pertua, seksyen 69F menyatakan, General may inquire into and decide any dispute between an employee and his employer Tidak ada guideline Director General apa maksud Sebelum ini, kita apabila libat urus pada versi terawal ada perkataan jelas RUU ini tidak dinyatakan secara Itu satu watered-down punya Parlimen hendaklah memberikan guideline kepada Director General dan bukan di Director General bahawa mereka menggunakan sebarang maksud Tadi saya menyatakan beberapa perkara dengan Yang Berhormat Menteri untuk memberikan penjelasan kepada Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Tumpat, silakan. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua. Terima kasih di atas peluang yang RUU Akta Kerja (Pindaan) 2021 yang merupakan satu pindaan bagi mematuhi standard dan amalan Perjanjian Perkongsian Trans-Pasifik, Pelan Konsistensi Buruh Malaysia Pindaan ini antara lain adalah untuk mengadakan peruntukan bagi perlindungan Saya berharap agar kita boleh melihat isu-isu kerja dalam beberapa aspek yang Pertamanya, saya ingin menyinggung atau menyentuh apa yang dibangkitkan Yang Berhormat daripada Pasir Mas pagi tadi berkenaan hak pekerja wanita Muslimah untuk melaksanakan tuntutan agama iaitu melaksanakan pemakaian yang Di sini sebagaimana yang dijelaskan oleh Yang Berhormat Pasir Mas, Muslimah yang ingin menutup aurat supaya dibenarkan Saya cuba mencelah semasa perbahasan yang dibuat oleh Yang Berhormat Ipoh Barat tadi di mana Yang Berhormat Ipoh Barat menyatakan bahawa keseluruhan hampir Pakatan Harapan sebelum tahun 2020 yang lalu. Apa yang dapat saya lihat di sini bahawa baik semasa Pakatan Harapan Yang Berhormat Pasir Mas ini iaitu memberikan hak kepada pekerja Dewan ini kita dengar rata-rata di kalangan Ahli Parlimen yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Haji Che Abdullah bin Mat Nawi Islam adalah agama Persekutuan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Haji Che Abdullah bin Mat Nawi DR.21.03.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri memberi issue Duta India memberi penjelasan kenapa di negeri Karnataka di India, Ini adalah sesuatu Jadi saya ingin tanya sama ada Yang Berhormat ingin menuntut Yang Berhormat Menteri ataupun kerajaan to issue a notice, dengan izin Tuan Yang di-Pertua summon the Ambassador ataupun Duta India untuk datang beri penjelasan kenapa di India mereka Karnataka dilarang untuk Saya minta Yang Berhormat memberi pandangan atas perkara ini. Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Jelutong. Saya meyakini bahawa hak untuk melaksanakan tuntutan agama adalah Tuan Yang di-Pertua... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat setuju dengan saya bahawa kerajaan kita sepatutnya ... Dato’ Haji Che Abdullah bin Mat Nawi Terima kasih. Tuan Yang di-Pertua, mengenai dasar pengambilan pekerja ... Tuan Sanisvara Nethaji Rayer a/l Rajaji Pas akan memberikan tekanan... Dato’ Haji Che Abdullah bin Mat Nawi Berhormat Jelutong ini. Saya sudah jawab secara jelas. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara ditutup Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Tuan Yang di-Pertua Silakan, Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua. Saya.. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua di atas nasihat itu dan saya menghormati nasihat Tuan Yang di-Pertua itu. Kalau Yang Berhormat Jelutong, saya juga ingin bertanya kepada Yang Berhormat Jelutong atau mengesahkan, apakah Yang Berhormat Jelutong bersama Muslimah yang Malaysia, bukan yang di luar negara, di Malaysia untuk melaksanakan tuntutan DR.21.03.2022 55 Apakah Yang Berhormat Jelutong setuju, nanti jawablah masa- Mengenai dasar pengambilan pekerja asing Tuan Yang di-Pertua, ia adalah amat Malaysia mempunyai - Kenapa Yang Berhormat Jelutong Seorang Ahli Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Jelutong boleh tanya. Mempunyai dasar pengambilan pekerja asing Pengambilan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Haji Che Abdullah bin Mat Nawi Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Haji Che Abdullah bin Mat Nawi Sebagai contoh, sektor D yang serius hingga Kontraktor yang COVID-19 ini. Projek Lebuhraya Pan Borneo sebagai contoh, antara projek mega yang terkesan Ini membuktikan betapa perlunya pengambilan pekerja asing pada sektor kritikal Pengambilan pekerja asing Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua, masa saya telah habis. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Untuk makluman, sedikit sahaja. Mantan Ahli Parlimen Jelutong, mendiang Karpal Singh Singapura, murid-murid di Singapura dilarang untuk memakai hijab. Untuk makluman Tuan Yang di-Pertua. Itu adalah pendirian parti kita. Terima kasih. Tuan Yang di-Pertua Sepang. Silakan. Yang Berhormat Hang Tuah Jaya tiada kan DR.21.03.2022 Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk berbahas mengenai pindaan ke atas Akta Kerja 1995. Pertamanya, saya ingin mengucapkan tahniah bukan kepada kerajaan itu, Kerajaan PH kerana saya telah dengar perdebatan Yang Berhormat Ipoh Barat yang menyatakan bahawa Akta Kerja ini telah pun dipelopori oleh beliau dan juga Yang Berhormat Pokok Sena semasa mereka menerajui kementerian yang berkenaan. Jadi, saya rasa Kerajaan Pakatan Harapan dan jangan lokek sangatlah. Itu yang pertama. Keduanya, saya ingin menyatakan bahawa walaupun saya secara umumnya Akan tetapi saya rasa untuk tujuan perbahasan ini, saya ingin Antaranya Tuan Yang di-Pertua, saya melihat pada pindaan ini antaranya, kita agak memberi kuasa DG ataupun Director General. Sebagai contoh, dalam K yang dimasukkan berkaitan dengan employment of foreign No employer shall employ a foreign employee unless prior Director General Kemudiannya, berkaitan dengan larangan diskriminasi, juga kuasa DG juga Jadi, saya nampak - walaupun saya tidak ada masalah daripada segi Seterusnya saya juga ingin merujukkan kepada berkaitan dengan discrimination F. Tuan Yang di-Pertua, tadi kita telah Yang Berhormat Tumpat, Yang Berhormat dari Pasir Mas yang Islam. Beliau Untuk makluman Yang Berhormat Tumpat dan juga Yang Berhormat Pasir Mas, saya menyatakan bahawa kalau F ini iaitu discrimination in employment ini secara lebih harmonis, Ini kerana telah ada kes-kes di Perlembagaan yang Artikel 5(1) Perlembagaan di mana tidak boleh wujudnya unsur-unsur Jadi, saya rasa kalau seksyen 69F ini dibaca dengan lebih harmoni, saya percaya Jadi, saya rasa pihak PAS tidak perlulah hendak jadi hero untuk mengatakan Kerajaan Pakatan Harapan tidak melakukan ini. Cuma kita beza dengan PAS ialah kita melihat dari sudut yang lebih luas, sedangkan PAS melihat, mesti ada Kita berbeza dengan PAS. Kita nampak perkataan tudung itu, bagi Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Tuan Mohamed Hanipa bin Maidin Dato’ Haji Che Abdullah bin Mat Nawi Pakatan Harapan melihat benda itu sempit, isu pakai tudung. Kita melihat isu hak. Hak Ini adalah merupakan perkara yang besar. Akan Kerajaan Pakatan Harapan melihat kecil, pakai tudung sahaja dan mungkin Terima kasih. DR.21.03.2022 57 Tuan Mohamed Hanipa bin Maidin Yang Berhormat Tumpat. Daripada soalan Yang Berhormat Tumpat, saya Yang Berhormat tidak begitu faham dengan apa yang saya Saya maafkanlah supaya Yang Berhormat mungkin menghadapi masalah Ini sebab Yang Berhormat, ini perkara yang Yang Berhormat, mungkin susah hendak fahamlah. Seterusnya saya ingin merujuk kepada isu berkaitan dengan perlindungan ke atas Ini satu lagi perkara yang saya rasa saya harus Dalam kes yang melibatkan pramugari MAS yang telah dipecat kerana kesalahannya Mahkamah telah memutuskan bahawa collective agreement tidak Perlembagaan. Mahkamah juga telah Artikel 8 ini adalah lebih tertakluk kepada pekerja-pekerja di sektor awam, Jadi, saya rasa dengan adanya seksyen yang terbaharu ini yang dimasukkan Silakan Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalaulah pihak di sebelah sana yang telah bangun tadi bercakap tentang hak untuk Sekarang perkara PAS adalah sebahagian daripada kerajaan, soalan Kedutaan India Wisma Putra mengenai hak kanak-kanak, Kenapa tidak Apa pendirian PAS atas perkara ini Tuan Mohamed Hanipa bin Maidin PAS mungkin mengalami penyakit memilih, diskriminasi terpilih. Mereka hanya pilih dalam isu tertentu sahaja. Oleh sebab itu... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin India tidak melibatkan pengundi yang berada di Kelantan, mereka tidak cukup Tuan Ahmad Tarmizi bin Sulaiman Sepang. Duduklah, cukuplah, cukup. Merapu sangat. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Saya hendak gulung. Seminit ya. Boleh Tuan Yang di-Pertua Tuan Yang di-Pertua Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, saya H ini satu peruntukan Cumanya, saya mengharapkan kalau boleh ada lebih more bites on this DR.21.03.2022 Terakhir, Tuan Yang di-Pertua, saya harap Tuan Yang di-Pertua, saya rasa ini adalah suatu perkara yang mungkin pihak Terbaru, Tuan Yang di-Pertua, saya telah baca satu artikel dalam majalah Financial Times yang mengatakan bahawa sekarang berapa ramai pekerja-pekerja gig Ukraine ini. Mereka mengalami satu depression kerana sektor ini adalah sektor Jadi, saya harap pihak kerajaan dapat memikirkan supaya ada perlindungan ke Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Segambut. Puan Hannah Yeoh Akta Kerja ini yang saya lihat cukup prihatin kepada Pertama adalah isu fasal 12 meminda seksyen 37 untuk menaikkan tempoh cuti Pindaan Jadi, pindaan baharu yang terkini adalah untuk 98 hari. Dengan izin, 98 days is of Jadi kalau kita lihat dari segi bukan sahaja hak ibu tetapi hak anak, bayi itu untuk Dengan pindaan ini, saya percaya kos Jadi, saya juga hendak bahas bahawa kalau kita lihat kenapa 98 hari, milestone Dua bulan dan tiga bulan. Yang paling utama adalah dalam bulan ketiga, selalunya tabiat tidur bayi akan melebihi Ada yang tidur sepanjang malam. Jadi bila kita berikan cuti maternity ini kepada Bila mereka balik bekerja, Jadi, saya begitu menyokong pindaan ini. Keduanya adalah fasal 13 memasukkan seksyen baharu 41A ke dalam akta ini Di Malaysia, penglibatan Jadi kalau Malaysia. Ketiganya, Tuan Yang di-Pertua, fasal 23 memasukkan seksyen baharu 60FA ke Pindaan paling terkini adalah daripada tiga hari hingga tujuh hari. Ini akan Putrajaya atau di JPN. Keduanya adalah untuk golongan ibu yang melalui pembedahan DR.21.03.2022 59 Seperti saya, dua kali saya cesarean dan saya boleh beritahu dalam hari ketiga Jadi kalau ada akses kepada suami bersama Ketiganya ialah golongan ibu boleh mendapatkan pertolongan suami. Kita Kesaksamaan kepada kaum lelaki atau bapa juga di Malaysia saya lihat Akhir sekali, fasal 36 untuk memasukkan seksyen baharu 81H berhubungan Jadi, ini adalah satu langkah proaktif untuk Saya hendak mencadangkan terutamanya universiti-universiti bahawa kita letak Akta Kerja Akhir sekali, saya rasa polisi seperti ini mesra keluarga adalah hala tuju dasar Malaysia. Saya gembira kerana kita lihat Malaysia. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Segambut. Dipersilakan Yang Berhormat Kapar. Dato’ Abdullah Sani bin Abdul Hamid Pertua kerana memberi ruang kepada saya menyertai perbahasan Rang Undang-undang Kerja (Pindaan) 2021. Saya hendak mulai dengan huraian petikan rang undang-undang ini bertujuan Akta Kerja 1955 Perjanjian Perkongsian Trans- Pasifik (TPPA). Saya melihat daripada keseluruhan ini memberikan banyak perkara yang (CBA), dan kedua, menangani dakwaan buruh paksa daripada Pertubuhan Buruh Antarabangsa yang hendak diraikan di mana yang diketahui bahawa Konvensyen ILO, kita hanya melengkapkan 61 perkara yang belum lagi Mengulas tentang pindaan-pindaan yang dibuat, saya melihat pembaharuan atau RM2,000 untuk B40 dan M40 itu sudah menjangkau RM5,000 dari Akta Kerja itu sendiri. Ini satu B40 ditingkatkan kepada M40 iaitu RM5,000 yang telah pun dinaikkan. Begitu juga dengan waktu bekerja. Di bawah seksyen 60 itu telah dikurangkan Itu pun saya rasa dalam proses untuk kita hendak ILO 44, 42 itu adalah di antara yang paling efisien. Namun, Begitu juga pada suami. Mereka-mereka yang paterniti itu sendiri mendapat Saya percaya tiga hari ini pun tak cukup tetapi kalau diberikan DR.21.03.2022 Begitu juga dengan maternity leave iaitu maternity leave ia waktu untuk Itu pun salah satu daripada Akta Kerja 1955 ini automatik perjanjian Ini adalah salah satu daripada perkara yang Saya hendak maklumkan dalam Dewan ini, dalam masa yang sama pihak Kesatuan ini dalam negara hanya ada lapan peratus sahaja, Tuan Yang Pertua. Lapan peratus dan 92 peratus tidak berkesatuan. Untuk menambahkan faedah- Akta Kerja 1955 ini dipanggil dalam perjanjian bersama dalam Maka, saya hendak minta dalam proses kita hendak memberikan imbuhan dan Oleh sebab sekarang ini union busting terlalu banyak. Kedua, saya hendak menyinggung sedikit tentang iaitu subcontractor labor yang Ia terlampau general sehinggakan kita... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Abdullah Sani bin Abdul Hamid Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Abdullah Sani bin Abdul Hamid Akan tetapi, kalau kita kata contractor Jadi, saya minta kementerian berikan satu huraian yang lebih tepat supaya semua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Abdullah Sani bin Abdul Hamid Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Apakah di sana ada keperluan untuk undang-undang yang lebih ketat agar kesatuan ini Mohon pandangan Yang Berhormat Kapar. Dato’ Ramli bin Dato' Mohd Nor Dato' Abdullah Sani bin Abdul Hamid Pertua. Ambil masa sedikit sahaja. Dato’ Ramli bin Dato' Mohd Nor DR.21.03.2022 61 Dato' Abdullah Sani bin Abdul Hamid Kalau itu dilakukan sebab itu kita hanya ada dalam lapan Itu sebab kita ada lapan peratus. Maka, Yang Berhormat Menteri harus memberikan penjelasan bahawa Terima kasih, Tuan Yang di-Pertua. Dato’ Ramli bin Dato' Mohd Nor Berhormat Kapar. Dipersilakan Yang Berhormat Klang. Tuan Charles Anthony Santiago Wawasan Kemakmuran Bersama 2030 menyasarkan negara kita mencapai 48 peratus Satu daripada punca labor income share sangat rendah berbanding dengan ASEAN yang lain ialah kerana undang-undang buruh kita dikatakan pro Sekatan-sekatan hak pekerja sejak zaman penjajahan masih (collective bargaining) yang diamalkan pada masa sekarang. Saya cadang supaya kerajaan menjalankan ulang kaji undang-undang dan Dengan cara ini, kita boleh meningkatkan pendapatan pekerja Malaysia selaras Tuan Yang di-Pertua, yang penting ialah kerajaan patut lihat ialah gaji sara hidup, Ini adalah penting dan pokok dan saya minta Yang Berhormat Menteri sesama menggulung untuk memberi pandangan berkait dengan ini. Saya ingin mengucapkan tahniah kepada Kementerian Sumber Manusia kerana Rang Undang-undang Kerja (Pindaan) 2021 yang sangat Malaysia. Saya menyokong sepenuhnya untuk ILO Convention 183 tentang Saya juga menyokong seksyen baharu 101C iaitu Seksyen ini sangat penting untuk menganggap syarikat- Grab dan Foodpanda. Saya berharap pada satu hari dengan masa yang dekat pekerja-pekerja e-hailing Bagaimanapun RUU Kerja (Employment Act) pada tahun 2009 telah Contohnya, berkenaan jam kerja maksimum setiap minggu. Sebelum ini kita Sebenarnya, 40 jam ini kalau kita ikut RUU Kerja ini harus mengamalkan standard Pertubuhan Buruh Antarabangsa (ILO) iaitu Negara jiran kita Indonesia telah melaksanakan empat jam kerja dan ini tidak Tambahan pula Tuan Yang di-Pertua, A tentang jam kerja, RUU Kerja tidak meminda seksyen I iaitu formula pengiraan gaji tidak cukup satu bulan. Saya harap, kerajaan dapat DR.21.03.2022 Tuan Yang di-Pertua, isu pokok yang saya hendak bangkit adalah berkait dengan Kerajaan berkata ia akan melaraskan pindaan CPTPPA berkait dengan Konsistensi Buruh Malaysia-Amerika Syarikat dan juga Pertubuhan Buruh Antarabangsa (ILO). Akan tetapi, Rang Undang- Kerja (Pindaan) tidak mencapai objektif ini. Saya telah tulis satu artikel pada pagi Akta Kerja untuk meliputi Ini bermakna, pekerja yang berpendapatan melebihi gaji sebanyak RM2,000 tidak Akta Kerja yang dipinda pada masa ini. So, berdasarkan statistik yang diterbitkan oleh Jabatan Perangkaan Malaysia Laporan Tinjauan Gaji dan Upah 2020, median pendapatan seseorang gaji pada RM2,062. Ini menunjukkan bahawa pada tahun 2022 daripada jumlah Malaysia hanya kira-kira separuh daripada mereka iaitu 4.7 juta Apa yang memburukkan lagi keadaan ialah hakikat bahawa kita boleh Akta Kerja apabila pendapatan mereka meningkat dan melebihi ambang RM2,000 dari Saya minta kerajaan menjelaskan keadaan ini. Tuan Yang di-Pertua, saya juga ingin memberikan satu recommendation kepada Ini berkait dengan pekerja wanita di sektor tidak formal. Saya mohon Ini adalah sebab kumpulan ini pada masa sekarang have been abandoned by the COVID-19 dan tiada sesiapa untuk membela nasib Kumpulan ini adalah kumpulan miskin dan kebanyakan daripada kumpulan ini Akhir sekali Tuan Yang di-Pertua ialah berkait dengan MoU dengan Bangladesh. Pada pandangan saya adalah penting supaya Kerajaan Malaysia tulus dan kita diberikan MoU yang telah ditandatangani oleh kedua-dua negara ini. Saya Tuan Yang di-Pertua, saya percaya bahawa dalam MoU ini Oleh sebab kalau MoU itu diberikan kepada orang ramai, pekerja-pekerja migran Bangladesh, Nepal ataupun di Indonesia akan datang ke Malaysia, tahu apakah semua Kalau mereka mengetahui semua payment ini, maka Malaysia. So, untuk mengelakkan buruh paksa berlaku di Malaysia setiap kali, maka saya cadang MoU ini dibuat dan dikemukakan kepada orang ramai khususnya kepada pekerja-pekerja Malaysia. Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat telah membahaskan pindaan akta ini. Oleh yang Yang Berhormat Timbalan Menteri sila menjawab selama 30 minit. Sila jawab Dewan dan bagi mereka Dewan, sila berikan jawapan bertulis. Timbalan Menteri Sumber Manusia Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Tuan Yang di-Pertua, saya ingin merakamkan setinggi-tinggi penghargaan dan ucapan terima Ahli-ahli Yang Berhormat yang mengambil bahagian bagi sesi perbahasan Rang Undang-undang Kerja (Pindaan) 2021 pada hari ini. Tuan Yang di-Pertua, saya bagi pihak Kementerian Sumber Manusia terlebih DR.21.03.2022 63 Pihak kementerian Ahli-ahli Yang Berhormat tersebut. Seramai 20 orang Ahli Yang Berhormat iaitu Yang Berhormat Pasir Mas, Yang Berhormat Ipoh Barat, Yang Berhormat Sungai Buloh, Yang Berhormat Jempol, Yang Berhormat Kuala Krai, Yang Berhormat Pokok Sena, Yang Berhormat Kuala Langat, Yang Berhormat Papar, Yang Berhormat Tebrau, Yang Berhormat Kulai, Yang Berhormat Setiu, Yang Berhormat Permatang Pauh, Yang Berhormat Sik, Yang Berhormat Bukit Bendera, Yang Berhormat Tumpat, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Sepang, Yang Berhormat Seputeh, Yang Berhormat Setiawangsa, Yang Berhormat Batu Kawan Yang Berhormat Klang. Mereka telah membangkitkan isu berkaitan dengan rang undang-undang... Dato’ Ramli bin Dato’ Mohd Nor Berhormat Timbalan Menteri tolong perbetulkan. Yang Berhormat Batu Kawan tidak Datuk Haji Awang bin Hashim Dato’ Ramli bin Dato’ Mohd Nor Kawan tidak terlibat dalam perbahasan. Perbetulkan. Datuk Haji Awang bin Hashim Okey, saya tahu. Saya tarik keluar Yang Berhormat Batu Kawan. Yang Berhormat Klang telah membangkitkan isu berkaitan Rang Undang-undang Kerja (Pindaan) 2021. Terdapat beberapa soalan berkaitan dengan cuti paterniti yang dibangkitkan Yang Berhormat Pasir Mas, Yang Berhormat Papar, Yang Berhormat Ipoh Barat, Yang Berhormat Jempol, Yang Berhormat Kuala Krai dan Yang Berhormat Kapar. Berhubung dengan cadangan cuti paterniti dinaikkan daripada tiga hari kepada Kementerian Sumber Manusia dengan Kelab Penyokong Kerajaan dan Blok Pembangkang pada tahun 2021 Mengambil kira kebajikan dan keprihatinan kerajaan, Kementerian Sumber Manusia telah bersetuju dengan cadangan tersebut. Untuk makluman Ahli-ahli Yang Berhormat sekalian, kertas pindaan berhubung pindaan fasal cuti paterniti telah diedarkan Ahli-ahli Dewan pada hari ini dan akan dicadangkan di peringkat Jawatankuasa. Berhubung dengan cadangan konsep cuti tidak berturut dengan izin, non- Banyak Yang Berhormat tadi menyentuh berkenaan dengan materniti Kementerian ingin Yang Berhormat Kuala Krai pula telah membangkitkan sama ada semua pekerja RUU Kerja (Pindaan) 2021 pada tahun yang lepas. Untuk makluman Ahli-ahli Dewan, hanya pekerja lelaki yang telah memenuhi syarat-syarat berikut sahaja layak (i) pekerja lelaki hendaklah telah berkahwin dengan pasangannya (ii) pekerja lelaki tersebut hendaklah telah bekerja sekurang- (iii) pekerja perlu memaklumkan majikan sekurang-kurangnya 30 (iv) kelayakan cuti paterniti terhad pada lima kali kelahiran tanpa DR.21.03.2022 (v) cuti tersebut hendaklah bermula pada hari isteri bersalin. Tuan Yang di-Pertua, kementerian mengambil maklum dengan isu buruh paksa Yang Berhormat Ipoh Barat. Dato’ Haji Salim Sharif Kenapa cuti untuk lima orang anak Ini diskriminasi namanya. Kenapa kalau ada orang Ini rezeki, tidak adil Kalau dia hendak ada anak 10 orang, 10 kalilah kita beri. Kenapakah perlu enam Kita seolah-olah mengecilkan Keluarga Malaysia dengan mengurangkan bilangan Jadi, adakah pihak Yang Berhormat Timbalan Menteri mengkaji hal ini Tidak ada terima kasih. Mana cukup sampai enam selepas itu potong. Begitukah Berhormat Timbalan Menteri untuk menjawab. Terima kasih. Datuk Haji Awang bin Hashim Lebih baik pada terutamanya golongan B40. Dengan keadaan Akan Ayat saya tadi, tidak sebut kepada bilangan isteri. Tidak terhad. Dato’ Haji Salim Sharif Tidak jelas Datuk Haji Awang bin Hashim Tuan Karupaiya a/l Mutusami Menteri sedikit, Yang Berhormat Timbalan Menteri. Padang Serai sedikit... Dato’ Haji Salim Sharif Ikut suka dialah hendak ada berapa orang anak. Tuan Karupaiya a/l Mutusami Menteri, Padang Serai sikit. Datuk Haji Awang bin Hashim Yang Berhormat Jempol. Ini sebagai had yang diputuskan sebagai permulaan. Insya-Allah, kita seperti yang kita sebut tadi, setiap dua tahun sekali, kita akan buat Masih ada lagi kelemahan-kelemahan walaupun sebab itulah tadi Yang Berhormat Kulai kata, ini asas daripadanya. Sebanyak 50 peratus diasaskan oleh masa dahulu tetapi Terima kasih Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri PH dulu yang merangka permulaan tetapi tidak complete, incomplete Untuk makluman, kami complete-kan untuk kita table ke Dewan B40. Sila. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya hendak penjelasan sedikit. Berkaitan tuntutan suami kalau suaminya mempunyai dua orang isteri atau empat orang Sila beri penjelasan. Terima kasih Tuan Yang di-Pertua. Datuk Haji Awang bin Hashim Serai. Itu yang saya katakan tadi. Pindaan ini yang kita bentangkan pada hari ini, kita Untuk masa depan begitu juga dengan Akta Penggajian Negara Ya, terima kasih saya ucapkan. DR.21.03.2022 65 Jadi, saya nak teruskan kepada... Tuan Karupaiya a/l Mutusami Datuk Haji Awang bin Hashim Disebut di sini tidak terhad terutamanya macam orang-orang India, Kalau tidak silap, minta maaflah. Macam Islam, dibenarkan sehingga empat isteri. Okey, kalau 10 tidak boleh. Setakat Okey Tuan Karupaiya a/l Mutusami Itu sahaja. Datuk Haji Awang bin Hashim Akan tetapi yang sebenarnya boleh tidak boleh daripada segi hukum dan Itu cerita lain mahu tidak mahu itu. Okey, baik. Dalam hal ini, saya hendak meneruskan. Dalam hal kementerian Pegawai Perhubungan Perusahaan Tadi kita sebut tadi berkenan dengan buruh paksa yang disebut Yang Berhormat Ipoh Barat, Yang Berhormat Sungai Buloh Yang Berhormat Kuala Langat. Bagi isu penggajian pekerja asing, kewajipan mendaftar atau mendapat kelulusan Ketua Pengarah Tenaga Kerja telah dimasukkan dalam Rang Undang-undang Kerja (Pindaan) 2021. Penguatkuasaan menyeluruh semua perkara yang dimasukkan dalam Jabatan Tenaga Kerja di Jabatan Tenaga Kerja Dalam hal ini, kementerian menyambut baik sokongan bagi menambah bilangan Pegawai Perhubungan Perusahaan dipertimbangkan oleh Jabatan Perkhidmatan Awam bagi Akta 265. Berhubung dengan kriteria buruh paksa yang hanya menyentuh ugutan dan Fasal 41 Rang Undang-undang Kerja (Pindaan) 2021 merupakan klausa larangan buruh International Labor Organization No. 29 mengenai Takrifan dan elemen buruh paksa yang dicadangkan dalam fasal 41 rang undang- ILO No. 29 iaitu yang pertama, penganiayaan Kedua, penipuan. Ketiga, ancaman dan ugutan... Tuan Sivarasa Rasiah Datuk Haji Awang bin Hashim Tuan M. Kulasegaran Kita ada banyak undang-undang Akan tetapi, soalan yang saya tujukan dahulu dalam debate saya adalah Apa yang saya khuatir Yang Berhormat, adalah perkara ini akan Kementerian Dalam Negeri and they will takeover, semua dicuci. Lepas Maka, soalan yang saya khusus ya, nombor satu, mekanisme investigasi. Kedua, Jadi, apa yang dibuat Ini kerana sebelum ini bila DR.21.03.2022 Datuk Haji Awang bin Hashim Menteri Kementerian Sumber Manusia. Tuan Yang di-Pertua, kita telah menggariskan Akta-akta sedia ada iaitu merujuk kepada perkara yang dibangkitkan oleh Yang Berhormat Ipoh Barat ataupun Yang Berhormat Kulasegaran, mekanisme untuk kita Jawapannya, memang. Terima kasih. Kita akan ambil maklum dan kita akan Tuan Sivarasa Rasiah Tuan M. Kulasegaran Yang Berhormat Menteri. Saya hendak tegaskan di sini, satu di antara perkara Trafficking of A Person’s Report oleh di Amerika. Kita tahu susulannya adalah kita ada sanction dan sebagainya. Maka, kita perlu serius dalam hal ini. Jangan Fasal kita ada undang-undang lain pun ada buruh I always say untuk mendapat experience, you have to try. Tidak ada kesah. Akan tetapi, jangan beri ini kepada pihak polis dan sebagainya. Mereka dengan - saya Kalau sudah experience, dia boleh Datuk Haji Awang bin Hashim Yang Berhormat, kita ada kaitan... Tuan Sivarasa Rasiah Datuk Haji Awang bin Hashim Tuan Sivarasa Rasiah Sungai Buloh. Datuk Haji Awang bin Hashim Berhormat mantan Menteri dahulu. Nanti saya bagi. Tuan Sivarasa Rasiah Datuk Haji Awang bin Hashim Tuan Sivarasa Rasiah Datuk Haji Awang bin Hashim Bukan kata yang ini dah bagus, tak. Sudah ada Masih ada lagi kelemahan, kelonggaran-kelonggaran yang perlu kita Jadi, balik kepada Yang Berhormat dari Ipoh Barat tadi. Memang, kita dalam Nanti saya sentuh dalam Jadi, petunjuk-petunjuk ini, kita Antaranya dalam Bahagian IIIA, Akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja Akta 446. Akta 446 ini juga menetapkan keperluan bagi mendapat perakuan Jabatan Tenaga Kerja Semenanjung Malaysia dan mematuhi spesifikasi minimum Jadi, kita relate-kan dengan Akta 446 yang mana kita telah emphasize ataupun Akta 446 ini boleh mendakwa majikan yang US ini. Ini, jadi kita ada dua akta lagi yang kita akan Yang Berhormat daripada Sungai Buloh. Silakan. DR.21.03.2022 67 Tuan Sivarasa Rasiah Berhormat Timbalan Menteri. Tuan Yang di-Pertua... Datuk Haji Awang bin Hashim Tuan Yang di-Pertua. Saya boleh bagi setiap kali dibangkit. Cuma, Kalau boleh, Kalau tidak, saya terpaksa kena cut ataupun saya dapat jawapan Dato’ Ramli bin Dato’ Mohd Nor Menteri, saya akan pertimbangkan bila come to the time. Datuk Haji Awang bin Hashim Tuan Sivarasa Rasiah Datuk Haji Awang bin Hashim Tuan Sivarasa Rasiah Yang Berhormat Timbalan Menteri. Sebenarnya yang klausa dengan berkenaan buruh B iaitu Itu sahaja. Ini dua elemen sahaja. Akan tetapi, seperti yang disebut oleh Yang Berhormat Menteri sendiri di Dewan yang Mac, buruh paksa yang diiktiraf di peringkat antarabangsa Sebagai contoh, penahanan dokumen pengenalan diri, isolasi, penyalahgunaan Ini semua adalah aspek-aspek buruh Malaysia sudah ada imej yang telah dicemari oleh kes-kes yang Top Glove, yang melibatkan baru-baru ini muncul Sime Darby Berhad dan Jadi bagi saya, kementerian harus mengambil ini lebih berat. Soalan yang saya Itulah soalan-soalan saya. Saya minta jawapan yang jelas. Terima kasih. Datuk Haji Awang bin Hashim Sekejap lagi saya bagi. Tuan Charles Anthony Santiago Datuk Haji Awang bin Hashim Tuan Charles Anthony Santiago Datuk Haji Awang bin Hashim Yang Berhormat Klang. Terima kasih Yang Berhormat Klang. Memang di dalam Akan tetapi, masih ada lagi perkara-perkara yang mungkin perincian ketika 11 Jadi, dalam keadaan ini kita sedang Yang Berhormat Menteri kita pun sedang berbincang berkenaan Maknanya kita akan atasi dengan US dan juga dengan pihak ILO Geneva. Jadi, alhamdulillah. Dengan itu, unsur-unsur buruh paksa yang lain adalah di bawah akta ini juga. Termasuk akta lain di bawah Akta Imigresen, Akta Pasport, Akta 446, Akta CYP dan lain- Banyak lagi akta yang kita boleh buat semak siasat supaya DR.21.03.2022 Jadi bila kita buat semak Memang kita pihak kementerian, pihak kerajaan amat serius apabila perkara ini Okey, silakan. Tuan Charles Anthony Santiago Timbalan Menteri. Tuan Yang di-Pertua, saya hendak balik kepada isu yang dibangkit oleh Yang Berhormat Sungai Buloh tadi berkait dengan definisi Yang Berhormat Sungai Buloh tadi bahawa ia tidak selaras dengan definisi ILO 11 guideline pointers yang telah diberikan ILO. Yang Berhormat Timbalan Menteri Akta Pasport dan kalau tidak Akta 446. Soalan saya Yang Berhormat Timbalan Menteri ialah mereka akan didakwa di Akta Pasport, akan didakwa di bawak Akta 446 perumahan, tetapi mereka tidak Akta Buruh Paksa. Ini berlainan sebab denda itu adalah berlainan ILO ini di bawah definisi yang So, saya minta sebenarnya Yang Berhormat Timbalan Menteri supaya mencari ILO ke dalam pindaan kita supaya Akta Pasport, Akta 446 dan sebagainya. Minta pandangan. Datuk Haji Awang bin Hashim (concerned) berkenaan dengannya. Ya, betul saya setuju berkenaan dengan Kementerian Dalam Negeri (KDN). Akta 446 adalah accommodation ataupun penempatan, keselesaan kepada pekerja- Di sini juga termasuk dalam 11 perkara tetapi diminta oleh Yang Berhormat Klang Ya, akta akan datang kita bincang. Insya-Allah kita bincang dengan AG untuk kita Yang Berhormat Klang. Tuan Charles Anthony Santiago Yang Berhormat Timbalan Menteri memberi satu komitmen pada hari ini di Dewan yang mulia ini supaya isu ini diperincikan sebelum ditandatangani. Datuk Haji Awang bin Hashim Tuan Charles Anthony Santiago Datuk Haji Awang bin Hashim Seperti yang saya katakan tadi walaupun pindaan akta ini adalah lebih baik daripada yang Setiap dua tahun sekali, kita ada revision ataupun kita ada review Seterusnya saya nak terus kepada Akta Kanak-kanak dan Orang Muda (Pekerjaan)... Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri... Datuk Haji Awang bin Hashim DR.21.03.2022 69 Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Timbalan Menteri berkenaan dengan perlindungan yang diberi kepada kaum Memang kita menyokong. Ketika Yang Berhormat Sepang berbahas tadi, saya telah membangkitkan satu Di sebelah sini Merujuk kepada blok kerajaan Kita menyokong bahawa pekerja-pekerja di Malaysia yang beragam Islam sepatutnya diberi hak untuk memakai hijab dan tudung. Berkenaan dengan perkara itu, saya telah membangkitkan satu perkara. Saya Yang Berhormat Menteri tidak hadir dan saya mahu pandangan Yang Berhormat Timbalan Menteri mengenai perkara ini sama ada kerajaan akan memberi notis Duta India, mana-mana pegawai. Kita adalah negara yang Datuk Haji Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Timbalan Menteri atas perkara Datuk Haji Awang bin Hashim Malaysia. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Haji Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Timbalan Menteri atas perkara ini Datuk Haji Awang bin Hashim COVID-19, semua dapat merasai kesannya COVID-19. Walau bagaimanapun, saya hendak jelaskan Pakai tudung kadang-kadang tidak tutup aurat. Itu sebab saya minta kita Islam Batu Kawan. Bersopanlah itu. Cantik. Bersopan. Jadi, beza antara pakai tudung dengan menutup aurat adalah dua perkara yang Jangan ingat pakai tudung itu sudah Jadi dia lain... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri. Terima kasih. Akan tetapi masalahnya... Datuk Haji Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua telah mengatakan kita akrab dengan India. Akrab tidak akrab itu Pendirian saya adalah, salah di India juga melarang kanak-kanak yang pergi ke Apakah Yang Berhormat Timbalan Menteri berani untuk mengetengahkan perkara ini, minta kerajaan meminta Duta India Saya tahu Yang Berhormat Menteri daripada Yang Berhormat Tapah begitu akrab dengan orang kerajaan India. Mungkin beliau risau, beliau tidak akan Akan tetapi, adakah pendirian Yang Berhormat Timbalan Menteri Datuk Haji Awang bin Hashim PAS boleh bekerjasama dengan DR.21.03.2022 MIC. Dalam dunia ini selain tujuh perkara ajaib, ada lagi satu. Duduk, duduk. Saya tidak Saya hendak jawab yang ini. Bilakah hendak habis ini Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri, masalahnya di Johor Bahru, PN lawan BN. BN lawan PN. Jadi, apakah pendirian Datuk Haji Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri berbeza dengan pendirian Yang Berhormat Menteri Mungkin Yang Berhormat Menteri MIC takut Tuan Lim Lip Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Apakah pendirian Yang Berhormat Timbalan Menteri Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Ramli bin Dato' Mohd Nor Berhormat Timbalan Menteri sudah menjawab perkara ini Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Haji Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Datuk Haji Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Haji Awang bin Hashim Tuan Ahmad Tarmizi bin Sulaiman Datuk Haji Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji PAS Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Jelutong, beri laluan kepada Yang Berhormat Timbalan Menteri. Floor dia. Kalau dia beri, Datuk Haji Awang bin Hashim Akta Agensi Pekerjaan Swasta 1981 Akta Pasport 1966 DR.21.03.2022 71 Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 Akta Kanun Keseksaan Sehubungan dengan itu, peruntukan mengenai buruh paksa di bawah rang Manakala berhubung dengan cadangan supaya kerajaan mengadakan Amerika Syarikat, kementerian mengambil maklum mengenai Tuan Yang di-Pertua, cadangan untuk mewujudkan flexible parental leaves Australia dibangkitkan oleh Yang Berhormat Permatang Pauh tadi... Dato' Ramli bin Dato' Mohd Nor Berhormat Timbalan Menteri, sebentar. Saya memberi lagi lima minit. Saya ingin Ahli-ahli Yang Berhormat supaya fokus kepada apa yang dibincangkan Jangan swing ke benda lain. Silakan. Datuk Haji Awang bin Hashim Berhubung dengan peruntukan gangguan seksual dalam pindaan akta ini di Justeru itu, cadangan untuk menggalakkan majikan Berhubung dengan cuti idah kepada pekerja wanita yang kematian suami, perkara Kementerian Sumber Manusia dan akan kita membincangkan AG dengan lebih terperinci lagi. Tuan Yang di-Pertua, berkenaan isu pekerja gig yang dibangkitkan oleh Yang Berhormat Ipoh Barat, Yang Berhormat Jempol dan Yang Berhormat Pokok Sena, Kementerian Sumber Manusia ingin menjelaskan bahawa Akta Kerja 1955 Saya Untuk makluman Ahli-ahli Yang Berhormat, kerajaan sangat prihatin terhadap Pada masa ini, Kementerian Sumber Manusia sedang meneliti dan Berhubung dengan isu penempatan pekerjaan, Yang Berhormat Pokok Sena Pertubuhan Keselamatan Sosial (PERKESO), D, inisiatif Yang Berhormat Pokok Sena tadi iaitu dirty, dangerous and difficult. Untuk makluman Yang Berhormat sekalian, bagi membantu pasaran pekerjaan D, Sistem Insurans Pekerjaan PERKESO telah membangunkan portal pekerjaan MYFutureJobs untuk... Tuan M. Kulasegaran Sebenarnya kerajaan dahulu telah memberi aku janji bahawa selepas rang Adakah Atau aku janji yang dibuat dulu itu akan dimungkiri sekarang, tidak akan Terima kasih. DR.21.03.2022 Datuk Haji Awang bin Hashim Memang dalam pindaan undang-undang ini, memang kita memberi fokus kepada B40 Akan tetapi, masih lagi ada perkara-perkara yang perlu kita GrabFood, GrabCar dan sebagainya. Jadi, untuk ini, seperti mana yang dibangkitkan oleh Yang Berhormat Pokok Sena, ia D juga iaitu dirty and dangerous. Macam GrabFood, memang Jadi, untuk makluman semua, apa yang dibangkitkan oleh Yang Berhormat Ipoh Barat ini, kerajaan sangat prihatin terhadap kebajikan pekerja gig. Pada masa ini, Kementerian Sumber Manusia sedang meneliti dan mengkaji keperluan untuk menggubal Kita sedang meneliti dan Memang ini perlu kita segerakan kerana bila menghadapi pandemik COVID-19, COVID-19 ini. Ini yang kita tidak jangka. Dato' Ramli bin Dato' Mohd Nor Timbalan Menteri, sila gulung. Datuk Haji Awang bin Hashim Yang Berhormat Pokok Sena tadi, Yang Berhormat sekalian, bagi membantu pasaran D ini, kita MYFutureJobs untuk membantu majikan Portal ini adalah terbuka kepada awam dan Tiada sebarang caj yang dikenakan kepada pencari kerja MYFutureJobs berbanding Pada masa ini, MYFutureJobs Untuk Sistem Insurans Pekerjaan (SIP), ia juga menyediakan program-program Dato' Ramli bin Dato' Mohd Nor Timbalan Menteri, masa sudah cukup. Beri jawapan bertulis. Datuk Haji Awang bin Hashim Jadi, saya minta untuk penggulungan, Tuan Yang di-Pertua. Satu minit Tuan Charles Anthony Santiago Dato' Ramli bin Dato' Mohd Nor Tuan Charles Anthony Santiago Klang. Satu soalan yang penting. Datuk Haji Awang bin Hashim Tuan Charles Anthony Santiago Dato' Ramli bin Dato' Mohd Nor Yang Berhormat Timbalan Menteri. Kalau dibenarkan, silakan. Saya hanya memberi satu Gulungkan, wrap up the speech. Datuk Haji Awang bin Hashim Yang di-Pertua. Terima kasih kepada Yang Berhormat Klang. Saya, Yang Berhormat DR.21.03.2022 73 Klang, saya suka mendengar pandangan daripada Yang Berhormat Klang untuk Akan tetapi, masa yang diberi kepada saya satu minit tidak ada tolak Jadi, kita bincang masa lain kalau ada lagi apa-apa, insya-Allah. Tuan Yang di-Pertua, rang undang-undang ini Daripada 20 orang yang membangkitkan Jadi, akhir sekali, bagi pihak kementerian, saya mengucapkan terima kasih Yang Berhormat atas pandangan, saranan dan teguran Ahli-ahli Yang Berhormat. Kami akan beri perhatian dalam merangka dasar dan program-program Atas keprihatinan Yang Berhormat Sekian. Wabillahi taufiq wal hidayah. Assalamualaikum warahmatullahi Dato’ Ramli bin Dato’ Mohd Nor Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang Masalah dikemuka bagi diputuskan, dan disetujukan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 11 diperintahkan jadi sebahagian daripada rang undang- Fasal 12 Timbalan Menteri Sumber Manusia Fasal 12 dicadangkan untuk memanjangkan tempoh cuti bersalin daripada 90 hari kepada Konvensyen ILO dengan izin Maternity Protection Convention, (No. 183). Tuan Pengerusi Yang Berhormat Menteri Sumber Manusia yang telah dibentangkan sekarang ini terbuka untuk dibahas. Tuan M. Kulasegaran ILO. Kita ikut ILO punya rekomendasi, itu bagus tetapi saya rasa ILO yang perlu dikaji dan diserap di Saya harap perhatian diberikan dalam hal ini. Dalam maternity PH Kabinet telah Sebenarnya kalau akta ini telah dibawa ke Parlimen pada Mac 2020 sebelum Terima kasih. Tuan Pengerusi Menteri sila jawab. DR.21.03.2022 Datuk Haji Awang bin Hashim Berhormat Ipoh Barat. Memang perkara itu telah dibawa Yang di-Pertuan Agong. Terima kasih. Tuan Pengerusi Yang Berhormat Menteri Sumber Manusia dalam kertas pindaan hendaklah disetujukan. Pindaan dikemuka bagi diputuskan Fasal 12 sebagaimana dipinda diperintahkan jadi sebahagian daripada rang Fasal 13 hingga 22 Tuan Pengerusi Tuan Sivarasa Rasiah Saya hendak tanya kepada Yang Berhormat Timbalan Menteri, sama ada Yang Berhormat Timbalan Menteri sedia membuat satu pindaan tanpa notis yang kita boleh Malaysia sekarang di mana kita mengamalkan working week dengan izin, 40 jam ILO. Saya hendak Yang Berhormat Timbalan Menteri. Tuan Pengerusi Menteri sila jawab. Puan Teo Nie Ching Tuan Pengerusi Timbalan Menteri menjawab dahulu. Puan Teo Nie Ching Tuan Pengerusi Datuk Haji Awang bin Hashim Yang Berhormat Sungai Buloh. Memang pada hari ini, 45 jam yang kita putuskan sebagai RUU pada hari ini, muktamad pada hari ini. Okey, silakan. Tuan Pengerusi Puan Teo Nie Ching Saya rasa Salah satu isu yang mereka sering hadapi adalah mereka ditanya Saya rasa perlindungan yang di bawah pindaan rang undang-undang ini tidak Semasa temu duga golongan wanita sentiasa akan ditanya sama ada Jadi pelbagai soalan yang Jadi saya rasa Bagaimana Kementerian Sumber Manusia akan memastikan juga golongan-golongan DR.21.03.2022 75 Kalau tidak, saya rasa sebenarnya banyak Tuan Pengerusi Puan Teo Nie Ching Datuk Haji Awang bin Hashim Pindaan akta ini khusus kepada mereka yang telah bekerja, yang belum Akan tetapi kalau ada, untuk makluman Yang Berhormat Kulai kalau ada majikan yang semasa interview membangkitkan perkara-perkara ini boleh Jabatan Tenaga Kerja, kepada Ketua Pengarah Jabatan Tenaga Kerja Semenanjung Malaysia di bawah portal kita pun, kita ada sediakan iaitu Working For Workers Yang Berhormat Kulai tadi. Sekian, terima kasih. Tuan Karupaiya a/l Mutusami Tuan Pengerusi Tuan Karupaiya a/l Mutusami Tuan Pengerusi. Yang Berhormat Timbalan Menteri, saya ingin tanya sebab cuti diberikan Bolehkah cuti itu diberikan awal sedikit dua minggu sebelum Kuala Lumpur banyak jammed, sekiranya Kalau Ini akan Terima kasih. Tuan Pengerusi Datuk Haji Awang bin Hashim Tuan Pengerusi, pindaan ini pindaan daripada 60 hari kepada 90 hari dan kita lampirkan ILO, annexure ataupun lampiran tambah lagi ia menjadi 98 hari. Jadi ini Jadi yang itu, nanti Yang Berhormat Padang Serai boleh berbincang Terima kasih. Fasal-fasal 13 hingga 22 diperintah jadi sebahagian daripada rang undang- Fasal 23 Timbalan Menteri Sumber Manusia Cadangan ini bertujuan untuk memberi ruang kepada pekerja lelaki Cadangan ini juga selaras dengan Pekeliling Perkhidmatan Sumber Manusia Ceraian SR.5.4.2 yang menekankan konsep mengutamakan keluarga dengan Melalui pindaan ini pekerja-pekerja lelaki sektor swasta akan turut DR.21.03.2022 Tuan Pengerusi Yang Berhormat Menteri Sumber Manusia yang telah dibentangkan sekarang ini terbuka untuk dibahas. Tiada perbahasan Tuan Pengerusi Yang Berhormat Menteri Sumber Manusia dalam kertas pindaan hendaklah disetujukan. Pindaan dikemuka bagi diputuskan Fasal 23 sebagaimana dipinda diperintahkan jadi sebahagian daripada rang Fasal-fasal 24 hingga 46 - Tuan Pengerusi Tuan M. Kulasegaran Act is amended by inserting after section 69E the following section, Tuan Pengerusi, kita perlu tahu bahawa niat rang undang-undang ini khusus. Ini Kerajaan Pakatan Harapan. Dalam Manifesto Pakatan Rakyat dan Manifesto Pakatan Harapan, ia ada satu cadangan untuk Equal Employment Opportunity Commission. Equal Employment Opportunity Commission yang serupa ada di Amerika Kabinet membawa rang undang-undang ini. Saya harap dalam memberi interpretasi dan sebagainya oleh Director General, Director General akan mengambil kira pandangan dan background proses yang sedang Ini Maka rang undang-undang ini dimulakan. Saya Yang Berhormat Timbalan Menteri akan memberi tahu kepada DG, Encik Mohd Asri Terima kasih. Tuan Pengerusi Timbalan Menteri Sumber Manusia Yang Berhormat Ipoh Barat, terima kasih bangkit perkara yang tepat Perkara ini sedang PH yang banyak menetapkan perkara-perkara seperti ini dan saya melaksanakan pada Berkenaan dengan fasal diskriminasi pekerjaan ini, kita sedang berbincang Kita juga melihat daripada satu sudut lagi iaitu sudut majikan juga. Kita harus Sekian, terima kasih daripada Yang Berhormat Ipoh Barat. Fasal-fasal 24 hingga 46 diperintahkan jadi sebahagian daripada rang undang- DR.21.03.2022 77 Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan ada pindaan Timbalan Menteri Perusahaan, Perladangan dan Komoditi II (Datuk Willie anak Mongin) dan diluluskan RANG UNDANG-UNDANG KAWALAN BEKALAN (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Tuan Yang di-Pertua, saya mohon mencadangkan iaitu suatu rang undang- Akta Kawalan Bekalan 1961 dibacakan kali yang kedua sekarang. Dato' Ramli bin Dato' Mohd Nor Dato’ Rosol bin Wahid Akta Kawalan Bekalan 1961 Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna bagi mengawal selia Akta 122 ini penting bagi Melalui akta ini, kerajaan dapat memastikan stok barang-barang kawalan Hal ini kerana akta ini Menteri untuk menetapkan apa-apa makanan dan Pengisytiharan barang kawalan Rang undang-undang yang dibacakan ini adalah untuk memperkasakan Rang undang-undang ini juga bagi memperjelas dan Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, Rang Undang- Kawalan Bekalan (Pindaan) 2021 ini telah melalui semakan dan diluluskan oleh Jabatan Peguam Negara pada 31 Disember 2020. Rang undang-undang ini juga telah Jemaah Menteri dalam mesyuaratnya pada 3 November 2021. Peruntukan-peruntukan yang dicadangkan untuk dipinda dan dimasukkan adalah Fasal 1 mengandungi tajuk ringkas dan peruntukan mengenai permulaan kuat Fasal 2 bertujuan untuk menggantikan perenggan 10(1)(a) Akta 122 dengan DR.21.03.2022 Inspektor atau pegawai kastam Akta 122. Pada masa kini, Akta 122 hanya Malaysia atau suatu nama atau alamat palsu atau Subfasal 2(b) dan 2(c) bertujuan untuk menomborkan semula subseksyen 10(1A) (1B) dan untuk memasukkan subseksyen baharu 10(1A) ke dalam Akta 122 sebagai pindaan berbangkit daripada penggantian perenggan 10(1)(a) Akta 122. Perenggan baharu (1A) memperuntukkan bahawa pengawal bekalan, pegawai Inspektor atau pegawai (1A) hendaklah tanpa Kanun Tatacara Jenayah Fasal 3 bertujuan untuk memasukkan seksyen baharu 12A dan 12B dalam Akta",
    "Seksyen baharu 12A bertujuan untuk memperuntukkan bahawa apa-apa barang Akta 122 Seksyen baharu 12B bertujuan untuk memperuntukkan bahawa tiada seorang Akta 122 Fasal 4 bertujuan untuk memasukkan seksyen baharu 25A dalam Akta 122 untuk Selanjutnya, sekiranya terdapat keperluan untuk menguji mana-mana barang Mahkamah hendaklah menganggap bahawa barang Untuk makluman Dewan yang mulia, naskhah sahih Rang Undang-Undang Kawalan Bekalan (Pindaan) 2021 ini telah ditetapkan dalam teks bahasa Inggeris Akta Kawalan Bekalan 1961 telah digubal sebelum kuat kuasa Akta Bahasa Kebangsaan 1963/1967. Tuan Yang di-Pertua, saya pohon mencadangkan. Timbalan Menteri Pembangunan Luar Bandar I Mohamad Dato' Ramli bin Dato' Mohd Nor Berhormat, masalahnya di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Kawalan Bekalan 1961 dibacakan kali yang kedua sekarang dan Senarai pembahas adalah seperti berikut, masa diberi adalah lima minit. Pertama Yang Berhormat Jempol, Yang Berhormat Bayan Baru, Yang Berhormat Kuala Krai, Yang DR.21.03.2022 79 Berhormat Kepong, Yang Berhormat Tebrau, Yang Berhormat Pokok Sena, Yang Berhormat Setiu, Yang Berhormat Papar, Yang Berhormat Dungun, Yang Berhormat Pasir Gudang, Yang Berhormat Rasah, Yang Berhormat Kapar, Yang Berhormat Bukit Bendera, Yang Berhormat Sepang, Yang Berhormat Kota Melaka dan Yang Berhormat Hang Tuah Jaya. Perbahasan dibuka. Dipersilakan Yang Berhormat Jempol. Dato' Haji Salim Sharif Salam sejahtera dan salam Keluarga Malaysia. Terima Tuan Yang di-Pertua kerana mengizinkan saya mengambil bahagian dalam Rang Undang-undang Kawalan Bekalan (Pindaan) 2021. Selain daripada Keluarga Malaysia di seluruh negara iaitu selaku pengguna. Rang undang-undang ini juga sememangnya perlu disegerakan dan diluluskan Oleh itu, tahniah dan syabas diucapkan kepada kerajaan yang komited Secara umumnya, saya menyokong segala Tuan Yang di-Pertua, menerusi pindaan kali ini, kerajaan benar-benar ingin Saya menyambut baik usaha ini kerana ia adalah Kekurangan barangan kawalan di pasaran, kesannya kepada rakyat begitu Contohnya, isu kekurangan bekalan minyak masak paket bersubsidi yang Januari yang lalu sehinggalah pada hari ini. Perkara tersebut COVID-19. Berdasarkan statistik KPDNHEP, sebanyak 2,212 kes dengan nilai rampasan RM54 juta telah direkodkan yang melibatkan pelbagai kesalahan di bawah akta Oktober 2020. Antaranya ialah kesalahan Malaysia yang terdiri dari Thailand, Indonesia, Brunei dan Singapura. Harga jualan barangan kawalan di Malaysia yang jauh lebih rendah dan mudah diperoleh merupakan faktor utama Meskipun isu penyelewengan barang kawalan di sempadan ini bukanlah suatu Saya berharap agar perkara ini terus menjadi fokus utama KPDNHEP. Tuan Yang di-Pertua, berikutan cadangan pindaan seksyen 10 iaitu Soalan saya, apakah ia tidak bersifat terlalu Adakah perluasan kuasa sebegini benar-benar diperlukan oleh kerajaan untuk Secara umumnya, DR.21.03.2022 Hal ini Antara elemen yang dicadangkan bagi membolehkan penguatkuasaan membuat Apakah kelewatan bayaran balik tuntutan subsidi kepada syarikat Selain daripada itu, saya juga khuatir bahawa cadangan pindaan ini adalah Saya berpendapat perkara ini harus diteliti semula dan Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Berhubung pengenalan seksyen 12A iaitu tujuan memberi Pegawai Bekalan Kuasa untuk menjual barang kawalannya disita. Sifatnya mudah rosak terbakar atau Saya menyambut baik cadangan Perkara ini adalah amat wajar bagi mengurangkan beban Hal ini kerana, Jadual 1 Peraturan-peraturan Kawalan Bekalan 1974 sebahagian besarnya adalah terdiri Namun perkara pokok menjadi persoalan saya adalah, bagaimanakah keadaan Ke manakah hasil Namun, Program Jualan Keluarga Malaysia. Perkara ini secara tidak Timbalan Yang di-Pertua Yang Berhormat. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Dato’ Haji Salim Sharif Selain daripada sudut perundangan untuk mengurangkan jenayah perdagangan, Usaha tersebut wajar dipuji kerana menunjukkan kesungguhan kerajaan untuk Soalan saya, sejauh manakah Apakah status terkini terhadap cadangan dan hasrat kerajaan untuk Saya berpendapat perkara tersebut wajar dimasukkan menerusi pindaan kali ini DR.21.03.2022 81 Dengan adanya undang-undang sebegini barang kawalan dan Perkara ini juga Sekian sahaja RUU Kawalan Bekalan (Pindaan) 2021. Sekian, terima Timbalan Yang di-Pertua Berhormat Jempol. Sekarang saya menjemput Yang Berhormat Bayan Baru. Lima minit. Tuan Sim Tze Tzin Akta Kawalan Bekalan",
    "Soalan pertama saya kepada Yang Berhormat Timbalan Menteri adalah Ini kerana, kita memberi KPDNHEP termasuk dalam Akta Kawalan Bekalan 1961 ini Akan Tidak ada kesan bahawa keberkesanan ini membantu rakyat. Kalau kita tengok tangkapan Ada pelbagai penguatkuasaan tetapi masih Penyeludupan terus Jadi ini adalah isu kenapa kerajaan tidak dapat Saya tidak ada masalah untuk menyokong akta ini yang memberi kuasa yang Akan tetapi, Jadi, rakyat di sana kata Jadi, saya rasa Jadi, saya hendak tanya RUU pindaan ini iaitu bagaimanakah kerajaan boleh memastikan dan menjamin Isu yang kedua adalah tentang memberi kuasa yang lebih besar kepada dalam (a) yang memberi kuasa kepada Inspektor atau pegawai kastam kuasa untuk Akta 122. Kuasa lebih diberikan, Macam kita boleh read the mind of the criminal. Hanya dipercayai cuba melakukan kesalahan boleh ditangkap tanpa waran. This is kuasa Dulu ada rang undang-undang lama, ia ada syarat-syarat. Contohnya kalau orang Sekarang cara ini sudah tidak ada. Free hand, Saya hendak minta Yang Berhormat Menteri untuk menjawab bagaimanakah Just by So, I Saya juga ingin tanya tentang 12 item di bawah senarai barangan kawalan. Kenapakah limit kepada itu Saya juga ingin memberi nasihat kepada KPDNHEP kerana kita tahu Contohnya menguatkuasakan DR.21.03.2022 Ia melibatkan kastam, melibatkan KPDNHEP, MAFI dan sebagainya. Akan tetapi dalam pengalaman saya dahulu dalam MAFI, saya nampak bahawa African Swine Fever (ASF). Apabila MAFI kita cuba reach out to KPDNHEP dan Jabatan Kastam Diraja Malaysia untuk adakan joint enforcement, masing-masing kata, Akhirnya sekarang kerana kita gagal untuk control penyeludupan luncheon meat Malaysia, sekarang kerana ASF meluas di Malaysia termasuk Sabah dan Sarawak dan Semenanjung. Akibatnya, apabila MAFI check, DVS check, dia punya DNA sama. Maksudnya ia memang berasal dari Jadi, daripada contoh ini, saya hendak memberikan cadangan kalau bolehlah KPDNHEP bekerjasamalah antara agensi Okey, last sekali. Saya nampak bahawa Kita nampak bahawa sekarang KPDNHEP telah mengawal harga barang ayam Ini tidak pernah dalam sejarah Malaysia. Kawalan harga itu Kalau you kawal harga terlalu lama, maka producer tidak berminat, mereka That is why they don’t want to produce, they cut down on production. Dia Jadi akibat daripada kawalan harga yang terlalu lama, maka we have a shortage Ini kerana producer rasa dia rugi kerana ada kawalan harga siling itu is anti- So, I don’t want, I cannot make money. Sometimes, kerajaan ingin membantu rakyat tetapi akhirnya ia reverse effect yang Ini sedikit kawal di luar isu. Timbalan Yang di-Pertua Berhormat. Tuan Sim Tze Tzin Berhormat Timbalan Menteri jawab. Terima kasih. Timbalan Yang di-Pertua Berhormat Bayan Baru. Seterusnya saya jemput Yang Berhormat Kuala Krai. Lima minit. Tuan Abdul Latiff bin Abdul Rahman Terima kasih, Tuan Yang di-Pertua. Saya juga mengambil kesempatan untuk turut Rang Undang-undang Kawalan Bekalan (Pindaan) 2021 Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna ini. Tuan Yang di-Pertua, Akta Kawalan Bekalan 1961 Apabila sesuatu barang keperluan asas diisytiharkan sebagai barang Pindaan ini tentunya mengambil kira pelbagai faktor yang dilihat sangat Tuan Yang di-Pertua, pengenalan seksyen 12A iaitu bertujuan memberi pegawai DR.21.03.2022 83 Sebahagian besarnya adalah terdiri Soalan saya ialah ke manakah hasil daripada penjualan tersebut akan disalurkan Saya mengambil peluang ini untuk Program Jualan Keluarga Malaysia dengan harga yang paling murah. Tuan Yang di-Pertua, antara kegemparan utama baru-baru ini ialah kenaikan Apabila diteliti, punca utamanya Hasil Saya rasa sudah sampai masanya jalinan kementerian yang lebih erat dan KPDNHEP perlu duduk membincangkan Soalan saya, apakah jalinan kementerian telah dilakukan dalam KPDNHEP untuk Tuan Yang di-Pertua, isu kebergantungan kepada orang tengah yang Saya menyarankan agar penguatkuasaan yang ketat dibuat pada setiap Golongan peniaga kecil terutamanya di pasar terpaksa menanggung kesukaran Dalam masa yang sama, agensi penguatkuasaan hanya memantau harga barangan di Seeloknya penguatkuasaan turut dibuat pada orang tengah yang mendominasi pasaran Pindaan seksyen 10 bagi memperluaskan kuasa tangkapan kepada pegawai Saya ingin bertanyakan, apakah terdapat garis panduan yang kompeten dan jelas dalam Adakah perluasan kuasa sebegini benar-benar diperlukan oleh kerajaan untuk Tuan Yang di-Pertua, isu berkaitan dengan sempadan antarabangsa. Berdasarkan statistik KPDNHEP, sebanyak 2,212 kes dengan nilai rampasan sekitar RM54 juta telah direkodkan yang melibatkan pelbagai kesalahan di bawah akta ini Oktober 2020. Apakah usaha kementerian dalam Bagaimanakah perluasan skop tangkapan dapat mengurangkan kegiatan penyelewengan Tuan Yang di-Pertua, saya mengharapkan Rang Undang-undang Kawalan Bekalan (Pindaan) 2021 Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna ini dapat membantu mengekang kenaikan harga yang semestinya dapat Sekian, saya menyokong usul ini. Terima kasih. Assalamualaikum Timbalan Yang di-Pertua Berhormat Kuala Krai. Seterusnya, Yang Berhormat Kepong, lima minit. DR.21.03.2022 Tuan Lim Lip Eng Rang Undang-undang Kawalan Bekalan (Pindaan) 2021 ini. Tuan Yang di-Pertua, pertama sekali, saya menganggap seiring dengan Malaysia sepatutnya diserahkan kepada kuasa pasaran, market forces, dengan izin, dan Konsep pasaran bebas serta berdaya saing perlu diamalkan bagi membentuk Ini bagi Kerajaan tidak sepatutnya berperanan seperti pihak yang menjalankan Sebaliknya, peranan utama Malaysia yang berbilang kaum. Akta ini telah wujud sejak tahun 1961 dan agak tidak relevan pada masa kini. Oleh itu, saya secara dasarnya tidak bersetuju dengan Akta Kawalan Bekalan 1961 ini. Tuan Yang di-Pertua, saya ingin merujuk kepada RUU ini di pindaan seksyen 10 Saya tidak setuju atas dua perkara Seperti yang umum ketahui sudah kerap kali dan sering berlaku apabila kuasa Ini kerana terdapat segelintir pegawai akan menggunakan kuasa tangkapan tanpa waran Ia sekali gus boleh mencalarkan imej dan integriti pegawai Sebelum pindaan seksyen ini, wang rasuah untuk suspek dilepaskan daripada RM2,000. Selepas pindaan akta seksyen Kemungkinan sehingga RM10,000 atau lebih. Ini kerana ada pegawai yang jahat mengambil peluang untuk membuat ancaman Seterusnya saya merujuk kepada tambahan seksyen baharu iaitu pengenalan A yang bertujuan memberikan pegawai bekalan kuasa untuk menjual barang Saya bersetuju dengan penambahan seksyen tersebut. Namun dengan syarat, Ini bagi memastikan terdapat ketelusan dalam segala proses penjualan tersebut Untuk tambahan pengenalan seksyen 12B pula, iaitu bagi mengecualikan Saya tidak Ini kerana saya melihat dengan DR.21.03.2022 85 Malaysia. Pemilik barang-barang yang disita sepatutnya harus Sekiranya terdapat salah tuduh oleh pihak kerajaan, mangsa tidak dapat B ini diluluskan. Oleh yang B ini dibatalkan dan memulangkan kembali Kerajaan seharusnya mempunyai keyakinan yang tinggi terhadap sistem Malaysia dan bukan sebaliknya dengan memperkenalkan seksyen 12B baharu Kepercayaan dan keyakinan rakyat terhadap sistem dan badan kehakiman di Malaysia Akhir sekali, saya ingin meminta agar pihak kerajaan dapat menimbang semula Akta Kawalan Bekalan 1961 ini dan mengkaji semula sama ada akta Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kepong. Seterusnya saya jemput Yang Berhormat Tebrau, lima minit. Tuan Steven Choong Shiau Yoon Saya mahu tanya Dewan yang mulia ini adakah kawalan bekalan satu kaedah yang Kita mengawal supaya rakyat khususnya B40 Apakah punca Bagi saya, barang tidak mencukupi biasanya disebabkan tidak ramai orang yang Kalau bekalan tidak mencukupi, maka harga jualan mesti meningkat. Apakah sebabnya kekurangan orang yang menghasilkan barang keperluan Contoh yang saya akan gunakan adalah Dalam sektor ternakan ayam, pasaran hampir dikuasai oleh beberapa syarikat Jabatan Veterinar ini dan juga pihak berkuasa tempatan. Ini sudah menyusahkan penternak-penternak kecil dan tradisional yang Jabatan Veterinar ini. Tambah lagi dengan kesukaran Oleh sebab-sebab yang Di negara yang berpendapatan tinggi, barang keperluan mencukupi oleh sebab Kalau pembekal tempatan tidak Nilai wang mereka pun tinggi. Kadang-kadang Ini akan menekan penghasil tempatan untuk menambah baik produktiviti Negara yang berpendapatan tinggi tidak ada masalah kekurangan pekerja di Jadi, mesti ada penghasil-penghasil yang Sekiranya berlaku kekurangan Maka, saya berpendapat selagi ekonomi kita belum mencapai satu tahap yang DR.21.03.2022 Akan tetapi saya berharap kerajaan akan berusaha gigih untuk menarik pelabur- Buat Malaysia satu destinasi pelancongan supaya Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Seterusnya Yang Berhormat Pokok Sena, lima minit. Dato’ Mahfuz bin Haji Omar Saya sekejap sahaja. Saya hendak minta penjelasan daripada kerajaan berkaitan dengan Macam mana untuk pembuktian keadaan percubaan ini dinilai Maknanya ini apatah lagi dalam keadaan dia memberikan kuasa untuk Kemudian ialah seksyen baharu 12A dan 12B ini yang kerajaan boleh A dan sebagainya. Isunya adalah bagaimana kalau didapati Rampasan itu dibuat salah, tidak betul. Tiba-tiba barang itu sudah Jadi macam mana syarikat ini hendak menuntut ganti rugi daripada kerajaan Barang tak boleh simpan lama, barang mudah rosak, mudah terbakar. Jadi Jadi Jadi bila didapati siasatan, dibuat cabaran di mahkamah dan sebagainya Jadi bagaimana keadaan ini dapat Akhir sekali yang saya hendak minta ialah berkaitan dengan minyak masak. Ini Jadi saya hendak minta penjelasan daripada Yang Berhormat Timbalan Menteri, berapakah syarikat dan senaraikan satu persatu syarikat Jadi saya hendak minta senarai nama-nama syarikat tersebut untuk kita Terima Timbalan Yang di-Pertua Berhormat Pokok Sena. Seterusnya saya jemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Berselawat Setiu untuk turut sama membahaskan Rang Undang-undang Kawalan Bekalan (Pindaan) 2021. Tuan Yang di-Pertua, pertamanya saya menyokong penuh usaha kerajaan untuk Namun apa yang membimbangkan wujudnya Saya yakin isu penyalahgunaan kuasa ini tidak akan berlaku sekiranya pegawai Firman Allah dalam surah al-Anfal ayat 27 Wahai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul dan DR.21.03.2022 87 Oleh itu, apakah langkah kerajaan bagi memastikan isu tersebut tidak Selain Saya yakin kuasa yang diberikan harus dipantau sebaik Tuan Yang di-Pertua, dalam sesi soal jawab Menteri baru-baru ini, Yang Berhormat Timbalan Menteri KPDNHEP ada menyatakan bahawa tiada laporan peniaga Sebaliknya, kenaikan harga barang di pasaran adalah disebabkan pandemik COVID-19, Namun persoalannya, baru-baru ini timbulnya isu Situasi ini berlaku disebabkan peniaga tempatan gusar akan harga kawalan ayam Justeru saya mohon Adakah semata-mata bergantung kepada laporan dan aduan orang awam Tuan Yang di-Pertua, peruntukan baharu seksyen 12A memperuntukkan punca Oleh itu saya memohon penjelasan lanjut daripada kementerian berkenaan Tuan Yang di-Pertua, negara kehilangan pendapatan berbentuk cukai hampir RM1 bilion pada tahun 2021 kesan daripada penyeludupan haram. Situasi ini seolah-olah Oleh itu saya Tuan Yang di-Pertua, akhir sekali saya ingin bertanyakan beberapa perkara A. Apakah keperluan atau justifikasi kementerian untuk mengambil Sekian Tuan Yang di-Pertua, Timbalan Yang di-Pertua Berhormat Setiu. Seterusnya, saya menjemput Yang Berhormat Papar, lima minit. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua. Kopivosian. Izinkan saya berpantun Tuan Yang di-Pertua, Berucap dalam dialek Sabah Beli jumpung tidak bertayar, Kebajikan rakyat harus diutamakan, Harap kerajaan terus mendengar. Gigi susu gigi taring, Anak damit datang melagau, Waima berpeluk di bantal guling, Masalah rakyat tetap igauan. DR.21.03.2022 Tuan Yang di-Pertua, menyentuh mengenai pindaan seksyen 10 iaitu tangkapan Secara dasarnya saya bersetuju dengan pindaan ini kerana tindakan penyelewengan dan Sebagai contoh, minyak masak Ini semua merupakan barangan keperluan Begitu juga dengan ayam walaupun banyak AP yang Sebagai contoh yang nyata ialah di tempat saya di Parlimen Papar di mana ramai Mereka menyuarakan kerisauan Apa Sewaktu PRN Johor baru-baru ini saya singgah di sebuah restoran. Apabila saya Jadi ini memberi kerisauan kepada saya, dari manakah mereka mendapat Kedua, yang kita tahu ialah negara kita ini ialah negara pengeluar minyak kelapa Kalau kita kekurangan kuota untuk subsidi, kerajaan Perlu diingat Keluarga Malaysia. Saya difahamkan kekurangan ini Thailand, Indonesia, Brunei dan Singapura. Penguatkuasaan undang- Isu ini seperti tidak berkesudahan seolah-olah tidak ada penguatkuasaan yang Kalau pindaan ini merupakan satu-satunya cara untuk mengekang Namun, saya juga ingin tahu Tidak boleh tidak menjadi kewajipan saya untuk Ahli-ahli Parlimen yang akan Saya juga ingin mendapatkan penjelasan kerajaan, bilakah kali terakhir jumlah Adakah jumlah denda RM60,000 ini Semakin banyak setiap Sekiranya ketirisan dan penyelewengan tidak dapat Jelas, ia merupakan satu kerugian yang tidak Berkenaan dengan seksyen baharu 12A dan 12B iaitu penjualan barangan Namun, saya Pertama, ke manakah hasil jualan ataupun profit of sales akan Kedua, bagaimanakah kementerian ingin memastikan tidak ada salah laku Ketiga, sekiranya individu tersebut didapati tidak Apakah kaedah yang akan diguna pakai Saya juga ingin tahu mengenai status terkini pelan tindakan menguatkuasakan Adakah ia masih lagi diguna pakai Memandangkan Agensi Kawalan Sempadan Malaysia AKSEM akan dibubarkan, bagaimanakah kementerian dapat memastikan fungsi DR.21.03.2022 89 Papar menyokong rang undang-undang ini. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Seterusnya saya jemput Yang Berhormat Dungun, lima minit. Tuan Haji Wan Hassan bin Mohd Ramli Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Ada Islam. Urusan rakyat mestilah dilingkari dan didasari dengan maslahah dan Tuan Yang di-Pertua, pertamanya saya ingin membangkitkan isu bekalan minyak Saya Saya mohon agar pihak Menteri dapat memberikan penjelasan Ramadhan dan hari perayaan yang bakal tiba tidak lama lagi. Saya juga ingin menarik perhatian Dewan yang mulia ini mengenai Meskipun pihak kementerian sering Soalan saya ialah apakah jumlah penguat Apakah Syawal iaitu hari perayaan umat Islam yang akan menjadi Sekiranya Tuan Yang di-Pertua, saya ingin membangkitkan berkenaan isu penyelewengan Malaysia yang terdiri dari negara Thailand, Indonesia, Brunei dan Singapura merupakan salah satu perkara utama yang Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Saya difahamkan bahawa antara langkah yang diambil oleh bahagian penguat Polis Marin, Angkatan Tentera Malaysia, Pasukan Gerakan Am, Jabatan Imigresen Malaysia, Jabatan Kastam Diraja Malaysia dan lain-lain agensi penguatkuasaan yang Soalan saya, sejauh manakah pemeriksaan integriti telah dilaksanakan kepada Kedua, sejauh manakah aduan orang Ketiga, sejauh manakah jalinan rentas Akhirnya, oleh sebab dalam kita melihat Akta 122 yang dipinda di bawah (1) (a) melibatkan ada agensi utama yang telah dijadikan pegawai-pegawai Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna di bawah Kementerian Dalam Negeri iaitu polis berpangkat Inspektor dan ke Kementerian Kewangan. Jadi, bolehkah diketahui DR.21.03.2022 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Dungun. Seterusnya, saya jemput Yang Berhormat Pasir Gudang. Lima minit. Tuan Hassan bin Abdul Karim Pertua. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, menyedari Akta Kawalan Bekalan 1961, maka pada hari Sabtu yang lepas bila balik kawasan, saya telah pergi Masai, Pasir Gudang. Saya menumpukan kepada bekalan ayam dan juga telur ayam. Yang Berhormat Menteri, Akta Kawalan Bekalan 1961 ini, ini baik. Akan disokong, patut disokong. Kita hendak bagi kuasa yang lebih kuat, yang berkesan Akan tetapi, isu yang saya hendak bangkitkan ialah adakah dengan kita meminda Akta Kawalan Bekalan ini, kita dapat menyelesaikan isu pokok tentang bekalan barang- Misalnya, apabila saya meninjau di pasar raya tersebut, ayam merupakan barang Tidak boleh melebihi harga yang ditetapkan Jadi, peniaga-peniaga patuh dan pembeli-pembeli membeli ikut keupayaan Kalau pendapatannya kecil, ertinya dia tidak boleh beli kuantiti yang besar. Anak-anak katanya, saya interview mereka, pembeli, Jadi, terpaksalah beli Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri sudah berusaha sebaik mungkin. Saya faham dan berada di Dewan ini, kita lihat jawapan daripada Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri, di mana pihak kerajaan telah berusaha sebaik mungkin menyelesaikan Akan tetapi, ini nampaknya kesalahan kita semuanya. Semua kita dalam Dewan Jadi, tidak boleh hendak salahkan kerajaan yang ada Semuanya bertanggungjawab Bukan Kita hendak Kita gagal. Katanya isu makanan ayam itu dedak dan sebagainya, kita kena Kita kekurangan tenaga pekerja, cuaca, bencana banjir Kita faham, perang Ukraine ini. Akan tetapi, persoalannya, kenapa Asia Tenggara ini boleh mengeluarkan ayam dan boleh eksport AP untuk beli daripada mereka. Jadi, ini Maknanya kita hadapi ini, kita kena selesaikan. Industri Jadi, kita kena betulkan ini. Kedua Yang Berhormat Menteri, saya bersimpati dan saya menyokong usaha Akan tetapi, soalnya sekarang, saya pergi Telur gred A, B, C dan D tidak ada. Jadi, Pilihannya hanya ada telur putih yang dipanggil, yang Itu yang ada untuk pembeli-pembeli dapat beli. Jadi, Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Seterusnya saya jemput Yang Berhormat Rasah. DR.21.03.2022 91 Tuan Cha Kee Chin RUU Kawalan Bekalan (Pindaan) 2021. Perkara pertama sebelum saya masuk kepada inti RUU ini, perkara pertama yang saya hendak sebutkan adalah saya Yang Berhormat Timbalan Menteri tadi. Ini bukan teguran Yang Berhormat Timbalan Menteri, sahabat saya. Cuma, walaupun akta asal digubal lama sebelum penggunaan Bahasa Kebangsaan tetapi saya rasa selaras dengan iltizam ataupun inisiatif Yang Amat Berhormat Perdana Menteri kita. Sepatutnya versi Bahasa Melayu yang tulen, yang Bahasa Kebangsaan dibentangkan dalam Dewan yang mulia ini. Oleh sebab ini adalah bahasa Kebangsaan kita. Ini selaras dengan Artikel 152 Perlembagaan Persekutuan dan juga undang-undang yang sepatutnya kita dukung dan Jadi, saya mohon AGC supaya membetulkan kesilapan ini. Saya anggap ini Kita sudah merdeka lebih enam dekad tetapi inilah apa yang terjadi kepada AGC. So, AGC kena betulkan. Berkenaan dengan akta ini, sebelum saya menyebut Yang Berhormat Timbalan Menteri tadi, Ada keperluan akta ini dibentangkan, digubal, ditambah baik dan Cuma, saya hendak minta Yang Berhormat Timbalan Menteri sebutkan senarai COVID-19. Barang-barang keperluan seperti KKM, Yang Berhormat Menteri KKM sendiri menyarankan RTK menjadi ujian utama. Jadi, harga saliva kit sepatutnya dianggap sebagai barangan bekalan yang Jadi, penggubalan Merujuk Yang Berhormat Timbalan Menteri tadi termasuk Dipercayai dengan munasabah telah melakukan atau cuba untuk Reasonable, dipercayai dengan munasabah. Ia adalah satu skop yang Jadi, apakah Saya Itu yang kita kena perhatikan. Kita tidak mahu sesiapa yang Walaupun secara umumnya, ia baik untuk memastikan kawalan Akan tetapi, Jadi, saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri nanti. Perkara kedua adalah berkenaan dengan seksyen 12A(1) dan (2) yang B yang dimasukkan yang mengatakan kalau ada barang- Saya bersetuju, ini satu approach yang bagi saya progresif. Tidak akan kita Ia merugikan Cuma, saya hendak cadangkan di sini. Jual dengan harga pasaran, pegang hasil DR.21.03.2022 Itu saya rasa satu approach yang kalau boleh dimasukkan ataupun nanti Yang Berhormat Timbalan Menteri boleh beri penjelasan. Ini kerana, bagi saya Kita tidak mahu sesiapa teraniaya. Yang salah tetap salah, yang tidak bersalah Minta sedikit tambahan masa Tuan Yang di- Pertua. Jadi, saya harap perkara ini boleh diberikan penegasan sekiranya sebab ia tidak Jadi, saya Peniaga tidak rugi kalau dia tidak lakukan kesalahan. Cuma, akhir Saya ambil setengah minit yang terakhir. Timbalan Yang di-Pertua Tuan Cha Kee Chin Kadang-kadang susah Saya baru saja mengunjungi Program Jualan Keluarga Malaysia Parlimen Rasah dua hari lepas. Harganya ayam sekilo ialah RM7.50. Jadi, kalau sesiapa yang hendak beli itu, saya mengalu-alukanlah tidak kira di RM8.90. Di situ RM7.50. Cuma saya hendak sebutkan mungkin Yang Berhormat Timbalan Menteri boleh kemukakan kepada Jawatankuasa Kos Sara Hidup yang rentas RM300 juta untuk ayam dan RM200 juta untuk telur ini ditambah lagi. Saya tahu bukan KPDNHEP yang menjadi sekretariat. Yang menjadi sekretariat itu MAFI. Yang Berhormat Menteri pun pernah sebutkan. Cuma, saya berharap kementerian ini KPDNHEP Jawatankuasa Kos Sara Hidup yang dipengerusikan Yang Amat Berhormat Perdana Menteri. Saya percaya Yang Amat Berhormat Perdana Menteri cukup ambil berat, prihatin terhadap masalah ini. Kita hendak selesaikan masalah benda asas iaitu harga dan bekalan. Dua-dua Jangan harga sahaja tetapi bekalan ayam daging dan juga telur itu penting Ramadhan yang bakal menjelang dalam masa kurang Jadi, terima kasih atas lanjutan masa sedikit yang diberikan oleh Tuan Yang di- Pertua. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Rasah. Seterusnya saya menjemput Yang Berhormat Kapar. Tidak ada dalam Dewan. Seterusnya saya menjemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Pertua. Saya turut ingin menyertai perbahasan berkenaan dengan pindaan terhadap Akta Kawalan Bekalan 1961. Saya meneliti dalam website KPDNHEP bahawa barang-barang kawalan yang Jadual 1 Peraturan Kawalan Bekalan (LPG), roti dan ayam. Begitu Akta Kawalan Bekalan 1961. Saya setuju dengan tadi beberapa perbahasan rakan-rakan saya, Yang Berhormat Rasah, Yang Berhormat Kepong yang antara lain menyatakan bahawa Itu technicality yang perlu kita perhalusi. Apakah safeguard terhadap salah guna seksyen tersebut DR.21.03.2022 93 Akan tetapi, apa yang saya ingin tumpukan perhatian dalam perbahasan saya Saya rasa khuatir kerana bil subsidi negara kita kian meningkat Maksudnya, kerajaan menanggung bil subsidi. Apabila petrol, LPG dan diesel RM28 bilion pada tahun 2022 untuk subsidi petrol, LPG dan diesel apabila USD110 per barrel. Begitu juga dengan minyak masak. CPO price meningkat tinggi. CPO futures melebihi RM8,000 per tan. Kita juga mengetahui bawah windfall profit levy tahun 2022 melebihi RM1 bilion. Export tax yang kita akan terima ialah RM2 bilion. Saya meminta supaya windfall profit Apa yang dinyatakan oleh Menteri bahawa mengeluarkan RM2 bilion tahun 2022 Banyak ketirisan yang berlaku, Saya rasa kita perlu fikir masak-masak dan kita perlu lihat juga bagaimana negara-negara Begitu juga tentang ayam dan telur. Kita telah subsidi 60 sen per kilogram untuk Februari hingga Jun yang menelan belanja RM528.5 RM8.90 per kilogram. Kita hairan (SSL) untuk ayam telah melebihi 100 peratus. Sebenarnya kita ASEAN lain Singapura dan sebagainya. Bagaimanakah kita dapat menstabilkan harga Saya minta juga lihat bukan sahaja menggunakan Akta Kawalan Bekalan 1961 Tidak efektif terhadap kawalan harga-harga bahan (CPI) akan naik dengan Nampaknya Akta Kawalan Harga ini tidak Saya rasa boleh lihat juga perundangan-perundangan lain, ASEAN seperti Indonesia Tuan Yang di-Pertua, sebagai kesimpulan, bahawa Akta Kawalan Harga 1961 ini Kita Apabila kita beri subsidi kepada sesuatu barang, kawal harga, Perlu ada ikhtiar untuk menyelesaikan root cause tersebut. Harga kawalan Itu sahaja, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Seterusnya, saya menjemput yang Sepang. Lima minit. Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua, saya pada dasarnya tidak ada masalah dengan akta ini Yang Amat Berhormat Perdana Menteri dapat mengambil kira apa-apa yang saya cuba sampaikan ini. DR.21.03.2022 Saya terus pergi kepada isi ataupun the content of the law itself. Tuan Yang di- Pertua, saya ingin merujuk kepada seksyen 10 yang telah pun diperkatakan oleh ramai Tuan Yang di-Pertua, kalau kita tahu dalam undang-undang jenayah ini, Tuan Yang di-Pertua, kesalahan yang melibatkan attempt ini ataupun percubaan ini Penal Code, kesalahan itu tidak boleh dikenakan hukuman Kesalahan attempt ini dipanggil Akan tetapi, dalam kes ini, kita lihat untuk kes yang melibatkan kesalahan, orang Jadi, ini menimbulkan mungkin satu keadaan di Dalam hukuman ini, Tuan Yang di-Pertua, untuk kesalahan yang melibatkan Hanya dikenakan hukuman separuh Akan tetapi, apabila kita dalam kesalahan ini, walaupun kesalahan Jadi, ini mungkin boleh menimbulkan satu keadaan ia akan bercanggah Artikel 8 Perlembagaan Persekutuan. Untuk makluman Tuan Yang di-Pertua, saya hendak isytihar kepentingan. Saya Mahkamah Persekutuan di hadapan tujuh orang hakim Perlembagaan. Oleh sebab, kesalahan-kesalahan tidak boleh kita samakan. Jadi, saya harap pihak kerajaan boleh mengambil kira soal ini. Sebab apabila kita Jadi, kita harus ambil kira bahawa orang Ia akan menimbulkan satu keadaan yang mungkin menimbulkan kegusaran dalam Itu yang pertama. Kedua, mengenai Seksyen 12A dan Seksyen 12B. Tuan Yang di-Pertua saya Seksyen 12A(2). Izinkan saya membaca Tuan Yang di- Pertua. Act. Tuan Yang di-Pertua, saya agak ada reservation terhadap perkataan Ayat Tuan Yang di-Pertua, adalah ayat yang begitu wide dan begitu luas dan boleh Tuan Yang di-Pertua, saya menamakan Najib’ atau Pertua, bayangkan sekarang negara kita mengalami hutang negara RM979.8 bilion Jho Low boleh main judi Tuan Yang di-Pertua, gunakan wang 1MDB sebanyak dan RM7.34 juta ataupun USD1.75 juta. Bermakna kita boleh gunakan wang rakyat, habiskan Dato’ Sri Mohd Najib ini, walaupun telah curi wang banyak atau rompak wang yang Jadi inilah. Apabila kerajaan melakukan Tidak bolehlah Tuan Yang di-Pertua, ini bagi saya Tuan Yang di-Pertua, saya lihat juga sebagai poin akhir. Apabila kita lihat seksyen A dengan seksyen 12B ini, saya nampak ada contradiction. Kenapa saya kata begitu Tuan Yang di-Pertua, kerana kalau kita lihat kepada seksyen 12A ini, ia melepaskan Government of Malaysia dalam DR.21.03.2022 95 B, ia seolah-olah mengatakan dalam keadaan tertentu iaitu apabila Jadi saya rasa Tuan Yang di-Pertua, kedua-dua seksyen ini kalau hendak Ia menjadikan seksyen 12B ini orang putih kata atau orang law Sebab apa B ini boleh memberikan satu remedi kepada orang-orang yang A(2) ini seolah-olah menghalang ataupun menutup pintu itu. Jadi saya harap pihak Yang Berhormat Timbalan Menteri boleh mengambil kira Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sepang. Seterusnya saya jemput Yang Berhormat Kota Melaka, pembahas Yang Berhormat Hang Tuah Jaya tidak ada di dalam Dewan. Silakan Yang Berhormat Kota Melaka, lima minit. Tuan Khoo Poay Tiong Rang Undang-undang Kawalan Bekalan (Pindaan) 2021. Tuan Yang di-Pertua, memandangkan kita membahaskan Rang Undang-Undang Kawalan Bekalan ini, saya ingin mengambil kesempatan ini untuk bertanya kepada Yang Berhormat Timbalan Menteri, apakah dasar kerajaan untuk menentukan satu-satu barang Apakah mekanisme yang digunakan Saya masih ingat beberapa bulan yang lepas iaitu pada bulan November tahun Jadi barangkali nanti Yang Berhormat Menteri boleh Itu Kedua, memandangkan kita membahaskan pindaan Rang Undang-undang Kawalan Bekalan ini adalah berkaitan dengan penguatkuasaan, jadi saya ingin mengambil Berapakah operasi Ekoran daripada operasi tersebut, berapakah dakwaan telah Saya juga ingin bertanya kepada Yang Berhormat Menteri, berapakah anggota Kenapa saya tanya semua ini Tuan Yang di- Pertua, sebab penguatkuasaan ini penting terutama apabila kita hendak kawal barangan Mereka menyeludup minyak masak ini atau petrol atau barang-barang Jadi sudah pasti ini satu kerugian kepada negara Jadi saya ingin tanya kepada pihak kementerian tentang penguatkuasaan ini. Isu yang terakhir yang saya hendak bangkit adalah berkaitan dengan pindaan ini Dewan ini semua ada sebut tentang tangkapan tanpa Kalau oleh sebab ada buat salah, disyaki salah maka terus tangkap tanpa Ini hanya kerana barangan kawalan. Jadi kita akan tertanya-tanya Tuan Yang di-Pertua, apabila kita lihat ada orang Mahkamah Rayuan dalam tempoh dia hendak buat Mahkamah Persekutuan, dia boleh diikat jamin, boleh di luar. Jadi orang Kenapa begitu DR.21.03.2022 Penguat kuasa diberi kuasa yang begitu besar, boleh tangkap tanpa waran. Jadi saya hendak bertanya kepada Yang Berhormat Timbalan Menteri apakah Dengan itu sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kota Melaka. Ahli Yang Berhormat, seramai 14 Ahli-ahli Yang Berhormat telah Sekarang tiba masanya saya menjemput Yang Berhormat Menteri atau Yang Berhormat Timbalan Menteri untuk menjawab. Saya beri tempoh masa 20 minit. Dipersilakan Yang Berhormat Timbalan Menteri. Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat yang mengambil bahagian. Terima kasih Yang Yang Berhormat Jempol, kemudian Yang Berhormat Kepong, Yang Berhormat Kuala Krai, Yang Berhormat Tebrau, Yang Berhormat Pokok Sena, Yang Berhormat Setiu, Yang Berhormat Papar, Yang Berhormat Dungun dan seterusnyalah sehingga yang Yang Berhormat Kota Melaka. Terima kasih atas keprihatinan yang diberi dan insya-Allah saya cuba untuk AKB 1961 ini. Tuan Yang di-Pertua, akta ini telah berlangsung lebih daripada 61 tahun. Di Ertinya apa yang kita buat akhirnya Ditambah pula dengan peruntukan kerajaan yang dikatakan Jadi kerajaan sudah beri barang subsidi yang terlalu banyak dan dijangka tahun RM2 bilion, jadi mereka yang bertanggungjawab menggunakan peluang ini Oleh sebab itu saya percaya dan yakin pindaan ini amat wajar Tuan Yang di-Pertua, saya merujuk kepada apa yang dibangkitkan oleh Yang Berhormat Jempol. Ada Yang Berhormat Jempol Timbalan Yang di-Pertua Jempol ada Dato’ Rosol bin Wahid Kedua, berkaitan dengan Kemudian yang berkaitan dengan kuasa tangkapan. Kemudian penjualan barang Jadi, saya rangkum semua sekali, saya jawab secara menyeluruh Yang Berhormat Jempol, Yang Berhormat Bayan Baru, Yang Berhormat Kepong dan Yang Berhormat Sepang. Jadi, apa-apa yang Yang Berhormat masih ada boleh kemukakan soalan untuk saya DR.21.03.2022 97 Tambahan jawapan daripada soalan Yang Berhormat Jempol, contoh yang sama Kanun Keseksaan iaitu perkataan Jadi, saya difahamkan bahawa ada sebab untuk mempercayai telah melakukan Ini kerana prinsip yang sama dikatakan bahawa telah diguna pakai dalam undang- Contohnya cubaan membunuh seksyen 307 dan cubaan mencuri Tujuan pindaan ini supaya suspek tidak melarikan diri sebelum tangkapan Oleh sebab itu Tuan Yang di-Pertua, seterusnya bagaimana proses jualan tersebut dilakukan Ataupun bagaimana kementerian boleh memastikan tidak berlaku salah laku semasa Bagi memastikan tidak berlaku salah laku semasa SOP penjualan Kaedah penjualan barang sitaan juga akan dilakukan melalui sistem tender Contohnya macam roti, gas, ataupun minyak, biarkan ia, ia termeluap. Jadi, benda-benda sebegitu mungkin disegerakan. Ketiga jawatankuasa akan memilih pembeli sitaan yang menawarkan harga belian Itu apa yang dikatakan sekarang. Kemudian, saya teringat apa yang dikemukakan oleh sahabat saya Yang Berhormat Pokok Sena, bagaimanakah jika lepas jualan tersebut pesalah itu tidak bersalah Betul ya Yang Berhormat Pokok Sena ya Lepas bicara dia tidak bersalah, barang Akan tetapi dengan adanya pindaan ini, saya difahamkan bahawa bila kita KPDNKK OKT maka duit tersebut dikembalikan kepada dia. Ertinya daripada Saya rasa menjawab apa yang dipersoalkan oleh sahabat Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Maknanya sebahagian Dato’ Rosol bin Wahid Contohnya barang tersebut lupus tidak terjual langsung, kosong saja dapat, rugi langsung. Sekarang ini ertinya kalau dia tidak dapat sepenuhnya pun dia dapat sebahagian. Faham Dato’ Mahfuz bin Haji Omar Pertua, kesalahan itu bukan kesalahan dia, kesalahan pihak penguat kuasa. Maknanya Tindakan undang-undang yang salah. Kesalahan itu Tiba-tiba depa sudah jual, jual pula mungkin dengan harga yang murah dan Tiba-tiba dia pergi mahkamah didapati benda itu bukan menyalahi undang- Maknanya tidak salah. Jadi, akhirnya dia menanggung rugi DR.21.03.2022 Jadi, macam manakah keadilan kepada Dato’ Rosol bin Wahid Yang Berhormat Pokok Sena. Apa yang dimaklumkan Daripada segi kesalahan setakat ini penguat kuasa kita boleh Oleh sebab setakat ini bila kita ambil tindakan contohnya penyeludupan barang Thailand. Jadi, bila terdapat satu brand yang ditemui di sempadan Dari situ, barang tersebut sudah ditangkap di Thailand, maknanya sudah Jadi, bila kita gantung sementara lesen mereka ini dan kita bawa ke Jadi, mahkamah mentafsirkan bahawa kita kena bawa semua sekali satu lori. Jadi, sebab itu kita hadkan satu percent ataupun lima peratus daripada barang tersebut. Jadi, atas teknik tersebut maka kita beri balik ataupun dia menang kes tersebut. Setakat Kalau di luar pengetahuan saya, wallahu a’lam. Terima kasih Yang Berhormat Pokok Sena. Dato' Haji Salim Sharif Tuan Cha Kee Chin Dato' Haji Salim Sharif Tuan Cha Kee Chin Dato’ Rosol bin Wahid Tuan Cha Kee Chin Dato' Haji Salim Sharif Jadi, ini adakah menyebabkan minyak ini di seludup keluar Adakah perkara ini berlaku apa yang saya sebutkan tadi memang Timbalan Yang di-Pertua Berhormat Jempol. Dato’ Rosol bin Wahid Yang Berhormat Jempol. Sebenarnya setakat ini tidak ada laporan daripada pengilang, Jadi, Puncanya mungkin kerana pengeluar mengeluarkan kurang. Katakan kita beri Ataupun Ataupun kemungkinan baru ini kerana masalah raya dan ramai yang beli secara bundle. Jadi, itu yang dapat kita kesan setakat ini. Timbalan Yang di-Pertua DR.21.03.2022 99 Tuan Cha Kee Chin Rasah. Dato’ Rosol bin Wahid Tuan Cha Kee Chin Berhormat Timbalan Menteri jawab soalan daripada Yang Berhormat Pokok Sena tadi, ia Itu tambah baik yang kita Tidak guna juga kalau kita simpan akhirnya rosak dan sebagainya. Ia juga mengundang masalah kepada pegawai juga. Jadi, saya minta kalau tidak bersalah, Mana yang tidak bersalah saya rasa Terima kasih. Timbalan Yang di-Pertua Berhormat Rasah. Dato’ Rosol bin Wahid Berhormat Rasah kurang memahami apa yang saya telah kata. Saya kata bukan separuh, Ertinya kalau OKT itu tidak dapat langsung. Langsung tidak dapat sebab barang itu lupus, rosak dan Akan tetapi dengan adanya pindaan ini, barang tersebut boleh kita jual At least dia dapat something, Bukan separuh. Katakan dia jual barang tersebut dengan harga RM1 RM1 juta. Tuan Cha Kee Chin Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Rosol bin Wahid Tuan Cha Kee Chin Dato’ Rosol bin Wahid Tuan Cha Kee Chin Dato’ Rosol bin Wahid Tuan Cha Kee Chin Dato’ Rosol bin Wahid Yang Berhormat Pokok Sena, ada dua tiga perkara yang saya cuba Seorang Ahli Dato’ Rosol bin Wahid Terima kasih. Saya akan beri sebab saya sudah berjanji dalam Ahli Parlimen ataupun sesiapa yang Terima kasih. Tuan Yang di-Pertua, selain daripada itu, apakah keperluan atau justifikasi AKB91. Ini dibangkitkan Yang Berhormat Jempol. Tindakan tangkapan boleh meningkatkan keberkesanan DR.21.03.2022 Malaysia ataupun rakyat kita sukar diperoleh dan barang yang bersubsidi tidak sampai Kemudian, peluasan kuasa tangkapan ini dilihat setimpal dengan hukuman denda Akta 122 ini iaitu RM1 juta bagi individu dan RM2 juta bagi badan korporat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri... Dato’ Rosol bin Wahid Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil daripada Aktiviti Haram 2001 (AMLATFPUAA 2001). Sila. Dato’ Haji Salim Sharif Jempol tadi. Cuma, bagaimana kawalan di sempadan ini contoh Yang Berhormat Timbalan Menteri, RON95 kita lebih murah daripada sempadan contohnya, tetapi Jadi, apakah tindakan kementerian bagi mengawal keadaan ini kerana semua Apabila hendak masuk sempadan, tangki yang sedikit ini Apa kawalan yang dibuat untuk mencegah perkara tersebut Dato’ Rosol bin Wahid Yang Berhormat Jempol. Kita menyedari apa yang dibangkitkan oleh Yang Berhormat Jempol tersebut. Oleh sebab itu, kita ada buku kawalan berkala di setiap Peraturan terbaru kita ialah kita tidak membenarkan stesen Itu apa yang kita buat di samping kita Ini sekurang-kurangnya kalau tidak Allah dapat mengurangkan ketirisan Okey, sila Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri, saya mengambil kesempatan ini juga untuk turut menyokong langkah-langkah Permintaan saya cuma adalah kita harus memastikan bahawa perlindungan Di kesempatan ini, Timbalan Menteri Allahyarham Anisah Ali, seorang Pasir Mas, Kelantan pada tahun 2016. So, ini kisahnya adalah melibatkan seorang pegawai kanan kastam yang So, ini adalah permintaan saya. Mungkin Timbalan Menteri Terima kasih. Dato’ Rosol bin Wahid Satu peringatan yang cukup bagus kerana kita tahu apabila pegawai penguat Jadi, kita ambil benda itu sebagai satu prioriti Allah. Tuan Yang di-Pertua, sebelum itu, ada lagi beberapa perkara yang dibangkitkan Orang Kena Tuduh Selain Kanun Tatacara Jenayah (CPC), KPDNHEP SOP tangkapan yang menjadi panduan kepada anggota penguat kuasa kita DR.21.03.2022 101 SOP tersebut menyatakan bahawa OKT tersebut perlu CPC menetapkan tempoh tahanan adalah tidak melebihi 24 jam. Kebenaran lanjut tempoh tahanan hanya dikeluarkan oleh Majistret. SOP kementerian Majistret tersebut mampu melindungi hak-hak OKT semasa dalam tahanan. Tuan Yang di-Pertua, selain itu, apa yang dibangkitkan lagi berkaitan dengan Bahasa Kebangsaan. Untuk makluman Yang Berhormat Rasah, Bahasa Kebangsaan Bahasa Kebangsaan dikuatkuasakan pada"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.21.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.21.03.2022 1"
  ]
}