{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Datuk Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan) DR.06.10.2022",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau) DR.06.10.2022 iii",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) DR.06.10.2022 Senator Yang Hadir Sama",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KETIGA Khamis, 6 Oktober 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Saya silakan Yang Berhormat Bukit Bendera.",
    "Tuan Wong Hon Wai Antarabangsa dan Industri menyatakan status penyertaan Malaysia untuk Comprehensive Progressive Agreement for Trans-Pacific Partnership (CPTPP) dan kemajuan untuk Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Yang Berhormat Bukit Bendera yang Malaysia di peringkat global dalam perdagangan dan juga meningkatkan prestasi Untuk makluman Yang Berhormat, Jemaah Menteri telah bersetuju supaya Malaysia meratifikasi Perjanjian Komprehensif dan Progresif bagi Perkongsian Trans- Pasifik atau dengan izin, CPTPP. Berdasarkan mandat tersebut, kerajaan telah secara Depositori CPTPP iaitu New Zealand pada 30 September 2022. Dengan ini, ratifikasi CTPPP bagi Malaysia dianggap selesai dan ia akan mula berkuat kuasa bagi Malaysia November 2022. Untuk makluman Yang Berhormat, Malaysia merupakan negara kesembilan yang Saya juga ingin memaklumkan kepada Yang Berhormat, pada September 2022 Malaysia dan Republik Turkiye telah memeterai protokol perluasan FTA antara kedua-dua buah negara. Protokol ini merangkumi tiga bab baharu (i) perdagangan sektor perkhidmatan (ii) pelaburan (iii) e-dagang. Ia merupakan lanjutan FTA sebelum ini antara Malaysia dan Turkiye dalam Saya juga ingin melaporkan kepada Dewan yang mulia ini berhubung Perjanjian Perdagangan Bebas Malaysia-Kesatuan Eropah (MEUFTA) yang telah tertangguh sejak DR.06.10.2022 Namun begitu, semenjak tahun 2017, beberapa perbincangan bersama pihak Kesatuan Eropah telah diadakan bagi mempertimbangkan kemungkinan menyambung Melalui mesyuarat bersama EU pada bulan Julai tahun ini, kedua- Satu lagi perkara yang ingin saya laporkan kepada Dewan yang mulia ini ialah Untuk makluman Yang Berhormat, Malaysia terlibat secara aktif dalam rundingan menaik taraf FTA serantau yang Perjanjian Kawasan Perdagangan Bebas ASEAN-China, Perjanjian Kawasan Perdagangan Bebas ASEAN-Australia-New Zealand (AANZFTA) dan Perjanjian Perdagangan Barangan ASEAN ataupun ASEAN Trade in Goods Agreement (ATIGA). Penaiktarafan perjanjian-perjanjian ini antara lain melibatkan penambahbaikan MSME, Secara kesimpulannya, nilai tambah yang dirunding dalam perjanjian ini dijangka MSME dan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Menteri. Saya membaca juga laporan atau final report bertarikh Mac 2022, Cost-Benefit Analysis on the Potential Impacts of the CPTPP on the Malaysian Economy and Key Economic Sectors. Antara lainnya ia bukan sahaja menyebut bahawa syarikat CPTPP ini tetapi FTA ini. Mungkin menghadapi cabaran daripada segi IKS dengan perjanjian FTA dengan Malaysia. Apakah strategik MITI SMEs untuk FTAs, RCEP, CPTPP yang telah Malaysia. Itulah soalan saya. Dato’ Seri Mohamed Azmin bin Ali Bendera. Sekali lagi saya ingin menegaskan bahawa antara manfaat yang akan diperoleh Malaysia merangkumi perkara-perkara seperti berikut (i) akses pasaran berkeutamaan. Ketiga negara baharu iaitu Kanada, Mexico dan Peru yang pada masa ini Malaysia tidak FTA dengan negara-negara yang (ii) kita juga mendapat akses pasaran tambahan di negara anggota CPTPP iaitu Australia, Brunei Darussalam, Chile, Jepun, New Zealand, Singapore dan Vietnam. Walaupun Malaysia telah mempunyai FTA dengan negara-negara tersebut, CPTPP ini adalah jauh lebih Ini memberikan kelebihan kepada barangan eksport Malaysia ke DR.06.10.2022 3 CPTPP menawarkan duti layanan FTA yang sedia ada. Persoalan Yang Berhormat adalah bagaimana SMEs ataupun PKMS dapat Saya hendak tegaskan sekali lagi bahawa apabila Malahan arahan telah MITI dan kementerian serta agensi yang berkaitan SMEs supaya mereka RCEP dan juga CPTPP. Libat urus ini akan berjalan dalam mulai bulan ini mengikut sektor-sektor tertentu E, sektor farmaseutikal dan sektor pembinaan supaya pemain-pemain Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Mohd Salim Sharif Pertua. Tadi Yang Berhormat Menteri ada sebut, selain dari Malaysia lapan lagi negara Australia, Kanada, Jepun, Mexico, New Zealand, Singapura, Vietnam dan Peru telah CPTPP. Penyerahan instrumen ratifikasi IOR menyaksikan Malaysia Perjanjian Perdagangan Bebas (FTA) yang dimeterai pada 8 Mac 2018. Saya hendak bertanya, sejauh manakah manfaat yang diperoleh daripada semua CPTPP ini Yang Berhormat Menteri menjawab tadi persiapan daripada sektor perusahaan kecil dan Apakah mereka mampu bersaing dalam sektor kemasukan barang Ini juga memberi PKS di Malaysia. Mohon Yang Berhormat Menteri untuk Dato’ Seri Mohamed Azmin bin Ali CPTPP telah Untuk makluman Yang Berhormat, semua negara anggota CPTPP tidak Malaysia. Inilah kejayaan yang kita capai sebagai contoh boleh saya laporkan di sini Malaysia untuk sektor perkhidmatan adalah selama Untuk sektor barangan selama tujuh tahun dan untuk sektor pembinaan Oleh kerana Malaysia telah mendapat tempoh peralihan yang begitu panjang, Kementerian Kewangan untuk melihat apakah CPTPP ini. Sekarang Kementerian Kewangan MITI sedang melihat dan mengadakan libat urus termasuk dengan dewan CPTPP. Sukacita saya hendak maklumkan di sini juga bahawa komitmen Malaysia Persekutuan sahaja dan ia tidak melibatkan peringkat negeri dan Ini Malaysia telah meratifikasi perjanjian dan CPTPP. Terima kasih Yang Berhormat Jempol. Tuan Lim Guan Eng Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua DR.06.10.2022 Tuan Lim Guan Eng Yang Berhormat MITI tentang ratifikasi yang telah diluluskan oleh Kabinet. Sejauh Yang Berhormat tadi Parlimen bersidang dan sekiranya berlaku, macam Bolehkah Yang Berhormat menyatakan undang-undang yang perlu dipinda CPTPP khususnya tempoh masa atau jadual. Bila ia boleh Ini kerana kalau perlu pindaan kepada Sekian terima kasih. Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Bagan. Beliau concerned, prihatin apakah perjanjian ini dapat Saya yakin kerajaan yang akan dibentuk selepas PRU-15 ini adalah Kerajaan Perikatan Nasional, jadi kita akan teruskan usaha-usaha ini. Beberapa Ahli Dato’ Seri Mohamed Azmin bin Ali Parlimen ini tidak dijalankan sekarang. Kita masih... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Ketawa Dato’ Seri Mohamed Azmin bin Ali Tuan Yang di-Pertua, tetapi Namun sekiranya pilihan raya diadakan Parlimen dibubarkan, saya percaya ini adalah perjanjian yang memberi manfaat Mana juga kerajaan yang dibentuk selepas ini, saya yakin Inilah kita tegaskan Saya berharap Yang Berhormat Bagan dapat bersama-sana dengan kami untuk Untuk pertanyaan Yang Berhormat Bagan tentang pindaan undang-undang yang diperlukan, sukacita saya CPTPP telah Kita telah meminda 11 pindaan undang-undang untuk memastikan Malaysia CPTPP dan juga menguatkuasakan perjanjian ini. Terima kasih Tuan Yang di-Pertua. Datuk Ignatius Darell Leiking Tuan Yang di-Pertua Berhormat Bagan sekali lagi.",
    "Tuan Lim Guan Eng Jalan Bagan Lalang di Butterworth sehingga jalan utama ini akan tutup untuk tempoh masa yang panjang. Berapa lama diperlukan untuk membaiki lubang mendap ini, kos perbelanjaannya serta Malaysia sebelum ini. Menteri Kanan Kerja Raya Tuan Yang di-Pertua dan terima kasih Yang Berhormat Bagan. Soalan ini sepatutnya Dewan Undangan Negeri Pulau Pinang sebab jalan ini merupakan jalan DR.06.10.2022 5 Apa pun sebab soalan sudah dikemukakan Tuan Yang di-Pertua. Kejadian jalan mendap ataupun tanah mendap berlaku di jalan negeri di dalam Jalan Bagan Lalang. Berdasarkan maklum balas daripada JKR Pulau Pinang, Jalan Bagan Lalang ini adalah jalan penghubung di antara Taman Mesra ke Taman Sentral Kejadian lubang mendap yang besar di tengah-tengah Jalan Bagan Lalang di Butterworth seperti mana yang dimaksudkan oleh Yang Berhormat Pihak JKR Pulau Pinang telah membuat tindakan segera dengan menutup lokasi Indah Water Konsortium Sdn. Bhd. (IWK) di kawasan tersebut iaitu pada Oktober 2022 sejurus selepas berlakunya kejadian sinkhole. Kerja-kerja pembaikan IWK di mana pihak IWK akan menutup kawasan Jumaat Buat masa ini, laluan tersebut telah dibuka kepada kenderaan ringan sahaja dengan TMP yang mencukupi. Anggaran kos pembaikan yang terlibat adalah RM50,000 berdasarkan tahap kerosakan. Untuk makluman Ahli-ahli Yang Berhormat di Dewan yang mulia ini, Kerajaan Persekutuan bertanggungjawab hanya pada Jalan-jalan Persekutuan. Untuk makluman Yang Berhormat Bagan, kejadian sinkhole yang berlaku di seluruh negara adalah 122 Jalan Persekutuan. Contohnya ialah di bandar-bandar utama di Malaysia iaitu Klang iaitu (i) Jalan FT190 Seksyen 2.3 pada 2021 (ii) FT347 Seksyen 1.5 pada 2022 (iii) FT01 Seksyen 625.7 pada 2021. Terima kasih. Tuan Yang di-Pertua Tuan Lim Guan Eng Yang Berhormat Menteri kerana menjawab soalan ini kerana JKR di bawah pihak Saya ucapkan terima kasih kerana akan pastikan bahawa pembaikan boleh Jumaat ini. Akan tetapi pada masa yang sama, mujurlah tidak ada sebarang Akan tetapi saya hendak mendapat pandangan Yang Berhormat kerana baru- Mahkamah telah putuskan untuk membuat bayaran pampasan. Bolehkah Yang Berhormat memberikan persetujuan tentang keputusan mahkamah ini supaya sebarang Bahawa Sekian, terima kasih. Tuan Yang di-Pertua Dato' Sri Haji Fadillah bin Yusof Persekutuan 1959 Jalan Persekutuan. Manakala di bawah fasal 1 Perkara 80 Perlembagaan Persekutuan, Persekutuan dan negeri sudah ditafsirkan ataupun sudah di defined Persekutuan dan ada bidang kuasa negeri. Untuk Jalan Persekutuan, bidang kuasa Persekutuan. Jalan Negeri di bawah bidang kuasa negeri PBT. Kejadian ataupun kes mahkamah adalah melibatkan jalan PBT yang berlaku di Kajang yang dimaksudkan oleh Yang Berhormat Bagan. Cabaran kita sekarang ini ialah DR.06.10.2022 Jalan Persekutuan, Jalan Negeri atau jalan-jalan PBT, banyak paip Jalan-jalan baru sekarang ini Jadi sebab itu kadang-kadang berlakunya Maka paip Ini yang berlaku sekarang ini. Jadi sebab itu, untuk Jalan Persekutuan, apa yang kami laksanakan kita telah Tidak akan berlaku kerosakan disebabkan karat ataupun Itu yang kita hendak laksanakan. Bidang Setiap negeri mahupun PBT perlu melakukan perkara yang sama. Bagi kita, kalau berlaku kejadian yang, memang kita kena berundinglah macam Memang kita cuba Akan tetapi PBT mahupun di peringkat Persekutuan. Terima kasih. Tuan Ahmad Fadhli bin Shaari Tuan Haji Ahmad bin Hassan Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Yang Berhormat Menteri di atas jawapan tadi. Masih dalam skop Jalan Persekutuan ataupun bidang jalan raya ini. Yang Berhormat Menteri, saya ingin bertanya berhubung tentang bagaimanakah Roadcare, syarikat yang Malaysia ini kerana Jalan Persekutuan, apabila kita mengadu JKR, mereka kata ini bukan di bawah mereka tetapi di bawah Roadcare. Jadi Adakah kerajaan boleh untuk berusaha App Store Play Store dan sebagainya. Setakat yang saya lihat, setakat ini hanya JKR Sabah sahaja mempunyai aplikasi Facebook, tanam pokok pisang dalam lubang sehingga kadang- Ahli-ahli Yang Berhormat di kawasan berkenaan. Terima kasih. Dato' Sri Haji Fadillah bin Yusof Sebenarnya untuk sistem aduan jalan-jalan Persekutuan memang sudah ada App Store Kita pernah wujudkan Aduan Jalan KKR. Kita banyak saluran. Sebenarnya untuk SMS, e-mel dan sebagainya. Memang ada. Cara kita memantau syarikat-syarikat konsesi, bila ada sahaja aduan apa JKR sehingga peringkat daerah. Kalau ada aduan, kalau Manakala yang lebih besar bergantung pada keadaan kerosakan. Kalau keruntuhan cerun, berlaku mendapan dan sebagainya bergantung dengan Akan tetapi dalam tempoh 24 jam, tindakan segera mesti diambil. Misal kata Jalan Bagan Lalang, dalam tempoh segera mereka sudah tutupkan jalan Ditutup sehinggalah kita dapat Itu memang tindakan SOP yang sudah pun tersedia. Terima kasih. DR.06.10.2022 7 Tuan Haji Ahmad bin Hassan Tuan Karupaiya a/l Mutusami Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua Sorry, maaf ya. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua",
    "Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort (a) apakah status semasa tindakan yang telah dilaksanakan oleh Kesultanan Sulu melalui proses arbitrasi di Sepanyol, Perancis dan Luxembourg (b) apakah tindakan yang perlu dilaksanakan oleh rakyat Sabah bagi Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang di-Pertua, pertama (a) apakah status semasa tindakan yang telah dilaksanakan oleh Kesultanan Sulu Sepanyol, Perancis dan Luxembourg. Latar belakang isu ini telah saya jelaskan sebelum ini di Dewan Rakyat pada 10 Mac 2022 yang lalu dan boleh disemak melalui Penyata Rasmi Dewan Rakyat. Pada Sepanyol, Perancis dan Luxembourg yang terbaru di Belanda. Sehingga kini, pihak penuntut yang mendakwa waris kepada Kesultanan Sulu Paul Cohen yang telah membawa Sepanyol dan pada 29 Jun 2021, Mahkamah Madrid telah memutuskan bahawa pelantikan penimbang tara Dr. Gonzalo Stampa pada 25 Mei 2021 telah pun terbatal dan tidak sah. Namun beliau bersama pihak penuntut bertindak tanpa pedulikan keputusan Sepanyol dan di Perancis. Rentetan itu timbang tara seterusnya dibawa ke Perancis di Dr. Gonzalo Stampa telah mengeluarkan the final award pada 28 Februari 2021 Kerajaan Malaysia membayar kepada penuntut sejumlah USD Kerajaan telah mendapatkan perintah penangguhan pelaksanaan or stay of Julai 2022 bagi mencabar the final award tersebut. Walau Julai 2022 dengan notis sitaan bagi dua aset Petronas Luxembourg yang dikemukakan melalui bailiff di Luxembourg. DR.06.10.2022 Terkini, pasukan peguam penuntut dalam proses untuk menguatkuasakan the Dr. Gonzalo Stampa di Belanda bagi menuntut melalui proses sitaan aset Malaysia di sana. Kerajaan melalui Jabatan Peguam Negara Percubaan terkini oleh pihak yang mendakwa sebagai waris Kesultanan Sulu untuk Kerajaan Malaysia di Belanda boleh dikatakan Konvensyen New York, The United Nations Commission on International Trade Law (UNCITRAL). Kerajaan melalui pasukan khas bagi menangani isu tuntutan waris Jamalul Kiram II, Sultan Sulu terhadap Kerajaan Malaysia telah dibincangkan dan mempunyai langkah- Namun, perkara tersebut tidak dapat saya Tuan Yang di-Pertua. Minta maaf ada panjang sedikit dan perlu dibaca Tuan Yang di-Pertua. Tuan Yang di-Pertua, jawapan kepada yang kedua, apakah perlu tindakan yang Kerajaan Sabah bagi memahami isu sebenar serta mengutuk tindakan Isu tuntutan pihak yang mendakwa waris Kesultanan Sulu Malaysia merupakan isu nasional yang menjadi perhatian rakyat dan masyarakat Dalam konteks ini tidak dinafikan tanggungjawab kerajaan memerintah untuk Komitmen dan Sabah Dalam erti kata lain, rakyat Sabah juga mempunyai peranan untuk menapis dan Kesultanan Sulu serta memastikan fokus memberi terhadap maklumat Tanggungjawab untuk menjaga kepentingan negara adalah tanggungjawab bersama. Kerajaan mengalu-alukan bantuan daripada masyarakat umum untuk sentiasa Untuk makluman Ahli Yang Berhormat, kerajaan juga sentiasa komited untuk Kesultanan Sulu ditangani melalui Selaras dengan perkara ini kerajaan pada 22 Julai Sulu, Jamalul Kiram II Kerajaan Malaysia bagi meneliti, memantau serta merangka tindakan undang- Jamalul Kiram II terhadap Kerajaan Malaysia dan mengesyorkan opsyen-opsyen terbaik mengenai hala tuju Komposisi keahlian pasukan khas ini terdiri daripada Menteri-menteri Kabinet Sabah. Beberapa siri mesyuarat perbincangan pasukan khas Sulu telah Jawatankuasa Teknikal untuk meneliti isu ini dan aspek Jabatan Peguam Negara. Tuan Yang di-Pertua, negara berhadapan dengan situasi di mana media luar Sultan Sulu terhadap Malaysia yang boleh mempengaruhi prosiding kes yang Sepanyol, Perancis dan Luxembourg. Pada masa yang sama, terdapat Justeru selain aspek perundangan, penyelarasan pelan komunikasi strategik Tindakan ini dapat dijelaskan DR.06.10.2022 9 Antara tindakan yang dibuat adalah menuntut saluran agensi media yang akan Perancis Sepanyol. Tuan Yang di-Pertua, terima kasih. Tuan Yang di-Pertua Datuk Ignatius Darell Leiking Tuan Haji Ahmad bin Hassan Datuk Ignatius Darell Leiking Pertua. Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort Berhormat Menteri dan juga saya ucapkan terima kasih kerana telah pun menubuhkan Jawatankuasa Khas untuk meneliti segala isu-isu yang berkaitan dengan tuntutan- Kesultanan Sulu Tuan Yang di-Pertua, saya melihat bahawa ini adalah satu perkara yang amat- Oleh kerana itu saya Kesultanan Sulu ini untuk Apa yang kita inginkan ialah proactive action supaya sentiasa ke hadapan Kedua, adakah kerajaan telah mengadakan perundingan dengan Kerajaan Filipina untuk memastikan tuntutan-tuntutan seperti ini tidak akan dibuat lagi ataupun Sultan Sulu ini ataupun mana-mana Filipina. Terima kasih. Tuan Yang di-Pertua Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua, terima kasih Yang Berhormat. Kerajaan menerusi Peguam Negara dan juga Saya Yang Berhormat, tiap-tiap perkara yang berlaku, kita teliti dan Itulah kenapanya sedikit sangat tetapi walau bagaimanapun, oleh kerana kita Sebabnya Yang Berhormat, saya ingin perjelaskan satu perkara yang mungkin Walaupun ramai pihak media di luar negara yang boleh kita pakai tetapi kita kena DR.06.10.2022 Itulah kenapanya jarang terkeluar, jarang kita dedah kepada umum, Yang Berhormat. Walau bagaimanapun, kita akan dedah juga nanti apabila semua perkara ini Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Datuk Ignatius Dorell Leiking Penampang, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Ignatius Dorell Leiking Tuan Chan Foong Hin Okey, yang untuk isu tuntutan pewaris Sulu ini, sekarang sudah beralih menjadi satu isu Filipina iaitu satu, nama dia Francis Tolentino dan seorang lagi ialah Robinhood Padilla. Mereka telah mengatakan di Dewan Sabah ini Filipina. So, mengikut isu tuntutan pewaris Sulu ini sudah menjadi isu kedaulatan negara. Adakah kerajaan melalui Wisma Putra telah summoned Duta Filipina untuk menghadap Filipina terhadap Sabah ini untuk mengakui Sabah sebagai sebahagian daripada Malaysia. Kedua, adakah kerajaan memberikan komitmen supaya adakan satu sesi untuk Ahli Parlimen di Malaysia ini, kita Sekian, terima kasih. Datuk Ignatius Dorell Leiking Minister, will you give me a chance Tuan Yang di-Pertua Kota Kinabalu. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Ingin saya tegaskan di sini Tuan Yang di-Pertua bahawa tuntutan ini tidak ada Tuntutan daripada waris Sultan Sulu Malaysia sebagai menuntut daripada apa yang Sabah itu dahulu, bukan tuntutan untuk kena mengena dengan Sabah itu sendiri. Walaupun kita mengetahui dan kita pantau apa yang berlaku di sana, reaksi Filipina sekarang ini kerana Filipina sebenarnya. Ada pada Ramos, hendak digugurkan pun tidak menjadi digugurkan. Dikekalkan di situ sebagai isu politik mereka. Kalau tidak ada isu politik lain, isu inilah yang akan dibangkitkan tetapi setakat ini, Wisma Putra sudah mendapat maklum bahawa ada perkara-perkara yang dibangkitkan Senator-senator dan ahli-ahli politik Filipina di sana dan ketika itu nanti apabila Kerajaan Filipina react kepada kehendak politician ini, barulah Wisma Putra mengambil Setakat ini ialah sebagai suara-suara yang orang kata, suara-suara yang tidak Soal tuntutan mereka kepada Sabah, Tuan Yang di-Pertua. Menumpang di air keruh ini. Terima kasih. Datuk Ignatius Dorell Leiking Really related, thank you. Tuan Yang di-Pertua Datuk Ignatius Dorell Leiking Menteri, dengan izin, we miss the chance when the Prime Minister was in the UN to Sabah is a partner in the Federation of Malaysia. Yang saya ingin minta penjelasan daripada Yang Berhormat Menteri adalah, pada 30 September 2022, Yang Berhormat Menteri telah diquoted oleh news menyatakan bahawa, DR.06.10.2022 11 Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar menegaskan bahawa aset PETRONAS Kerajaan Malaysia. So, either you are misquoted or not tetapi would this mean that aset PETRONAS Kerajaan Malaysia dan adakah PETRONAS hari ini sudah tidak tertakluk Akta Kemajuan Petroleum 1974 Terima kasih. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Sabah punya interest dalam PETRONAS ini. Sebenarnya Yang Berhormat, di bawah Petroleum Development Act 1974, PETRONAS adalah Akta Syarikat. Baiklah, apabila satu badan ditubuhkan di bawah Akta Syarikat, itu adalah badan berasingan daripada yang penubuhnya. Jadi, ini adalah Jadi, tidak bolehlah kalau bapa berhutang, anak Mana ada undang-undang. Itu yang kita hendak tekankan di sini, Yang Berhormat. Kenapa kita kata hak PETRONAS itu, hak PETRONAS. PETRONAS itu ditadbir oleh board PETRONAS, Kan mana Sultan Sulu menuntut kepada PETRONAS, padahal yang dituntut ialah Kerajaan Malaysia. Itulah sebabnya kita hendak Datuk Ignatius Dorell Leiking Malaysia Tuan Yang di-Pertua Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar PETRONAS ini tetapi soalan yang kedua iaitu Petroleum Development Act ini Jadi, pembangunan itu jangan diconfusedkan, Yang Berhormat ya. Apa kita deal dengan pihak penuntut yang mengatakan menuntut sebagai PETRONAS dan management PETRONAS itu. Memang berasingan, Yang Berhormat. Jadi itulah kata, kalau harta Itu yang kita cabar di Paris, kita cabar di Madrid dan kita cabar di Luxembourg dan juga akan dicabar di Belanda. Datuk Ignatius Dorell Leiking Tuan Yang di-Pertua Sebenarnya kita ada 30 minit sahaja. Yang Berhormat Waktu Pertanyaan-pertanyaan Menteri pada hari Terima kasih kepada semua. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.06.10.2022 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Haji Yusuf bin Abd Wahab Raya menyatakan setakat mana kejayaan kerajaan dalam melindungi nasib kontraktor- VOP kepada tambahan 15 jenis bahan binaan. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Kementerian Kerja Raya mengambil COVID-19 di seluruh dunia sehingga memberi kesan kepada kontraktor tempatan. Kerajaan telah bersetuju untuk melaksanakan syarat perubahan harga atau (VOP) dengan izin, dalam kontrak kerja berikutan peningkatan yang Bagi meringankan lagi bebanan kewangan pemain industri binaan, kerajaan Kementerian Kewangan telah menambah baik Pekeliling Perbendaharaan Malaysia (PK 2.4) Pelaksanaan Syarat Perubahan Harga (VOP) dan Inisiatif Tambahan Kerajaan Pasca Pandemik Dalam Kontrak Kerja Kerajaan (Pindaan) pada 15 Julai 2022. Pelaksanaan VOP ini juga turut terpakai kepada kontraktor-kontraktor kecil yang (i) perolehan sebut harga dengan had nilai daripada RM500,000 RM800,000 yang menggunakan SST bagi tempoh (ii) projek yang telah siap dan dimuktamadkan akaun akhir sebelum Jun 2022, VOP adalah tidak terpakai bagi projek Berdasarkan rekod Jabatan Kerja Raya, sehingga pagi ini 6 Oktober 2022 VOP telah ditandatangani dan dianggarkan RM4.08 juta pembayaran VOP telah dibuat kepada kontraktor. Pihak JKR Antara tindakan lain yang telah diambil oleh kerajaan untuk membantu kontraktor- Kementerian Kerja Raya melalui Jabatan Kerja Raya telah melaksanakan kajian terhadap Jadual Kadar Harga yang dikhususkan kepada pelaksanaan projek kecil secara undi kontraktor G1 dan G2. Kerajaan melalui Kementerian Kewangan telah mengeluarkan surat bertarikh 12 Julai 2021 bagi meluluskan penggunaan Jadual Kadar Kerja Kejuruteraan Awam dan Bangunan Tahun 2021 yang berkuat kuasa mulai 1 Julai 2021 hingga 31 Disember 2022. Pandangan daripada pemegang taruh telah diambil kira dan mengemas kini Jadual Kadar Kerja yang akan digunakan bermula tahun 2023. Selain itu juga, bagi membantu pertumbuhan ekonomi kontraktor kecil JKR juga Bumiputera G1 dan G2 dengan G1 dan G2 melalui wang peruntukan sementara yang diperuntukkan Jumlah keseluruhan nilai kerja yang diperuntukkan di bawah Wang Peruntukan Sementara adalah fleksibel tetapi nilai maksimum hendaklah tidak melebihi 15 peratus Sekian dan terima kasih. Tuan Yang di-Pertua DR.06.10.2022 13 Tuan Haji Yusuf bin Abd Wahab Berhormat Timbalan Menteri atas jawapan. Saya mengambil maklum terhadap inisiatif Yang Berhormat Timbalan Menteri tadi. Saya yakin dan percaya bahawa pihak kementerian dan kerajaan akan sentiasa Saya juga MOF telah meluluskan peruntukan tambahan RM130 juta bagi tujuan penyenggaraan jalan Persekutuan di seluruh negara. Sehubungan dengan itu, saya ingin mendapat sedikit penjelasan daripada Yang Berhormat Timbalan Menteri berhubung kait dengan perkara di atas, adakah kontraktor- Terima kasih. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Ahli Yang Berhormat itu saya percaya berkaitan dengan kelulusan Kementerian Kewangan baru-baru ini iaitu secara one-off sebanyak RM130 juta di mana G4 Pelaksanaan cabut undi ini akan membuka lebih ruang dan juga peluang kepada G1 hingga G4 untuk lebih maju ke hadapan dan mendapat peluang Berdasarkan peruntukan yang diterima iaitu RM113 juta, ada 180 kerja yang Semenanjung manakala sebanyak RM17 juta akan Sabah, Sarawak dan Labuan. Jadi, melalui inisiatif ini sebanyak 90 G1 hingga ke G2 dan 107 kontraktor G3 dan G4 telah menerima manfaat dan Sekian dan terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Saya ingin mengucapkan terima kasih kepada Yang Berhormat Timbalan Menteri KKR Kampung Mok, Kampung Kerawang dan juga Kampung Gana berkenaan dengan U-turn. Selain daripada itu juga saya ingin menyampaikan rasa terima kasih penduduk- Yang Berhormat Timbalan Menteri baru-baru ini. Mereka mengharapkan supaya KKR dapat melaksanakan apa yang telah dipersetujui U-turn. Jadi, mereka inginkan benda ini cepatlah dilaksanakan. Kedua, saya ingin ,memohon kepada kerajaan supaya jalan di Kampung Binoni Jadi, saya sebagai wakil rakyat Terima kasih. Tuan Yang di-Pertua Tidak payah jawablah ya. Terima kasih.",
    "Tuan Tan Kok Wai Indo-Pacific Economic Forum yang Amerika Syarikat pada September 2022 secara terperinci dan apakah Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Yang Berhormat Cheras. Untuk makluman Yang Berhormat, Rangka Kerja Ekonomi Indo- Pasifik bagi kemakmuran ataupun dengan izin Indo-Pacific Economic Framework for DR.06.10.2022 Prosperity (IPEF) adalah instrumen diplomasi ekonomi yang penting dalam Amerika Syarikat dengan Indo-Pasifik. Juga ia dilihat mampu menjadi pendorong ke arah peningkatan daya saing, daya Malaysia. Malaysia telah dipilih sebagai salah sebuah negara perintis IPEF yang boleh disifatkan sebagai pengiktirafan terhadap Malaysia sebagai antara Mesyuarat peringkat Menteri IPEF yang berlangsung pada 8 September dan 9 September 2022 di Los Angeles merupakan mesyuarat rasmi secara fizikal yang pertama, Menteri-menteri Perdagangan IPEF dari semua negara anggota. Mesyuarat ini tertumpu untuk memuktamadkan draf teks kenyataan Menteri ataupun Ministerial text yang mengandungi cadangan skop kerjasama bawah kesemua empat IPEF iaitu (i) perdagangan (ii) rantaian bekalan (iii) tenaga bersih decarbonization dan infrastruktur (iv) percukaian dan antirasuah. Ministerial text telah berjaya dimuktamadkan pada akhir mesyuarat peringkat Menteri IPEF di Los Angeles dan teks kenyataan Menteri tersebut akan menjadi rujukan IPEF yang akan bermula dalam masa yang terdekat. Semasa mesyuarat ini, Kerajaan Amerika Syarikat telah melancarkan Inisiatif Menambah Baik Kemahiran IPEF atau dengan izin IPEF Upskilling Initiative yang disifatkan sebagai (tangible benefits) untuk negara-negara membangun di dalam IPEF. Inisiatif ini adalah susulan daripada cadangan Malaysia berkaitan kepentingan IPEF sebagai antara faedah Dalam hal ini IPEF Upskilling Initiative merupakan program pertama IPEF yang Malaysia telah terpilih sebagai salah sebuah negara bagi pelaksanaan inisiatif ini. Malaysia turut diberikan penghormatan untuk menyampaikan ucapan di majlis pelancaran Inti pati utama inisiatif ini adalah tawaran peluang latihan kepada tujuh juta orang Pasifik di dalam bidang ekonomi digital. Sebanyak Amerika Syarikat telah menyatakan komitmen Malaysia pada masa ini. Saya juga telah mencadangkan satu lagi inisiatif serantau sebagai langkah bagi IPEF. Di mana setiap negara disarankan untuk mewujudkan simpanan Ini pastinya akan menjamin kesinambungan bekalan Jadi Tuan Yang di-Pertua, ini antara inisiatif yang dapat kita manfaat daripada IPEF. Terima kasih. Tuan Tan Kok Wai IPEF yang ditaja oleh Amerika Syarikat menyingkirkan China sebagai ahli memandangkan China adalah kuasa ekonomi kedua dalam dunia dan juga rakan perdagangan terbesar ASEAN Zealand telah menjadi ahlinya. DR.06.10.2022 15 Pernahkah Malaysia menyoalkan negara penaja atau Amerika Syarikat tentang Adakah penyingkiran China ini telah membawa IPEF ini adalah anti China Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Cheras. Saya tidak melihat IPEF ini sebagai usaha untuk China daripada gabungan ataupun integrasi ekonomi di rantau ini. Negara China merupakan rakan dagang penting bagi Malaysia dan Yang Berhormat Cheras sedia maklum bahawa Malaysia merupakan negara dagang. Kita China, Kesatuan Eropah, Amerika Syarikat dan juga blok-blok yang lain. Namun, dalam konteks negara China, Yang Berhormat Cheras sedia maklum kita RCEP, di mana China juga menjadi RCEP. Seperti yang saya jelaskan di awal tadi kita telah pun meratifikasi CPTPP di mana negara China telah pun memohon secara rasmi untuk menyertai CPTPP. Maka hubungan ekonomi Malaysia dan China tidak sama sekali terputus, Malaysia dan negara China di dalam RCEP dan juga CPTPP. Ini pastinya merupakan platform untuk meningkatkan prestasi Malaysia dengan negara China. Kita pernah menekankan kepada Amerika Syarikat supaya rundingan penyertaan IPEF ini mesti melibatkan semua negara anggota ASEAN dan tidak hanya satu, dua buah ASEAN centrality yang mahu melihat ASEAN dilibatkan dalam usaha yang dapat memberikan manfaat Jadi bagi saya, hubungan ekonomi di antara Malaysia dengan negara China akan China di dalam IPEF tetapi RCEP, CPTPP dan ia dapat membantu pertumbuhan Yang Berhormat Cheras juga sedia maklum ASEAN-China FTA juga hari ini cukup FTA ini supaya hubungan ekonomi di antara China ASEAN juga dapat diperkukuhkan. Terima kasih Yang Berhormat Cheras. Tuan Yang di-Pertua Datuk Ignatius Dorell Leiking Tuan Yang di-Pertua Yang Berhormat Penampang. Seorang Ahli Datuk Ignatius Dorell Leiking Pertua, terima kasih Yang Berhormat Menteri. Soalan saya sudah dijawab tetapi saya Saya mengikut apa yang sudah disebut oleh Yang Berhormat Cheras. Kenapa Malaysia tidak cadang untuk portray dengan izin, nama ini Pasifik. Kenapa ia tidak dinamakan sebagai ASEAN Pasifik dengan centrality ASEAN dan juga in the spirit of ASEAN Yang Berhormat Menteri cakap tadi bahawa ASEAN Plus patut bersama Terima kasih. Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Penampang tentang nama tetapi bagi saya the content of this Tanggungjawab kita adalah Malaysia pada hari ini untuk memastikan kita juga dapat bersaing di pentas global. Soal nama kita boleh teruskan perbincangan tetapi keutamaan kita pada hari ini November tahun ini kita akan memulakan DR.06.10.2022 IPEF bersandarkan empat teras yang telah saya nyatakan. Terima kasih Tuan Yang di-Pertua.",
    "Datuk Seri Haji Ahmad bin Haji Maslan Apakah halangan-halangan yang dihadapi untuk Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Terima kasih Tuan Yang di-Pertua. Wakaf secara umumnya terbahagi kepada dua jenis Wakaf am merupakan wakaf yang diwujudkan bagi tujuan manfaat umum. Manakala, wakaf khas adalah wakaf yang diwujudkan dengan tujuan yang khusus. Antara Islam, Wakaf tidak terhad kepada harta tidak alih Antara kejayaan yang signifikan yang telah direkodkan dalam usaha kerajaan (i) penyediaan dana berjumlah RM10 juta dalam Bajet 2022 kepada Yayasan Wakaf Malaysia bagi pelaksanaan wakaf halal (PKS), Wakaf Pertanian Bersepadu (WATANI) dan wakaf bencana (ii) peningkatan penglibatan pihak korporat dalam menawarkan Permodalan Nasional Berhad (PNB), Wakaf FELDA, CIMB, Islamic dan Bank Rakyat (iii) inovasi dalam produk wakaf seperti wakaf air, wakaf Masjid Hijau, kerjasama antara Yayasan Wakaf Malaysia dengan Kementerian Alam Sekitar dan Air (iv) pembangunan tanah wakaf yang berimpak tinggi dalam sektor Antaranya seperti Pangsapuri Wakaf Siti dan Hajjah Norijah di Sungai Nibong Pulau Pinang, Taman Sultan Sallehuddin di Telok Chengai, Kedah, pusat hemodialisis di Batu Pahat, Johor dan Bazar Rakyat di lokasi terpilih di seluruh negara (v) pemberian potongan cukai tidak melebihi 10 peratus daripada MAIN dan universiti awam di bawah subseksyen 44(11D) Akta Cukai Pendapatan 1967, berkuat kuasa 8 Oktober 2020. Ketika ini kerajaan membangunkan Pelan Induk Wakaf Nasional bagi tempoh Untuk memperkasa dan merancakkan perkembangan Islam ke tahap yang signifikan. Dalam pada itu, kerajaan turut mengenal pasti beberapa halangan yang Justeru, beberapa usaha sedang dilaksanakan oleh kerajaan dan majlis agama Islam bagi mengatasi masalah tersebut seperti mengadakan Sambutan Bulan Wakaf DR.06.10.2022 17 Kebangsaan dengan pelbagai pengisian meliputi seminar, forum, sidang dan siri jelajah Selain itu juga, MAIN juga menjalinkan kerjasama bersama-sama syarikat UDA Holdings, Urus Maju Ehsan Sdn. Bhd., agensi seperti Unit Peneraju Agenda Bumiputera (TERAJU) melalui Program Awqaf Ummah turut menyediakan dana bagi MAIN melaksanakan pembangunan di atas tanah wakaf. Pada masa yang sama Jabatan Wakaf, Zakat dan Haji (JAWHAR) turut MAIN untuk mengguna pakai papan muka aplikasi Tanah Wakaf yang telah dibangunkan pada tahun 2022. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Pertua dan terima kasih Yang Berhormat Menteri. Saya terlebuh dahulu ingin Pelan Induk Wakaf Nasional. Ini tentunya pertanyaan saya ialah sekarang ini ada wakaf-wakaf yang kreatif Wakaf Perkhidmatan Air tetapi ia hanya berskala kecil di tujuh buah negeri Adakah Yayasan Wakaf dan juga agensi wakaf ini akan membuat projek Setakat mana Yayasan Wakaf Malaysia ini akan ditubuhkan untuk negeri-negeri Yayasan Wakaf Malaysia, bagaimanakah dengan negeri-negeri Terima kasih. Tuan Yang di-Pertua Datuk Haji Idris bin Haji Ahmad Yang Berhormat Pontian. Sebagai mana kita maklum bahawasanya wakaf ini ialah Majlis Agama Islam Negeri ataupun Pihak Berkuasa Agama Negeri. Dia terletak dalam Butiran 1 Senarai 2 Jadual Kesembilan. Maka di dalam soal Yayasan Wakaf Malaysia itu ialah kita bekerjasama dengan pihak Pihak Berkuasa Agama Negeri. Banyak peruntukan daripada Kerajaan Persekutuan, maka kita berikan kepada Pihak Berkuasa Agama Negeri untuk Contohnya, negeri memiliki tanah dan modalnya disumbangkan oleh pihak Yayasan Wakaf ataupun pihak Kerajaan Persekutuan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Tuan Yang di-Pertua Selepas itu Yang Berhormat Alor Gajah. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Menteri, adakah mungkin berkenaan wakaf ini status yayasan Suruhanjaya Wakaf Malaysia untuk Terima kasih. Tuan Yang di-Pertua Datuk Haji Idris bin Haji Ahmad Yang Berhormat Pasir Gudang. Sebagaimana yang saya maklumkan tadi ialah stakeholder tunggal dalam soal Pihak Berkuasa Agama Negeri, maka apa-apa perkara pun kita kena Pihak Berkuasa Agama Negeri dalam menguruskan soal wakaf nanti. Terima kasih. Tuan Yang di-Pertua DR.06.10.2022 Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Seingat saya ketika mana saya menyertai pentadbiran negara ada usul dan Ketika itu, Yang Amat Berhormat Perdana Menteri ketika itu telah pun bersetuju Tidak jelas Bank Negara untuk mewujudkan wakaf digital bank. Kita Adakah kerajaan hari ini, Perdana Menteri, Menteri Kewangan masih lagi Islamic banking facilities yang melibatkan wakaf, Terima kasih. Tuan Yang di-Pertua Datuk Haji Idris bin Haji Ahmad Cadangan yang dicadangkan oleh Yang Berhormat Alor Gajah ini kita akan ambil Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Ahmad silakan.",
    "Tuan Noor Amin bin Ahmad Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Kangar. Sebagai persediaan menghadapi ketidaktentuan keadaan cuaca dan untuk Monsun Timur Laut (MTL) 2022/2023 pada akhir tahun ini, kerajaan Yang Berhormat. Meningkatkan pemahaman terhadap Arahan Majlis Keselamatan Negara Nombor Jawatankuasa Pengurusan Bencana Negeri, Jawatankuasa Pengurusan Bencana Daerah, Pusat Kawalan Operasi Bencana, Pos Kawalan Tempat Kejadian dan agensi-agensi tindak balas melalui program simulasi dan Melaksanakan Program Community-based Disaster Risk Management (CBDRM) Daripada aspek pemantauan dan amaran awal, Jabatan Pengairan dan Saliran (JPS) telah membuat persiapan melibatkan Projek Tebatan Banjir serta pembinaan kolam Untuk persediaan tindak balas bencana atau ketika bencana, bagi memantau JPBN dan JPBD untuk memastikan jentera pengurusan bencana berada pada Tuan Yang di-Pertua, pendek sungguh masa yang diberi pada saya. DR.06.10.2022 19 Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid JPBN dan JPBD untuk memastikan jentera pengurusan bencana Yang Berbahagia Tan Sri Ketua Setiausaha Negara Mesyuarat Task Force Persediaan Menghadapi MTL yang akan Laporan akan dikemukakan kepada Jemaah Menteri setiap Dalam pada itu, secara keseluruhan seramai 76,336 pegawai dan anggota agensi RM22,622 meliputi darat, air, udara, perubatan dan lain-lain. Agensi Perubatan Tabung KWABBN berjumlah RM16,475,747 Bagi aspek pengurusan mangsa, Jabatan Kebajikan Masyarakat pula bersiap sedia Pusat Pemindahan Sementara (PPS) di seluruh negara yang Jabatan Kebajikan Masyarakat juga telah bersedia memaksimumkan fasiliti menyimpan bantuan bencana Selain itu, MTL kali ini JKM akan menyediakan makanan retort untuk Untuk akhir sekali, pasca bencana penambahbaikan mekanisme penyelarasan JPBN dan JPBD bersama NGO-NGO berkaitan penyelarasan, pengurusan Mesyuarat JPBP ataupun pusat yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri telah mengarahkan supaya JPBD diaktifkan dan peranannya di semua Di samping itu, semua JPBN dan JPBD juga diarahkan bersedia lebih awal untuk Terima kasih. Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Tuan Yang di-Pertua. Soalan saya yang selanjutnya ini ada beberapa tetapi dia berkaitan. Pada tahun lalu saya sendiri juga berada di lapangan membantu mangsa banjir Selangor dan juga membantu membuat pencarian dana kepada Pahang. Saya mengucapkan terima kasih kepada banyak agensi kerajaan yang terlibat Akan tetapi jika ditanya kepada mangsa-mangsa, saya berani kata sekurang- Jadi tadi banyak jawapan Yang Berhormat Menteri itu panjang. Saya percaya Jadi apakah jaminan kerajaan bahawa tidak akan lagi berulang Itu yang pertama. Kedua tadi juga ada pasca banjir. Saya percaya banyak kerosakan berlaku Jadi saya hendak tahu sejauh Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Kangar. Ada beberapa soalan saya akan cuba menjawab kalau saya tidak ada jumlah itu, Yang Berhormat. DR.06.10.2022 Pertamanya, ya ada. Banjir tahun lepas ataupun MTL tahun lepas it is Jadi mungkin ada Jadi tahun ini kita lebih bersedia dan bukan hanya Kalau disebutkan orang awam, NGO-NGO yang terlibat yang membantu pada Jadi sekarang ini NADMA telah mewujudkan satu platform bernama Kerjasama Rakan NADMA yang mana terdapat 120 buah NGO yang berdaftar di bawah inisiatif ini. Ketika MTL 2021, 2022 direkodkan seramai 26,989 orang sukarelawan daripada NGO- NGO rakan NADMA yang membantu. Post-mortem yang telah dibuat oleh NADMA adalah untuk mendengar pandangan NGO yang datang untuk membantu dan badan-badan korporat. Juga semua hal Ada beberapa kekangan yang berlaku. Kalau Akan tetapi dalam masa yang sama Tuan Yang di-Pertua, Jadi itu sedang dilihat oleh jadi kerjasama dengan kerajaan-kerajaan Amat perlu sekali untuk mengenal pasti tapak-tapak ini. Harga-harga siling juga Sebelum ini RM56,000 sekarang telah dikenal pasti bahawa ia perlu Terima kasih Yang Berhormat. Tuan Yang di-Pertua Silakan. Seorang Ahli Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Pertua. Soalan tambahan. Banjir besar yang berlaku di sekitar Lembah Klang pada Sedangkan kesiapsiagaan pihak- Pantai Timur. Oleh itu berdepan Lembah Klang dilaksanakan pada waktu ini Agar tragedi banjir di Lembah Klang seumpamanya berlaku pada penghujung tahun lepas Sekian Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Setiu. Sama sahaja Yang Berhormat sama ada ia berlaku di pedalaman ataupun di Sama sahaja usaha dan giatnya NADMA dan juga JPBD dan juga JPBN yang terlibat untuk mengusahakan, memastikan segala Kali ini kita Tan Sri KSN itu menambahkan lagi kemas Satu lagi saya ingin membawa kira. Saya sebut perkara ini banyak kali, hal-hal MKN nombor 20 Akan tetapi sekarang oleh Dalam keadaan tertentu ia JPBN dan mangsa layak Jadi Yang Berhormat, Allah kita doakan rakyat kita selamat. Itulah hasrat Yang Amat Berhormat Perdana Menteri dan kerajaan ini. Terima kasih. Tuan Khoo Poay Tiong DR.06.10.2022 21 Tuan Yang di-Pertua Tuan Khoo Poay Tiong Yang di-Pertua, Isnin yang lepas saya ada tanya soalan kepada Yang Berhormat Timbalan Menteri tentang kalau diadakan pilihan raya waktu banjir tetapi Tuan Yang di- Pertua kata tidak perlu jawab sebab itu ialah spekulasi. Akan tetapi Tuan Yang di-Pertua, Jasin hujan lebat sudah banjir di Jasin. Di Perak juga sudah banjir. Jadi itu bukan spekulasi. Itu memang kenyataan dan kita jangka banjir akan lebih teruk Jadi soalan saya ya, umum. Soalan umum, bukan spekulasi. Jawapan Yang Berhormat Timbalan Menteri tadi banyak perbincangan dengan jabatan yang lain. Saya Yang Berhormat Timbalan Menteri, adakah perbincangan dengan Suruhanjaya Pilihan Raya untuk menghadapi pilihan raya di waktu banjir ini SOP-SOP telah di bincang dengan SPR Adakah sesuai untuk kita adakan pilihan raya waktu bencana banjir yang akan berlaku Terima kasih Tuan Yang di-Pertua. Ini bukan spekulasi. Ini memang sudah berlaku. Ketawa Tuan Yang di-Pertua Banjir bukan spekulasi. Pilihan raya itu yang spekulasi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Ketawa Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua berkuasa. Boleh membuat keputusan. Kalau Tuan Yang di-Pertua kata spekulasi, Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Mana undang-undang ini Tuan Karupaiya a/l Mutusami Ketawa Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua. Terima kasih Yang Berhormat Kota Melaka sekali lagi bangun untuk bertanya Sebenarnya saya bersedia pada hari itu juga Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Dewan yang mulia ini. Kebajikan 33 juta orang rakyat Keluarga Malaysia sentiasa menjadi keutamaan Yang Amat Berhormat Perdana Menteri. Kerajaan tentu sekali akan MET Malaysia, JPS, NADMA, APM dan juga SPR, Yang Berhormat, sebelum membuat Saya yakin bahawa sebarang keputusan untuk mengadakan PRU DR.06.10.2022 Yang Amat Berhormat Perdana Menteri untuk Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Berdasarkan rekod Tuan Yang di-Pertua, PRU pernah diadakan pada bulan November iaitu pada tahun 1999 dan terbaharu pada PRN Sarawak sudah telah diadakan Disember 2001. Mesyuarat task force persediaan menghadapi MTL 2022, 2023 Bilangan 1 tahun 2022 yang diadakan pada 3 Oktober 2022 yang saya juga Yang Berhormat yang dipengerusikan oleh Yang Berbahagia Tan Sri Ketua Setiausaha Negara telah membincangkan mengenai kemungkinan PRU MTL 2022, 2023. Task force ini akan memperhalusi langkah- PRU dilaksanakan MTL. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Karupaiya a/l Mutusami Sekarang orang tenggelam... Tuan Sanisvara Nethaji Rayer a/l Rajaji Ketawa Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Menteri Kesihatan I Berhormat Padang Serai diamlah.",
    "Dato' Ramli bin Dato' Mohd Nor Kerja Raya menyatakan apakah perancangan serta persediaan yang dilakukan oleh Kementerian bagi memantau cerun-cerun yang dikategorikan berisiko tinggi di kawasan Parlimen Cameron Highlands ketika musim peralihan Monsun Timur Laut (musim ). Timbalan Menteri Kerja Raya Yang Berhormat Cameron Highlands, terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli-ahli Yang Berhormat, Kementerian Kerja Raya melalui Jabatan Kerja Raya telah melaksanakan program pemetaan risiko dan bahaya cerun di Jalan Persekutuan Semenanjung Malaysia dan telah mengenal pasti cerun-cerun Cameron Highlands. Sehingga kini di Semenanjung Malaysia terdapat sejumlah 26,791 kawasan cerun yang dikenal Kementerian Kerja Raya. Daripada jumlah tersebut, sebanyak 16,233 cerun Manakala bagi kawasan Cameron Highlands sahaja, terdapat sebanyak 884 Bagi tujuan JKR telah memasang lapan bilangan stesen tolok hujan sebagai persediaan Jalan Persekutuan di Cameron DR.06.10.2022 23 Highlands iaitu seksyen 48 di FT185 Jalan Simpang Pulai FT59 di Jalan Tapah FT102 di Jalan Ringlet Tujuan pemasangan stesen tolok hujan ini adalah untuk memberi petunjuk Had amaran semasa akan dipaparkan di laman web Sistem Amaran Awal Cerun JKR Jurutera Daerah untuk mengambil langkah berjaga-jaga serta melakukan pemeriksaan bagi Oleh itu bagi menghadapi musim peralihan monsun timur laut, JKR sentiasa JKR Daerah turut mengadakan rondaan secara berkala Bagi kawasan yang JKR akan menutup jalan dan akan JKR juga bersedia dari Sekian, terima kasih. Tuan Yang di-Pertua Dato' Ramli bin Dato' Mohd Nor Soalan tambahan saya, daripada 884 bilangan cerun yang terdapat di Cameron Highlands dimaklumkan bahawa 46 daripadanya berisiko tinggi dan 65 dikenal pasti Berhubungan Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Ahli Yang Berhormat kerana sentiasa prihatin dengan keadaan Ahli Yang Berhormat. Seperti mana yang dikatakan, JKR kenal pasti kawasan Cameron Highlands Jadi antara tindakan yang telah diambil oleh pihak kementerian ialah kerja-kerja Semenanjung Malaysia yang dilaksanakan oleh Pintas Utama bagi kawasan Cameron Highlands. Untuk tahun ini sahaja, memandangkan bahawa sudah dikenal pasti kawasan Cameron Highlands ini mempunyai banyak cerun, kerajaan melalui Kementerian Kerja Raya telah memperuntukkan sebanyak RM16.7 juta bagi tujuan pembaikan cerun di Cameron Highlands sahaja yang merangkumi 16 lokasi yang telah dikenal pasti. Sekian Tuan Sabri bin Azit Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat DR.06.10.2022 Dato' Ramli bin Dato' Mohd Nor Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Menteri, saya ingin tanya apakah SOP ataupun prosedur operasi tetap yang Ini kerana kita Saya ingin tahu kerana di kawasan Hang Tuah Jaya ini kalau boleh Yang Berhormat Timbalan Menteri berikan jawapan bertulis Jadi soalan asal saya ialah apakah SOP yang dibangunkan secara Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup JKR Sekiranya ada cerun yang runtuh maka kita akan menutup jalan Pada masa yang sama, kita sebagai tahap persediaan juga akan memasang Jadi bagi untuk kawasan Ahli Yang Berhormat, saya akan Ahli Yang Berhormat dan boleh membekalkan jawapan itu Sekian, terima kasih. Tuan Sabri bin Azit Dato' Ramli bin Dato' Mohd Nor Jerai. Tuan Sabri bin Azit Timbalan Menteri, cerun-cerun yang berisiko tinggi juga terdapat di sekeliling jalan utama Gunung Jerai. Apakah langkah-langkah pemantauan yang telah dibuat bagi mengelak Bencana Tahap 1 yang berlaku baru-baru ini Dato' Ramli bin Dato' Mohd Nor Timbalan Menteri. Datuk Arthur Joseph Kurup Pertamanya, JKR Malaysia akan mewujudkan satu bilik gerakan bencana yang BiGBen dan bilik gerakan bencana ini akan merupakan satu one-stop Untuk BiGBen ini kita ada tiga peringkat. Pertama, apabila ia berlaku tetapi di satu Kedua, ikut kepada tahap yang Ada tiga peringkat. DR.06.10.2022 25 Tujuan ini ialah supaya bilik operasi ini boleh berkongsi maklumat dengan agensi- Saya yakin bahawa ini akan memberikan maklumat awal supaya orang awam dan Saya juga ingin mengambil peluang ini Tuan Yang di-Pertua untuk menambahkan juga bahawa JKR sudah membuat beberapa Untuk mewujudkan Bilik Gerakan Bencana, kita juga telah order dan juga telah Bailey sebagai kecemasan. Sekiranya ada Bailey yang sedia untuk dipasang Semua jurutera daerah telah diarahkan dan ambil tindakan untuk memasang Kita akan memasang 36 bilangan stesen tolok hujan di kawasan Jadi, untuk kesemua 25 tindakan berjaga-jaga yang telah disebarkan JKR negeri dan juga daerah antara tindakan-tindakan adalah seperti (i) mengenal pasti semua jalan yang pernah berlaku bencana (ii) memasang pancang penanda banjir (iii) menyelenggarakan jalan dan jambatan yang rosak dengan (iv) menyediakan jentera-jentera yang diperlukan untuk kerja-kerja (v) semua tanah tebing dan tanah yang dipotong perlu diawasi jika (vi) mengenal pasti dan memotong pokok-pokok yang berbahaya (vii) mempersiapkan aset-aset jambatan panel keluli bermodular Bailey. Sekian dan terima kasih.",
    "Dato' Johari bin Abdul Koperasi menyatakan berapa jumlah koperasi yang telah berdaftar dan berapa yang Adakah kementerian bercadang memperhebatkan kegiatan koperasi agar Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua dan sahabat saya Yang Berhormat Sungai Petani. Tuan Yang di-Pertua, sehingga 31 Disember 2021 terdapat sebanyak 14,834 buah Suruhanjaya Koperasi Malaysia (SKM). Daripada Manakala, sebanyak 27.09 peratus atau 4,019 buah koperasi berstatus dormant. Dalam usaha membendung kenaikan harga barang pula, SKM telah menubuhkan Melalui Federasi Koperasi Pemborongan dan Peruncitan Malaysia dengan jenama Coop sejak tahun 1995 kepada rangkaian kedai Coop Mart dengan harga yang lebih murah daripada pasaran. DR.06.10.2022 Selain itu, SKM juga telah menganjurkan inisiatif jualan murah melalui premis Coop Mart seperti Program Jualan Koperasi Prihatin Rakyat (JKPR) dan Program Kedai Harga Patut (KHP) yang menawarkan barangan keperluan harian pada harga diskaun Melalui inisiatif di bawah Pasukan Khas Jihad Tangani Inflasi pula, KUSKOP telah Program Jualan Murah Keluarga Malaysia bagi negeri Selangor, Perak, dan Pahang melalui gerakan koperasi di sebanyak 157 buah Dewan Undangan Negeri. KUSKOP juga telah diberikan tanggungjawab untuk memperluaskan pelaksanaan Jualan Murah Keluarga Malaysia (JMKM) sebanyak 20 buah universiti awam yang Inisiatif ini telah dinamakan sebagai JMKM Siswa dan dijangka akan dilancarkan Oktober 2022 di Universiti Kebangsaan Malaysia. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Dato' Johari bin Abdul Melihat kepada kementerian Yang Berhormat pun, koperasi itu wujud. Maknanya, Kementerian Pembangunan Usahawan dan Koperasi, maknanya penekanan kepada Akan tetapi, yang ternyata Yang Berhormat ialah koperasi yang berjaya amat Saya kira kalau rekod antara koperasi-koperasi yang ada yang boleh kita Koperasi NLFCS, Angkatan Tentera dan Bank Rakyat. Rekod ada tetapi jumlahnya sedikit. Adakah Yang Berhormat melihat Memainkan peranan ini saya rasa Jadi, bolehkah Menteri memberikan fokus kepada mendidik mereka yang akan Terima kasih, Tuan Yang di-Pertua. Tan Sri Noh bin Haji Omar Sebenarnya itulah ke arah kita, Yang Berhormat Malah, saya telah umumkan bahawa tadi saya sebutkan ada enam federasi. Kita Satu lagi ialah IPTA dan juga di IPG. Ini kerana kita tahu bahawa kita Oleh sebab itulah, dalam pentadbiran kita telah pun menaikkan Dulu kita lihat Maktab Kerjasama Malaysia. Sekarang telah naik Institut Koperasi Malaysia (IKMa). Kita juga telah mendapatkan kelulusan daripada Kementerian Pengajian Tinggi untuk melancarkan Universiti Keusahawanan Koperasi Malaysia. Jadi, apabila kita adalah Universiti Keusahawanan Koperasi Malaysia ini sudah Jadi, saya yakin satu hari Bursa Saham Koperasi pula. Ini target kita. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Tuan Shaharizukirnain bin Abd Kadir Pertua. Terima kasih Yang Berhormat Menteri atas jawapan yang diberikan. Soalan DR.06.10.2022 27 Saya yakin koperasi tidak aktif akan meningkat akibat daripada COVID-19. Oleh sebab Sejauh manakah sambutan daripada koperasi-koperasi tidak aktif Sekian. Tan Sri Noh bin Haji Omar Berhormat kata, apabila kita dilanda COVID-19, maka kita dapati banyak Maka oleh itu, KUSKOP melalui Suruhanjaya Koperasi Malaysia kita telah menawarkan geran bantuan pembangunan perniagaan yang Program Transformasi Ekonomi Gerakan Koperasi (TRANSFER) dan juga Tabung Modal Pusingan (TMP-SKM) kepada koperasi-koperasi yang terlibat. Dalam masa yang sama, kita juga telah minta supaya SKM menulis surat kepada Akan tetapi, alhamdulillah, saya lihat bahawa pendaftaran walaupun ada yang Januari hingga 31 September tahun ini sahaja sebanyak 569 buah koperasi baharu Jadi menunjukkan bahawa rakyat di luar sana memang berminat untuk Melayu, Terima kasih. Datuk Dr. Hasan bin Bahrom Dato' Ramli bin Dato' Mohd Nor Tampin. Datuk Dr. Hasan bin Bahrom Menteri. Persoalan saya ialah sejauh manakah dalam pengetahuan Menteri Jepun Soalan kedua, penglibatan golongan muda atau belia dalam gerakan koperasi di Malaysia Tan Sri Noh bin Haji Omar Untuk kita hendak menggalakkan belia-belia pula, hari ini salah satu yang kita beri Kalau dulu kalau hendak jadi ahli koperasi 50 orang, sekarang kita jadikan 20 orang. Akan tetapi, untuk golongan belia terutamanya golongan profesional mereka ada Untuk makluman Yang Berhormat tadi bahawa sebenarnya modal yuran koperasi RM16.54 bilion. Jumlah aset koperasi sahaja ada RM154.98 bilion. Turnover RM37.89 bilion. Jadi ini menunjukkan koperasi ini memang merupakan satu agensi yang tertua Koperasi juga Tuan Yang di-Pertua, kita ada Perangkaan Koperasi Malaysia, Co-operative Perangkaan 2021. Jadi kita ada Ahli Parlimen yang berminat boleh dapat buku ini secara detil mengenai Terima kasih. DR.06.10.2022",
    "Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort Sabah memandangkan capaian internet di Sabah masih Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Berhormat Beaufort. Sekiranya Yang Berhormat menyatakan bahawa tahap pencapaian Sabah masih bermasalah dan lemah, ada Ini kerana berdasarkan kepada pemantauan kemajuan kerja-kerja yang Program JENDELA Fasa 1 misalnya, daripada 614 buah Fasa 1 baru 142 buah berjaya disiapkan. Walau bagaimanapun, soalan Yang Berhormat yang merujuk kepada tahap Fasa 1 Yang Berhormat sendiri. Secara G di negeri Sabah telah pun meningkat JENDELA. Untuk makluman Yang Berhormat juga, kita telah mengenal pasti sebanyak 290 JENDELA Fasa 2 yang memerlukan perkhidmatan menggunakan Sabah. Dato' Ramli bin Dato' Mohd Nor Kulim. Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato' Ramli bin Dato' Mohd Nor Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort Walaupun tadi ada disebutkan dalam jawapan itu bahawa Namun apa yang kita lihat realitinya di Sabah, saya tidak cakap jauh dalam kawasan saya sendiri pun dalam Pejabat Pusat Khidmat Ahli Parlimen itu pun kita masih bermasalah. Ia pusing-pusing macam ini. Sambil menunjukkan isyarat tangan Dato’ Mahfuz bin Haji Omar Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort Saya ingin bertanya apakah pendekatan kementerian untuk Akan tetapi, saya katakan tadi pejabat saya itu pun cuma about lima kilometer Beaufort. Sebagainya contohnya, kawasan kampung seperti di Parlimen saya di Kampung Kebulu, Kampung Batu 60, SK Batu Linting di Kuala Penyu, di kawasan lain seperti Long Pasia di Sipitang yang tidak mempunyai rangkaian Kadang-kadang tiada line, kadang-kadang dalam Jadi saya ingin tahulah daripada kementerian, apakah pendekatan yang diambil Sabah ini. Terima kasih. DR.06.10.2022 29 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sebenarnya, masih ramai di kalangan pengguna yang belum begitu Ini kerana perkhidmatan membekalkan telekomunikasi ataupun internet itu ada Oleh sebab itu, dari sudut perancangan kerajaan di bawah Program JENDELA Fasa 1 dan Fasa 2 kita menyukat, sebab saya ikuti ini dalam tiga dan Ahli Yang Berhormat sewaktu Timbalan Menteri menjawab yang menunjukkan kurang kefahaman tentang bagaimana Pertama sekali daripada segi sudut kerajaan, sukatan yang kita buat ialah Dalam rancangan kita menjelang tahun 2025, baru kita boleh capai 100 peratus Sekarang ini kita mencapai tahap lebih Ada tiga peratus berbaki kawasan-kawasan yang sukar dihubungi Kemudian behavior ataupun sifat bagaimana perkhidmatan terbaik diberikan juga Banyak orang awam dia menyukat dengan menggunakan mobile phone. Mobile Dia menyukat berdasarkan Jadi experience mobile phone yang digunakan untuk Namun begitu, secara keseluruhannya matlamat kita ialah dalam menjelang Megabit per second G dan 5G. Jadi, perkara ini agak kompleks. Kadang-kadang satu kawasan sudah okey, tiba- So, ada satu soalan berbangkit di sini, di rumah Bila dah okey, ramai pula Bila ramai pakai, kapasiti turun lagi. Jadi, dia very dynamic tentang bekalan internet. Ini adalah berlaku bukan pada negara kita, tetapi di semua tempat. Jadi, yang pentingnya sekarang ini, kita ada satu rancangan yang jelas. Insya- Allah, kita akan mula masuk ke JENDELA fasa 2 dan di fasa 2 sehingga tahun 2025, PoP, pelaksanaan melalui menambah tower dan juga pelaksanaan Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Timbalan Yang di-Pertua. Yang Berhormat Menteri, soalan yang sama tahun lepas Beaufort. Sama juga. Dalam jawapan tempoh hari, Yang Berhormat Menteri Pertama, kementerian Yang Berhormat telah kenal Bahagian kedua, di Sabah ada 1,295 buah stesen pemancar Yang Berhormat Sabah rencana untuk mewujudkan Harapan saya terhadap tiga jawapan tahun lepas, jawapan yang Beaufort pagi ini, kalau boleh Yang Berhormat fokus kepada tiga Jumlah 839 seluruh negara itu berapa yang sudah siap Yang Berhormat tahun lepas, awal tahun ini semua siap 839. Itu yang pertama. DR.06.10.2022 Kedua, 1,295 buah stesen pemancar Sabah nak naik taraf, sekarang ini lepas Ketiga, 382 buah stesen pemancar baru barangkali Yang Berhormat tadi fasa 1 ada yang sudah siap, termasuk di Beaufort. Yang Berhormat, tajuk ini menarik perhatian kita kerana perkhidmatan Mohon jawapan Yang Berhormat, terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sebenarnya, setiap suku tahun kita membentangkan kepada Jemaah Menteri JENDELA 1 dan JENDELA 2. Memang benar seperti Yang Berhormat sebutkan tadi, 839 Sebahagian besarnya telah disiapkan, ya Yang Berhormat. Untuk JENDELA 2, Maknanya masih banyak lagi. Apa yang kita JENDELA 1 839, sebahagian besarnya telah disiapkan termasuk yang saya Sabah sahaja. Untuk seterusnya, masih ada lagi 1,497 lagi yang kita akan sambung lagi dengan Jadi, laporan progress kerja ini kita keluarkan tiap-tiap suku tahun Begitu juga angka-angka lain yang Yang Berhormat sebutkan tadi, itu Sabah sahaja",
    "Saya telah menemui Ketua Menteri dan Kerajaan Negeri Sabah minta perkara itu Secara relatif, pelaksanaan di Sabah adalah perlahan dan kita mahu ianya perlu Sepatutnya, yang 614 ini akhir tahun ini semua siap. Akan tetapi, kita ada Itu perlu dilakukan. Jadi, data-data yang Yang Berhormat. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Silakan Yang Berhormat... Tuan Syed Ibrahim bin Syed Noh Datuk Seri Panglima Wilfred Madius Tangau Dato’ Ramli bin Dato’ Mohd Nor Tuan Syed Ibrahim bin Syed Noh Pertua. Saya nak tanya sedikit, mungkin terkeluar sedikit daripada tajuk tetapi masih lagi Sabah. Oleh sebab ada Isnin yang lepas, yang berkait dengan 5G. Sudah Saya ucap terima kasih pada kementerian. Berkenaan dengan 5G ini, kita tahu statusnya sepatutnya pada penghujung tahun Ada dalam jawapan ini Lembah Klang, bandar-bandar utama di Johor, Melaka, Negeri Sembilan, Perak, Pulau Pinang, Sabah dan Sarawak. Jadi, apabila disebutkan 33.2 peratus ini, apakah bermakna bahawa Kita katakan tadi, misalnya di Sabah, di Kota Kinabalu. Bolehkah kita peroleh 5G Oleh sebab saya nak sebut pada pihak Menteri juga ada rakan saya di Petaling Jaya, di Kuala Lumpur yang masih mengadu, sudah pun ada 5G, menggunakan YES G itu. Mereka tidak dapat melaksanakan ataupun dapat G. Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sebenarnya, waktu saya berada di luar negara menghadiri sidang International Telecommunication Union, saya mengikuti perbahasan di Parlimen, dua tiga DR.06.10.2022 31 Ada timbul beberapa soalan yang saya rasa terima kasih kerana tidak Saya hendak G telah ada capaian sekarang 30 peratus dan sebagainya DNB. Sama ada dia sudah dapat diterima oleh pengguna atau tidak, itu di satu tahap Jadi, saya faham apabila sesetengah orang kata, Sebenarnya belum sampai ke tahap Peratusan yang diberikan itu ialah apa yang telah disyaratkan kepada DNB untuk Sekarang ini 2,000 lebih lokasi yang Akan tetapi, servis kepada orang ramai itu perlu dilaksanakan oleh Saya hendak menjelaskan kepada Dewan yang mulia ini, pada masa ini ada DNB, akhirnya daripada enam, hanya empat yang memberikan Dua memilih untuk tidak menjadi pemegang saham dalam DNB walaupun Oleh sebab ada perubahan tersebut, empat yang telah Jadi, proses itu mengambil masa berlaku sedikit kelambatan dan hanya setelah G barulah diperolehi. Jadi, di situlah timbul Timbalan Yang di-Pertua, silap faham apabila berita menyatakan, sudah 32 Sebenarnya, belum kerana retail part yang perlu dilakukan oleh telco belum lagi DNB. Kita harap ini kita dapat selesaikan Dato’ Ramli bin Dato’ Mohd Nor Cha Kee Chin, Yang Berhormat Rasah. Tuan Cha Kee Chin Parlimen Terima kasih Timbalan Yang di-Pertua.",
    "Tuan Cha Kee Chin Jelajah Aspirasi Keluarga Malaysia (AKM) yang telah menjelajah ke negeri-negeri dan nyatakan kos untuk setiap siri AKM Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Rasah. Tuan Yang di-Pertua, inisiatif Jelajah Aspirasi Keluarga Malaysia (JAKM) bagi tahun 2022 dirancang untuk diadakan di 13 buah negeri sebelum Putrajaya. Program JAKM ini adalah bertujuan untuk memastikan rakyat di semua peringkat Keluarga Malaysia selain merupakan manifestasi kepada Selain itu, program DR.06.10.2022 Antara impak positif sosial seperti yang ditanya oleh Yang Berhormat daripada JAKM ini adalah kemudahan yang disediakan untuk rakyat dalam berurusan Setakat September 2022, sembilan siri JAKM telah Kehadiran para pengunjung ini telah menyumbang kepada 447,238 Program ini turut memberi impak positif sosial dengan membantu orang ramai Jamin Kerja Keluarga Malaysia. Dalam usaha Hasilnya, seramai 4,203 Selain itu, JAKM telah memberikan impak positif ekonomi dengan membuka (IKS) di setiap negeri Seramai JAKM dengan merekodkan jumlah jualan RM74,987,242.59. Lanjutan daripada itu, dalam usaha kerajaan untuk membantu orang ramai JAKM juga membawakan elemen Jualan Murah Keluarga Malaysia. Jualan ini bertujuan untuk membolehkan rakyat mendapatkan Para RM1 juta lebih semasa jualan ini sekali gus Jualan Murah Keluarga Malaysia ini. Kerajaan turut memberikan sumbangan melalui Yayasan Keluarga Malaysia bagi COVID-19. Sehingga kini, pihak kerajaan telah membantu seramai 339 buah RM390,500. Perolehan untuk program JAKM ini dilaksanakan dengan melantik syarikat Sabah dan zon Sarawak. Sehingga September 2022, hanya tiga zon sahaja Sabah, zon Sarawak dan zon tengah. Masing-masing dengan hanya satu siri sahaja bagi Akhir sekali, kos pelaksanaan bagi zon Sabah adalah sebanyak RM5,350,244. Manakala bagi zon Sarawak adalah berjumlah RM5,375,158. Zon tengah pula iaitu bagi JAKM Negeri Selangor telah membabitkan kos sebanyak RM5,278,789.40. Semua kos yang dinyatakan ini termasuk SST ke atas kontrak yang dianugerahkan Manakala untuk kos pelaksanaan bagi zon Pantai Timur JAKM bagi zon-zon berkenaan selesai dilaksanakan sepenuhnya. Terima Dato' Ramli bin Dato' Mohd Nor Rasah, soalan tambahan. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri yang memberikan jawapan tersebut. Saya Yang Berhormat Menteri sebab Yang Berhormat Menteri mungkin sibuk dengan Jadi, terima kasihlah kepada orang Saya meneliti jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri. Dikatakan zon Sabah, Sarawak dan tengah masing-masing dengan satu siri, dibelanjakan RM25 juta. Jadi, kalau 13 siri, maknanya RM65 juta kalau kita Bagi saya, apakah ia merupakan Yang Amat Berhormat Perdana Menteri Parlimen DR.06.10.2022 33 Kita masih ingat Perdana Menteri ke-6 dahulu ada 1Malaysia, sekarang Keluarga Malaysia di bawah Perdana Menteri ke-9. Saya difahamkan Negeri Sembilan hujung Melaka hujung minggu depan. Jadi, apakah ia akan diumumkan Parlimen tidak kira hujan kah, tengkujuh kah, banjir kah kalau selesai siri JAKM ini Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua, terima kasih Yang Berhormat Rasah. Prerogatif untuk membubarkan Parlimen Yang Amat Berhormat Perdana Menteri. Saya tidak mungkin tahu bila dan Tuan Sanisvara Nethaji Rayer a/l Rajaji Seri Paduka Baginda Yang di-Pertuan Agong bukan kepada Perdana Menteri. Tuan Charles Anthony Santiago Tuan Cha Kee Chin Paduka Baginda Yang di-Pertuan Agong lah. Harap diperbetulkan ini dalam Hansard Parlimen... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Bagan Datuk pun. Tuan Cha Kee Chin Dato' Ramli bin Dato' Mohd Nor Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Dato' Ramli bin Dato' Mohd Nor Timbalan Menteri, jawab. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Keluarga Malaysia ini, Yang Berhormat amat peka mengenai Parlimen Yang Berhormat. Mereka telah melalui satu zaman COVID-19. Ini adalah usaha murni Yang Amat Berhormat Perdana Menteri Macam di Negeri Sembilan, akan ada kelainannya. Jadi, ia tidak ada kena- Yang Amat Berhormat Perdana Menteri sebab mesti ada Yang Berhormat. Pendekatan konsep Keluarga Malaysia ini, ia mempunyai tiga nilai atau prinsip utama Yang Berhormat sendiri maklum (i) keterangkuman (ii) kebersamaan (iii) kesyukuran. Semestinya Yang Amat Berhormat Perdana Menteri mahu perkara ini dikongsi Kalau kita memikirkan fasal perbelanjaan tadi Yang Berhormat, JAKM ini merupakan program yang dilaksanakan secara kos efektif dan Cuba Yang Berhormat bayangkan ya, mungkin Yang Berhormat tidak lagi JAKM. Saya telah pergi kepada semua, rakyat boleh terus Putrajaya. Ini kita DR.06.10.2022 Selalunya ada pegawai-pegawai tertinggi yang hadir pada JAKM Jadi, daripada segi nilai inklusiviti diterapkan di mana mereka memerlukan diberi Yang Berhormat dan kesemua 26 buah Menteri di Jabatan Perdana Menteri bersama-sama membantu Keluarga Malaysia ini. Terima kasih Yang Berhormat, terima kasih Tuan Yang di-Pertua. Dato' Haji Salim Sharif Dato' Ramli bin Dato' Mohd Nor Jempol. Dato' Haji Salim Sharif JAKM di peringkat Negeri Sembilan akan bermula 7 Yang Berhormat Rasah ya. Jadi, kalau kata Yang Berhormat Rasah tadi sesuai Jempol paling tepat tempat untuk last program sebelum Jadi, apa yang saya lihat untuk program ini di Jempol akan diadakan tetapi dalam Jadi, dalam soal pungutan ataupun hasilnya Jadi, apakah penambahbaikan yang perlu Ia tidak boleh menggunakan model Kita tahu, strategi kita, mereka kata ini adalah tidak baik. Yang baiknya lagu Lagu Keluarga Malaysia, peluang itu banyak. Inilah yang dimainkan oleh sebelah sana, Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Jempol, terima kasih Tuan Yang di-Pertua. Ahli-ahli Yang Berhormat semua, program JAKM ini sentiasa melalui banyak Ia tidak langsung ditinggalkan negeri-negeri Ia tetap menjadi satu aliran di dalam Keluarga Malaysia ini. Program JAKM ini telah menetapkan pelantikan satu atau dua kementerian Yang Berhormat JAKM mempunyai kelainan yang Oleh kerana kita akan bertemu di Jempol, di dataran Sri Jempol dari 7 Oktober 2022 ke 9 Oktober 2022 saya juga menjemput Yang Berhormat Rasah, jemput datang dan juga Yang Berhormat Seremban dan kalau boleh Yang Berhormat-Yang Berhormat yang berdekatan silakan Tuan Cha Kee Chin Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Kementerian Kesihatan telah dilantik sebagai kementerian peneraju. Oleh yang demikian, Negeri Sembilan adalah kandungan khusus dibawa Yang Berhormat. Selain Agenda Nasional Malaysia Sihat seperti Info Sihat, Pharmazania, Mine Peranan, doktor gigi dan kuiz kesihatan. Selain itu, kenduri kampung Yang Berhormat semasa JAKM Negeri Sembilan turut dirancang Allah dan pengisian lebih pelbagai seperti Jempol dan Negeri Sembilan. Terima kasih Yang Berhormat. DR.06.10.2022 35 Dato’ Ramli bin Dato’ Mohd Nor Jika tidak saya, sini Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Rang Undang-undang bacaan kali pertama untuk memansuhkan hukuman mati mandatori RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG DADAH BERBAHAYA (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Dadah Berbahaya 1952 (Parlimen dan Undang-undang) RANG UNDANG-UNDANG PENCULIKAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Penculikan 1961 Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Mesyuarat kali ini. RANG UNDANG-UNDANG KEADILAN JENAYAH (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Keadilan Jenayah 1953 (Parlimen dan Undang-undang) Mesyuarat kali ini. RANG UNDANG-UNDANG SENJATA (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Senjata 1960 Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Mesyuarat kali ini. DR.06.10.2022 RANG UNDANG-UNDANG KANUN KESEKSAAN (PINDAAN) (NO.2) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Kanun Keseksaan Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Mesyuarat kali ini. RANG UNDANG-UNDANG KANUN TATACARA JENAYAH (PINDAAN) (NO.3) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Kanun Tatacara Jenayah Undang-undang) Mesyuarat kali ini. RANG UNDANG-UNDANG SENJATA API (PENALTI LEBIH BERAT) (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Senjata Api (Penalti Lebih Berat) 1971 Menteri (Parlimen dan Undang-undang) Mesyuarat kali ini. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR.35/2022 Pengangkutan Jalan (Pindaan) 2022, DR.37/2022- Rang Undang- Lembaga Pelesenan Kenderaan Perdagangan (Pindaan) 2022, DR.36/2022 (Pindaan) 2022 seperti di nombor 1 hingga 3 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini dan selepas itu Majlis Mesyuarat akan Jumaat, 7 Oktober 2022. DR.06.10.2022 37 Timbalan Menteri Kesihatan I Yang di-Pertua, mohon menyokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah bahawa usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Puan Teresa Kok Sekiranya Parlimen Jadi Parlimen baharu adakah semua rang undang-undang ini akan Dato’ Ramli bin Dato’ Mohd Nor Tuan Yang di-Pertua Yang Berhormat Dewan berjalan sehingga the right time, the moment Ketawa Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Seputeh, saya ingin merujuk Tuan Yang di- Pertua Tuan Yang di-Pertua. Saya rujuk kepada Perlembagaan Persekutuan, Artikel 40(1) dengan izin, yang berbunyi seperti berikut, Pada menjalankan fungsinya di bawah Perlembagaan ini atau undang-undang Persekutuan, Yang di-Pertuan Agong hendaklah bertindak mengikut nasihat Jemaah Menteri atau nasihat seseorang Menteri yang bertindak di bawah kuasa am Jemaah Menteri... Saya juga merujuk kepada Artikel 40(2) yang berbunyi seperti berikut, Pertuan Agong boleh bertindak menurut budi bicaranya pada melaksanakan fungsi yang (a) melantik seorang Perdana Menteri Dan saya menarik perhatian Tuan Yang di-Pertua kepada (b) tidak memperkenankan permintaan bagi pembubaran Parlimen. Tiga minggu yang lalu kita menerima berita dan telah disiarkan dalam liputan Jemaah Menteri tidak bersetuju untuk Parlimen. Saya percaya Tuan Yang di-Pertua telah membaca berita itu, Ahli Parlimen seperti Yang Berhormat Bagan Datok, Yang Berhormat Pontian juga saya percaya, mendesak supaya pilihan raya Rata-rata kita dengar pagi tadi dalam persoalan dan juga jawapan yang diberikan Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri dari kementerian- Saya datang dari Jelutong, kawasan saya bila hujan ada kejadian banjir. Perak sudah banjir. Melaka, kita Ahli Parlimen Kota Melaka mengatakan ada banjir. Soalan saya kepada Tuan Yang di-Pertua, adakah Tuan Yang di-Pertua tahu atau Ahli-ahli Parlimen, seorang dua ini sedang mendesak Yang Amat Berhormat Perdana Menteri untuk menghadap Yang di-Pertuan Agong petang ini bagi Parlimen dibubarkan. Dato’ Ramli bin Dato’ Mohd Nor DR.06.10.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua tahu dan boleh mengesahkan perkara ini Ahli Parlimen Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jelutong. Go direct to the point, dengan izin. Tuan Sanisvara Nethaji Rayer a/l Rajaji Sinar Harian, semua berita sedang melaporkan, memang benar Yang Amat Berhormat Perdana Menteri tidak kisah kepada apa yang akan berlaku, banjir-banjir di Kelantan, Terengganu dan Pahang. Dato’ Ramli bin Dato’ Mohd Nor Jelutong, straight to the point. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Amat Berhormat Perdana Menteri untuk tujuan membubarkan Parlimen. Dato’ Ramli bin Dato’ Mohd Nor Jelutong, dengan izin ya. For most and all, it is still speculative. Everything is still yet. Whatever to be decided is kita tidak tahu lagi. So, let us not speculate, let us not implicate, Dewan until the right time Sekian. Saya teruskan dengan urusan Majlis. Tuan Sim Chee Keong Dato’ Ramli bin Dato’ Mohd Nor Berhormat. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PENGANGKUTAN JALAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri Pengangkutan Suatu Akta untuk meminda Akta Pengangkutan Jalan 1987 dibaca kali yang kedua sekarang. Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Ir. Dr. Wee Ka Siong Dewan yang mulia ini Malaysia telah berjaya mempertahankan kerusi Ahli Majlis atau Council State Pertubuhan Penerbangan Awam Antarabangsa atau International Civil Aviation Organization (ICAO) di bawah kategori tiga untuk penggal 2022 hingga 2025. Kementerian Pengangkutan ingin merakamkan ucapan tahniah dan terima kasih Malaysia Di samping itu, sukacita dimaklumkan juga Federal Aviation Administration (FAA) Amerika Syarikat telah mengembalikan Malaysia ke kategori satu penarafan IASA setelah November 2019. Tuan Yang di-Pertua, Akta Pengangkutan Jalan 1987 Objektif utama Akta 333 adalah untuk menyediakan DR.06.10.2022 39 Kali terakhir Akta 333 dipinda adalah pada tahun 2020. Pindaan yang telah Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, cadangan pindaan Akta 333 untuk tahun 2022 akan merangkumi perkara-perkara utama seperti (i) mewujudkan kuasa kepada Menteri untuk menetapkan dan (ii) mewujudkan punca kuasa di bawah Akta 333 berkaitan dengan (iii) mewajibkan pemandu bas persiaran atau bas pelancongan untuk (iv) menetapkan caruman kepada Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS) di bawah Akta Keselamatan Sosial Pekerjaan Sendiri 2017 Akta 789 (v) mewujudkan punca kuasa bagi tujuan penggunaan peralatan High-Speed Weigh in Motion (HSWIM) bagi tujuan Akta 333. Secara keseluruhannya, pindaan Rang Undang-undang Pengangkutan Jalan (Pindaan) 2022 akan mengandungi 13 fasal di dalamnya. Fasal-fasal pindaan utama Fasal 2 bertujuan meminda seksyen 2 Akta 333 untuk mewujudkan takrif baru bas Pindaan terlibat adalah susulan kepada Fasal 3 bertujuan meminda seksyen 3 Akta 333 untuk memberi kuasa kepada Menteri membuat peraturan-peraturan mengenai pakaian seragam, tanda pangkat, kad Fasal 4 bertujuan memperkenalkan seksyen 13A baharu di dalam Akta 333 bagi Proses ini adalah melibatkan pertukaran milikan kenderaan motor Pada masa ini, sebarang pertukaran hak milik kenderaan adalah bersifat kekal Akta 333. Walau bagaimanapun, secara (USD) oleh pemilik asalnya telah dilaksanakan secara Melalui proses pertukaran interim yang sedang USD. Sekiranya kenderaan berkenaan tidak dijual kepada pemilik baru selepas tempoh USD. DR.06.10.2022 Dalam transaksi ini, kerajaan melalui JPJ memungut RM10 sebagai fi perkhidmatan. Pertukaran pemilikan secara interim atau sementara oleh pemilik asal yang telah Akta"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.06.10.2022 1"
  ]
}