{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang) DR.10.03.2022",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota) DR.10.03.2022 iii",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu) DR.10.03.2022",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Khamis, 10 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Untuk memulakan, saya persilakan Yang Berhormat Papar. Silakan. Tuan Haji Ahmad bin Hassan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Ini adalah kali pertama MQT sebagai pembangkang. Tuan Yang di-Pertua, sebelum saya Pucuk putat daun bungar, Anak seluang terkapai-kapai, Mohon penjelasan Perdana Menteri rakyat mahu mendengar, Penyelesaian terbaik mesti dicapai Padang Sibakir bertimbun lami, Siang malam jalan berdudur, Sampai bilakah harus begini, Ibarat buah tarap tinggal ampulur.",
    "Tuan Ahmad bin Hassan (a) arahan pembayaran pampasan berjumlah RM62.59 bilion (USD14.92 bilion) kepada waris Sultan Sulu yang diputuskan oleh Mahkamah Arbitrasi Paris, Perancis (b) adakah Kerajaan Malaysia, melalui Pejabat Peguam Negara telah Perancis bagi tujuan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat. Tuan Yang di-Pertua, isu yang dibangkitkan oleh Yang Berhormat Papar Dr. Gonzalo Stampa, seorang penimbang tara yang dilantik oleh Mahkamah Madrid, Sepanyol pada 2 Mei 2019 yang telah membuat keputusan timbang tara di Perancis pada Februari 2022 yang meminta supaya Kerajaan Malaysia membayar sebanyak USD14.92 bilion kepada warga Filipina yang mengaku sebagai waris Kesultanan Sulu DR.10.03.2022 Harus diingatkan juga bahawa pelantikan Dr. Stampa ini juga telah kemudiannya Mahkamah Madrid pada 29 Jun 2021 yang saya akan perjelaskan Tuan Yang di-Pertua. Tuan Yang di-Pertua, sebelum menjawab pertanyaan Yang Berhormat Papar, Januari 1878, dua perjanjian dimeterai di Sultan Mohamet Jamal Al-Alam, Sultan Sulu dengan Baron de Overbeck dan Alfred Dent bertujuan untuk menjaga kepentingan syarikat mereka di Sabah Sebagaimana kita sedia maklum, pencerobohan tentera Kesultanan Sulu di Kampung Tanduo, Lahad Datu, Sabah telah berlaku pada 12 Februari 2013. Ia telah Susulan daripada serangan itu, Kerajaan Malaysia menghentikan serahan wang ihsan kepada waris Sultan Sulu. Lanjutan daripada tindakan tersebut, firma guaman yang mewakili warganegara Filipina yang mengaku sebagai waris Sultan Sulu menuntut memohon rundingan semula Perjanjian 1878 dan memfailkan permohonan Superior Court of Justice di Madrid, Sepanyol untuk melantik timbang tara pada 30 Januari 2018. Mahkamah Madrid, Sepanyol memutuskan untuk melantik timbang tara Dr. Gonzalo Stampa dilantik pada 22 Mei 2019. Pada 30 Julai 2019, satu notis timbang tara diserahkan kepada Kerajaan Malaysia Kementerian Luar Negeri dengan anggaran tuntutan melebihi USD32 bilion. Tuan Yang di-Pertua, ingin ditekankan di sini bahawa kerajaan tidak berdiam diri walau tidak Kerajaan Malaysia telah melaksanakan tindakan Kerajaan telah memfailkan kes di Mahkamah Tinggi Sabah Mahkamah Tinggi Sabah pada 14 Januari 2020 Perjanjian 1878 tidak mengandungi apa-apa peruntukan untuk timbang tara. Malaysia Kedua, keputusan Mahkamah Tinggi Sabah tersebut telah dibawa ke Mahkamah Madrid, Sepanyol untuk diiktiraf dan dikuatkuasakan bagi memberhentikan prosiding Sepanyol. Susulan itu, Partial Award Jurisdiction dikeluarkan oleh Mei 2020 telah diketepikan. Ketiga, pada 29 Jun 2021 atas permohonan Kerajaan Malaysia, Mahkamah Madrid telah membatalkan pelantikan Dr. Stampa sebagai penimbang tara, kesemua Dr. Stampa adalah terbatal. Mahkamah Madrid Oktober 2021 memutuskan bahawa partial award on jurisdiction yang dikeluarkan Dr. Stampa bertarikh 25 Mei 2021 adalah terbatal ataupun null and void dengan izin Tuan Yang di-Pertua. Walau bagaimanapun, penuntut telah membawa partial award jurisdiction Perancis sebelum 13 Oktober bagi memintas keputusan Mahkamah Madrid. Pada 29 September 2021, Mahkamah Perancis tanpa mengetahui keputusan Mahkamah Madrid yang telah membatalkan pelantikan keputusan Dr. Stampa telah mengeluarkan Mei 2020 tersebut. Berdasarkan exequatur order tersebut, Dr. Stampa telah memindahkan tempat, Madrid ke Paris bagi meneruskan prosiding timbang tara Penuntut pada 5 November telah memfailkan permohonan rayuan Mahkamah Perlembagaan di Sepanyol untuk membatalkan keputusan Mahkamah di Madrid bertarikh 29 Jun 2021. Tuan Yang di-Pertua, sebagai bantahan kepada tindakan timbang tara terhadap Mahkamah Tinggi Madrid, ketidakaturan proses, ketidakadilan Kerajaan Malaysia memfailkan DR.10.03.2022 3 Dr. Stampa kepada Peguam Negara Sepanyol pada 14 Disember 2021. Kerajaan Malaysia juga telah memfailkan rayuan untuk membatalkan exchequer September 2021 dan juga permohonan menggantung pelaksanaan Pada 16 Disember, Mahkamah Rayuan Perancis Kerajaan Malaysia bagi menggantung exequatur order yang September 2021. Rayuan yang difailkan oleh Kerajaan Malaysia belum Mahkamah Rayuan di Perancis. Bertentangan dengan penggantung exchequer order yang telah diberi oleh Mahkamah Perancis, penuntut mengekalkan kedudukan dan pendirian bahawa perintah Perancis. Dr. Stampa bersetuju dengan permohonan penuntut dengan tidak mengendahkan Mahkamah Perancis. Tanpa Mahkamah Madrid, Sepanyol, Mahkamah Rayuan Perancis, Dr. Stampa telah membuat the final award yang Tuan Yang di-Pertua, bagi menjawab pertanyaan Yang Berhormat Papar, ingin Dr. Stampa, timbang tara yang mana Mahkamah Madrid pada 29 Jun 2021 adalah tidak sah dan Memandangkan lantikan Dr. Stampa telah dibatalkan dan tidak lagi sah daripada segi Tuan Yang di-Pertua, Kerajaan Malaysia melalui Jabatan Peguam Negara dan Kementerian Luar Negeri telah melantik peguam Sepanyol dan Perancis untuk mewakili Malaysia. Malaysia Malaysia Tambahan pula identiti penuntut diragui dan belum disahkan. Namun demikian, ingin ditekan sekali lagi bahawa kerajaan tidak berdiam diri Madrid, Sepanyol dan di Paris, Perancis. Kerajaan sentiasa peka dan bersedia untuk mencabar New York Convention sekiranya dilaksana oleh penuntut bila-bila masa dan di Terima kasih. Tuan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Sebelum saya mengutarakan soalan tambahan, saya ingin tegaskan di sini bahawa kita Kesultanan Sulu, warisnya Filipina ke atas Sabah. Soalan saya, kenapakah Kerajaan Malaysia tidak Kami di Sabah mengharapkan perlindungan dalam soal MA63. Daripada pencerobohan di Lahad Datu pada 12 Februari... Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Filipina terhadap Sabah tanpa henti-henti. Tolong jangan sekali-kali pandang remeh Perlu diingat RM62.59 bilion sangat besar dan lagi besar daripada 1MDB. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tommy Thomas bahawa kerajaan telah menghantar surat kepada DR.10.03.2022 Sepanyol yang mana menyatakan Malaysia akan membuat pembayaran Kesultanan Sulu dari tahun 2013 dan berjanji akan Adakah perkara ini benar Kabinet dan sekiranya ada, bila keputusan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua, pertanyaan daripada Yang Berhormat itu sebenarnya telah dijawab. Yang Overbeck dengan Sultan Sulu, itu yang pertama. Kedua, kerajaan belum mengenal pasti pun siapakah waris sebenar Sultan Sulu. Ketiga, itulah kenapa dalam statement saya tadi saya tidak sebut wang di bawah Sultan Sulu. Itu saja Yang Berhormat. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Sabah Kita tetap tidak iktiraf. Masalahnya sekarang ini, there is an order from Mahkamah Arbitrasi Perancis untuk Kerajaan Persekutuan bayar waris Sultan Sulu, yang mana kita juga Kita cakap fasal sovereignty immunity. Soalan saya, kenapa Mahkamah Arbitrasi Perancis sekarang ini memihak kepada Malaysia kena buat laporan polis untuk mengesahkan bahawa there is a Dr. Stampa dengan waris Sultan Sulu. We should apply to set aside this stupid Tuan Yang di-Pertua, saya minta maaf tetapi I am so disappointed you rejected Tuan Yang di-Pertua. Siapa bah Sabah di mata Kerajaan Persekutuan Are we not important Malaysia yang disuruh bayar ini and it is a big amount. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Sebenarnya sudah dijawab. Saya kata tadi bahawa tindakan yang diambil oleh Dr. Stampa sebagai arbitrator. Sebenarnya bukan mahkamah memberi arahan, Tuan Yang di-Pertua. Biar saya perbetulkan. It’s not the mahkamah, it is the arbitrator yang memberi itu, Mahkamah Madrid. Maknanya Kerajaan Malaysia telah buat yang terbaik dan kita Terima kasih. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Malaysia kena ambil tindakan yang tegas ini bapak Menteri. Saya minta Tuan Yang di- Pertua, kita bahas ini, bukan soal sekolah daif, ini bukan soal parit tersumbat kah, bukan Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Yang di-Pertua Saya rasa telah dijawab. Saya sebagai peguam, saya faham apa yang dijawab itu. Saya DR.10.03.2022 5 Perkara ini, maaf in English, quite difficult It’s a very fine area of the law. Conflict of law ini. So Yang Berhormat Menteri cakap itu, saya rasa Ahli-ahli Yang Berhormat semua akan faham apa yang diperkatakan. Quite difficult to understand I don’t blame you. Sorry, boleh kita ke soalan yang lain. Maaf, maaf. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Yang di-Pertua Yang Berhormat Bukit Bendera, silakan.",
    "Tuan Wong Hon Wai LPG perlu diadakan Rusia-Ukraine yang sedang meruncing. Menteri Kewangan Terima kasih Yang Berhormat. Tuan Yang di-Pertua, sejak permulaan tahun 2021, harga Brent Crude Oil menunjukkan trend peningkatan yang Harga minyak mentah bagi bulan Januari tahun ini adalah pada kadar USD85 Januari 2021 sebanyak USD55 setong. Berikutan kenaikan ini, kerajaan terpaksa menampung peningkatan subsidi petrol, Liquefied Petroleum Gas (LPG) yang ketara Iaitu meningkat daripada RM200 juta untuk bulan Januari 2021 RM2 bilion pada Januari 2022. Ditambah pula dengan isu pergolakan Rusia dan Ukraine, harga minyak mentah dunia telah naik mendadak ke paras USD100 setong iaitu paras tertinggi sejak tahun 2014. Dengan kenaikan ini, dijangka jumlah subsidi petrol, diesel dan LPG akan RM2.5 bilion sebulan. Sekiranya harga minyak mentah dunia kekal melebihi USD100 setong, jumlah subsidi tersebut bagi keseluruhan tahun 2022 dijangka mencecah RM28 bilion. Berbanding sebanyak RM11 bilion pada tahun 2021. Pengguna pada masa ini hanya membayar RM2.05 seliter untuk petrol RON95, Mac telah mencecah RM3.70 seliter untuk petrol. Ini RM1.65 setiap liter. Sebagai contoh, setiap kali kita pergi ke stesen pam minyak dan kita mengisi RM100 atau kira-kira 49 liter dan kita mengisi minyak dengan nilai RM100, jumlah yang dibayar oleh kerajaan adalah sebanyak RM81. Ini kerana jumlah RM181 bagi 49 liter RON95. Ini Bagi diesel pula, pengguna hanya membayar RM2.15 seliter di stesen minyak, RM4 seliter. Jurang besar antara harga runcit di Kerajaan juga tidak boleh meminjam untuk membiayai belanja mengurus (OE) ini seperti Dengan itu, kenaikan kos subsidi perlu diimbangi dengan pertambahan hasil Program subsidi semasa melibatkan harga bersubsidi yang sama dinikmati Tambahan pula golongan yang berpendapatan Dengan itu, kerajaan akan DR.10.03.2022 Pelaksanaan subsidi secara bersasar dijangka dapat mengoptimumkan sumber Sekian, terima kasih. Tuan Yang di-Pertua Tuan Wong Hon Wai Semalam international Brent Crude Oil price telah meningkatkan ke USD112 per barrel. Dan juga semalam kerajaan USA mengumumkan larangan import terhadap petroleum Rusia. Ini akan juga menyebabkan keadaan supply and demand di peringkat Soalan saya, berikutan keadaan ekonomi yang tidak menentu pasca COVID-19 Rusia ke atas Ukraine, cadangan Yang Berhormat Menteri Kewangan tadi, subsidi secara bersasar sama ada ia akan dapat mengurangkan harga RON95 dan RON97. Apakah impak or cadangan tersebut terhadap kadar inflasi Indeks Harga Pengguna ataupun Consumer Price Index, sama ada cadangan tersebut akan Itu soalan saya. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bukit Bendera. Tuan Yang di-Pertua, sebelum saya menjawab soalan itu, Malaysia ini adalah sangat rendah jika OPEC Sebagai contoh, harga runcit petrol di Saudi adalah pada paras RM2.59 seliter. Manakala Indonesia pula adalah sebanyak RM3.74 seliter untuk petrol. Berbanding Thailand adalah sebanyak RM5.63 seliter, Singapura pula RM9.16 seliter berbanding dengan Malaysia sebanyak RM2.05 seliter. Jadi, perbezaan besar antara harga runcit dalam negara berbanding Akan tetapi apa yang disebut oleh Yang Berhormat Bukit Bendera mengenai Malah turut akan Ini kerana kenaikan kos yang terlalu besar untuk ditanggung COVID-19. Dalam masa yang sama, dengan kenaikan kos subsidi produk petroleum ini, ia Ini kerana komitmen Seperti yang dimaklumkan tadi, kerajaan juga tidak boleh meminjam untuk Belanja Mengurus our operating expenditure seperti kos subsidi. Dengan itu, Maka, wujudlah keperluan buat kerajaan untuk menyusun semula subsidi Dengan itu, kerajaan akan mengkaji Jadi, isu inflasi ini tidaklah terkesan kepada mereka yang betul-betul Pelaksanaan subsidi secara bersasar juga dijangka dapat mengoptimumkan DR.10.03.2022 7 Sekian, terima Tuan Yang di-Pertua Dato' Haji Salim Sharif Yang Berhormat Menteri kerana atas jawapan yang cukup baik. Walau Yang Berhormat Menteri sebentar tadi tertumpu kepada Saya hendak beri contoh yang bersasar ini Yang Berhormat kerana tahun RM28 bilion, manakala pada tahun 2011 sebanyak RM11 Saya mengambil contoh, BMW 7 Series isi minyak RON95 dengan kadar RM2.50. Honda cub di kampung, penoreh getah RON95 dengan harga RM2.50 tetapi BMW 7 Series memerlukan 70 liter untuk Manakala, Honda cub tadi cuma perlukan sebanyak empat liter. Di sini kita melihat penggunaan BMW mendapat manfaat subsidi yang lebih Honda cub. Saya ambil kira 70 liter subsidi untuk BMW sebanyak RM111.00, manakala motor kapcai empat liter hanya RM6.60. Jadi, perbezaan yang Ini tidak bersasar namanya. Jadi soalan saya, perkara yang menjadi kebimbangan, bagaimanakah subsidi- Apakah strategi Keluarga Malaysia yang benar-benar memerlukan Terima kasih Tuan Yang di-Pertua. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Jempol. Seperti juga yang disebut oleh Yang Berhormat Bukit Bendera tadi, Kita di kerajaan memang Malaysia dalam menghadapi isu utama sekarang ini, Bukan sahaja harga minyak, tetapi semua harga komoditi dunia terutamanya Ukraine Secara keseluruhan, peruntukan bantuan dan subsidi dalam Belanjawan 2022 RM31 bilion berbanding dengan RM28 bilion pada tahun sebelumnya. Peruntukan tahun 2022 ini merangkumi bantuan seperti yang lebih bersasar pun RM11 bilion ini lebih bersasar. Subsidi RM7.7 bilion serta subsidi untuk pengusaha pertanian sebanyak RM2 bilion, subsidi pengangkutan juga termasuk perkhidmatan udara luar bandar RM1.9 Jadi, jumlah peruntukan RM31 bilion untuk bantuan dan subsidi ini tidak termasuk Ini RM28 bilion. Walaupun peruntukan lebih besar disediakan, dijangka subsidi yang kita sebut Di samping petrol, diesel dan LPG Yang Berhormat, kos subsidi juga meningkat bagi minyak masak contohnya, selaras dengan Perbelanjaan subsidi minyak masak pada tahun 2020 adalah RM500 juta dan RM2 bilion pada tahun 2021 dan terus menunjukkan Kerajaan juga telah mengambil langkah baharu RM130 Namun demikian, seperti yang disebutkan oleh Yang Berhormat Jempol tadi, Contoh BMW tadilah. Dengan itu, kerajaan kini menampung subsidi DR.10.03.2022 Pada masa ini, pendekatan yang bersasar ialah secara tunai dibuat oleh kerajaan. Bantuan kebajikan disediakan contohnya RM2.4 bilion kepada setengah juta golongan OKU, warga emas, keluarga miskin tegar dan juga Bantuan Keluarga Malaysia ini RM8.2 bilion untuk 9 juta golongan B40, ini bersasar. Akan tetapi daripada segi subsidi bersasar, salah satu contoh adalah bagi kadar Dengan izin, Melalui pendekatan ini, golongan yang Sebagai contoh, rumah dengan penggunaan elektrik di bawah 200 kilowatt sejam Lagi banyak guna lagi mahal dibayar tarif elektrik. Walau bagaimanapun, bagi RM715 juta Seperti saya sebut tadi Yang Berhormat Jempol dan Yang Berhormat Bukit Bendera, Tuan Yang di-Pertua, pihak kerajaan sekarang dalam proses mengkaji Terima kasih. Tuan Lim Guan Eng USD1 satu tong berbanding dengan pertambahan pulangan untuk RM370 juta tambahan, tetapi RM780 juta defisit. So, maknanya RM410 juta. Adakah ini benar untuk tambahan setiap USD1 satu tong Pada masa yang sama apabila disebut tentang penyusunan semula Yang Berhormat pastikan bahawa ia juga merangkumi M40 M40, saya rasa susah untuk dapat public buy-in Kedua, itu yang ringkas kerana inflasi juga naik ekoran daripada kenaikan harga Ukraine dan Rusia. Adakah pihak kerajaan bercadang Dana Kestabilan Harga supaya kita dapat mengekang kenaikan inflasi Terima kasih. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bagan. Soalan yang pertama tadi mengenai subsidi untuk golongan M40 T20 ataupun even B40, kita masih lagi memperincikan, tetapi kita akan ambil Yang Berhormat Bagan tadi. Daripada segi impak kepada fiskal kita, betullah kita ini merupakan negara OPEC countries. Oleh itu kerana kita Walau bagaimanapun, memandangkan konflik Rusia dengan Ukraine ini sedang Apa yang disebut oleh Yang Berhormat Bagan itu betul kerana kita ada breakeven RON95 itu ada siling, RM2.05. Subsidi itu akan naik dan akan naik Mengikut unjuran awal didapati kerajaan masih perlu menampung DR.10.03.2022 9 Pada masa yang sama seperti yang telah program subsidi semasa ini melibatkan Oleh itu, pelaksanaan Saya Kabinet, insya-Allah. Ketiganya, sama ada dana itu kita belum lagi berbincang. Terima kasih kerana Tuan Lim Guan Eng Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Terima kasih.",
    "Tuan Cha Kee Chin Ehwal Pengguna menyatakan apakah kementerian akan mengkaji semula dan Harga RM5 pada Januari tetapi meningkat semula apabila COVID-19 meningkat pada Februari. Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Ahli Yang Berhormat, KPDNHEP sentiasa mengambil kira pandangan Bagi menjamin kestabilan harga dan keberadaan bekalan pelitup muka dalam Akta Kawalan Bekalan 1961 dan telah menetapkan harga maksimum bagi pelitup muka Perintah Kawalan Harga dan Antipencatutan (Penentuan Harga Maksimum) (No. 7) 2020 pada 1 November tahun 2020. Pada masa ini harga maksimum peringkat runcit untuk pelitup muka satu lapisan Tuan Yang di-Pertua, saya ingin tegaskan di sini Maka tidak ada keperluan buat masa kini untuk meminda harga maksimum yang Dalam masa yang sama, kerajaan sedang meneliti keperluan mengkaji semua Kit Ujian Pantas Antigen- COVID-19 (Ujian Sendiri). Untuk makluman, harga maksimum kit ujian ini telah ditetapkan pada RM19.90 di RM16 di peringkat borong di bawah Akta Kawalan Harga dan Antipencatutan 2012. Daripada aspek keberadaan bekalan di pasaran, kerajaan telah Kit Ujian Pantas Antigen-COVID-19 (Ujian Sendiri) ini sebagai barang Perintah Kawalan Bekalan (Barang-barang Kawalan) (No. 6) 2021 pada November 2021 yang lalu dan telah dikuatkuasakan pada 1 Disember 2021. Berhubung dengan cadangan Ahli Yang Berhormat Rasah supaya kementerian Di pihak kementerian, penetapan harga ke atas Terima kasih lah kerana ada Yang Berhormat. Kerajaan sentiasa mengambil DR.10.03.2022 Sehubungan dengan itu, penguatkuasaan, pemeriksaan dan pemantauan oleh KPDNHEP sentiasa dilakukan ke atas item berkaitan di setiap Ini bagi memastikan Selain itu Tuan Yang di-Pertua, akses pengguna untuk mendapatkan kit ujian Ini dibuktikan melalui persetujuan bersama antara KPDNHEP dengan pihak Medical Device Authority (MDA) di bawah KKM, Kementerian Kesihatan Malaysia supaya Kit Ujian Kendiri COVID-19 yang memperoleh kelulusan MDA dibenarkan dijual di premis-premis lain yang memenuhi syarat-syarat Dalam masa yang sama jika Sekian, Tuan Yang di-Pertua Tuan Cha Kee Chin Yang Berhormat Menteri atas jawapan yang bagi saya agak komprehensif yang KPDNHEP dalam memastikan Soalan saya, saya nampak Yang Berhormat Menteri ada mengatakan bahawa Saya rasa selain daripada harga dalam soalan asas Sebab kita tidak mahu ada pelitup muka yang kualitinya rendah sangat Kedua berkenaan dengan kit ujian kendiri tersebut, saya harap Yang Berhormat, KPDNHEP bersama dengan MDA rentas kementerian boleh memastikan semua kit yang MDA telah meluluskan secara bersyarat MDA. Pastikan semua yang dijual itu mematuhi dan Jadi, Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Pada masa sekarang, kami sedang memperhalus COVID-19 ini adalah bertaraf ataupun bertaraf medical standard ataupun taraf Oleh sebab itu telah disebut dalam jawapan asal tadi dikatakan harga maksimum. Ini bukan harga sahaja, kita akan mewartakan satu hendak memastikan kualiti itu, sedang Kita akan wartakan standardnya nanti ya. Itu pelitup muka. Dengan kit ujian COVID-19 yang dikatakan tadi, memang sebenarnya peralatan Medical Device Authority (MDA), KKM. Jadi KPDNHEP akan terus bekerjasama dengan MDA untuk Jadi, begitu juga Kami di KPDNHEP tidak ada kepakaran. Ini kepakaran di medical Jadi kita serahkan kepada mereka. Akan tetapi KPDNHEP sentiasa bekerjasama, kerja rapat. Sehingga kini, KPDNHEP kami telah dimaklumkan MDA telah menjalankan sebanyak lapan serbuan dan Jadi, ini adalah sedikit sebanyak bukti MDA menjalankan tugas bersama KPDNHEP DR.10.03.2022 11 Terima Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Soalan saya ini memang berkait dengan apa yang disebut oleh Yang Berhormat Rasah. Cuma to be more specific, langkah-langkah yang diambil oleh kementerian bagi PCR positif. Pengalaman ini saya lalui sendiri. Tiga hari saya mengalami simptom dan pagi Akhirnya apabila PCR keluar, positif. Jadi, ini sebenarnya sangat merugikan pengguna daripada segi baik Terima kasih. Dato Sri Alexander Nanta Linggi Kami tidak ada kepakaran dengan perkara itu. Jadi... Dato’ Haji Che Abdullah bin Mat Nawi Dato Sri Alexander Nanta Linggi Pertua, memang kita difahamkan, berbanding dengan PCR test, saliva test kit ini memang Saya sendiri baru-baru ini, saya kena positif pada awal Februari. Masuk Hospital Sungai Buloh. Apabila keluar, okey dan saya diluluskan sebagai tidak Akan tetapi, selepas tiga minggu sebelum Parlimen bersidang arahan daripada Parlimen kesemua mesti melalui ujian PCR. Jadi saya pergi, dapat positif. Akan tetapi Jadi, inilah kalau kita mengharapkan saliva test kit ini, memang. Saya setiap hari PCR mengesan positif. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua. Kalau ujian secara saliva hari itu tidak memberi keputusan yang Terima kasih. Tuan Yang di-Pertua Kementerian Kesihatan lah. Ya. Dato Sri Alexander Nanta Linggi KPDNHEP. Kami ikut... Tuan Lim Lip Eng Dewan. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Tuan Yang di-Pertua Tuan Lim Lip Eng Dato Sri Alexander Nanta Linggi Tuan Yang di-Pertua Jadi maaf saya tidak dapat membenarkan soalan tambahan lain lagi. Ahli Yang Berhormat semua sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Menteri Terima kasih semua. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.10.03.2022 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Mohd. Nizar bin Haji Zakaria (a) sejauh manakah kementerian telah melaksanakan kajian (b) bagaimanakah tahap kesiapsiagaan sistem amaran bencana di Malaysia. Menteri Alam Sekitar dan Air Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi semua. Terima kasih Yang Berhormat Parit yang mengemukakan soalan ini. Untuk makluman Yang Berhormat berdasarkan laporan kumpulan kerja pertama IPCC yang telah diumumkan Ogos 2021 yang lalu suhu purata dunia dianggarkan meningkat kepada 1.1 darjah Malaysia sememangnya terdedah kepada kejadian banjir kerana bentuk muka Perubahan iklim akan meningkatkan lagi tahap kemudahceraman negara dalam risiko Hasil kajian NAHRIM dan juga mendapati berlaku peningkatan intensiti maksima Untuk makluman ARI dan sebahagianya ialah 100 tahun ARI. Untuk makluman Yang Berhormat, kementerian sedang melaksanakan penilaian Peta Hazard Banjir dan peta risiko banjir. Di bawah Jabatan Pengairan dan Saliran merangkumi 36 Bagi kawasan lembah Klang Peta Hazard bagi banjir bagi enam lembangan Lembangan Sungai Bernam juga telah siap dibangunkan. Bagi menjawab soalan kedua Jabatan dan agensi di bawah KASA seperti JPS, Jabatan Meteorologi Malaysia sentiasa peka dan berusaha untuk meningkatkan tahap Melalui jabatan dan agensi ini kementerian sentiasa bekerjasama dengan Agensi Pengurusan Bencana Negara (NADMA) selaku urus setia Mesyuarat Jawatankuasa Pengurusan Bencana Pusat selaras dengan arahan Majlis Keselamatan Negara nombor JPS dan MetMalaysia juga sentiasa menyegerakan menyelenggara dan Hebahan maklumat cuaca dan banjir serta amaran awal kepada pasukan Untuk makluman Dewan yang mulia di bawah Rancangan Malaysia Ke-11 dan Rancangan Malaysia Ke-12 MetMalaysia telah pun siap memasang lapan buah stesen Perak, Kelantan, Terengganu, Pahang, Sabah dan Sarawak. Ia adalah sebagai tambahan kepada 11 buah sistem buah radar sedia ada yang Selain daripada itu JPS juga turut melaksanakan Program Ramalan dan Amaran Banjir yang bertujuan memberi amaran awal kepada agensi berkaitan dengan pengurusan Siren akan dibunyikan apabila aras air melepasi nilai ambang DR.10.03.2022 13 Ramalan banjir seawal Setakat ini sistem ini telah pun beroperasi di Lembangan Sungai Pahang, Kelantan, Terengganu dengan ketepatan 65 peratus. Kita juga sedang naik taraf beberapa sistem amaran di bawah PRABN bagi JPS melalui laman sesawang publicinfobanjir Malaysia dan apabila data Sekian, terima kasih. Tuan Yang di-Pertua Berhormat. Dato’ Mohd Nizar bin Haji Zakaria Pertua. Terima kasih kepada Yang Berhormat Menteri yang telah pun menjelaskan Kita sedia maklum bahawa fenomena perubahan iklim yang berlaku Jadi saya ingin tanya kepada Menteri bagaimanakah kerajaan memanfaatkan Revolusi Industri Keempat dalam pengesanan perubahan Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man MAMPU dan satu platform ICT menggunakan Big data analytics juga Kementerian seperti NAHRIM. Untuk Walau bagaimanapun apa yang kita buat di peringkat akhir ini ialah untuk kita Saya hendak maklumkan ARI taburan hujan dan pelan untuk Terima kasih. Tuan Lim Lip Eng Yang Berhormat Menteri boleh menyelesaikan masalah banjir di seluruh Kelantan, Menteri sendiri dilanda masalah banjir berkali-kali, Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Parlimen jangan ponteng. Tuan Lim Lip Eng Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Lim Lip Eng Dato’ Sri Tuan Ibrahim bin Tuan Man Sebab itu kerajaan memperuntukkan satu jumlah yang sangat besar. Saya hendak Kabinet telah pun meluluskan RM15 bilion menjelang tahun 2030 Kelantan. Saya harap berikutnya ada soalan berhubung dengan penyelesaian banjir di Kelantan. Saya harap Yang Berhormat tunggu. Terima kasih. Tuan Lim Guan Eng Puan Nor Azrina binti Surip DR.10.03.2022 Tuan Mohamed Hanipa bin Maidin Puan Nor Azrina binti Surip Tuan Lim Lip Eng Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Shir Yee. Tuan Mohamed Hanipa bin Maidin Menteri hilang pada masa banjir. Tidak payah cakaplah. Jangan Tuan Yang di-Pertua",
    "Puan Vivian Wong Shir Yee Sabah yang jauh ketinggalan di belakang berbanding negeri yang lain Perdana Menteri Keluarga Malaysia Sabah tidak akan semakin jauh ketinggalan di belakang pada masa akan Tuan Yang di-Pertua Dipersilakan Yang Berhormat Menteri. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Tuan Yang di-Pertua. Kerajaan sedar bahawa ketidaksamaan pembangunan antara Sabah. Sebagai contoh, bagi tahun 2020 nisbah jurang pendapatan KDNK perkapita Wilayah Sabah berbanding wilayah tengah adalah 2.8. Berdasarkan survey pendapatan Sabah RM5,745 iaitu lebih rendah berbanding purata nasional sebanyak RM7,901. Kadar Sabah pula pada tahun 2019, 19.5 peratus berbanding purata nasional 5.6 Oleh itu dalam usaha kerajaan untuk membasmi miskin tegar umpamanya Sabah adalah antara negeri yang akan diberi tumpuan tertinggi. Tuan Yang di-Pertua, bagi mempercepat pembangunan sosioekonomi di Sabah Sabah dan Sarawak telah dirangka dalam Rancangan Malaysia Ke-12. Antara lain strategi utama adalah memantapkan penyediaan infrastruktur, Bagi mempercepatkan pembangunan di negeri-negeri yang kurang membangun, Kerajaan Persekutuan kepada negeri-negeri Sabah. Tuan Yang di-Pertua, di bawah Rolling Plan Dua iaitu tahun ini di Sabah telah RM5.17 bilion bagi melaksanakan 1,048 projek. Antara projek utama Projek Lebuh Raya Pan Borneo Fasa 1A. Kosnya RM10.8 bilion. Pada 3 Mac lalu, Yang Amat Berhormat Perdana Menteri mengumumkan Fasa B, 19 pakej kosnya RM15.7 bilion. Ini akan disiapkan dalam masa lima tahun. Ini Kerajaan Pusat untuk membangunkan negeri Sabah. Ada juga projek untuk DR.10.03.2022 15 (i) kumbahan rangkaian paip di bandar Sandakan berjumlah RM233 juta (ii) pembesaran Lapangan Terbang Sandakan berjumlah RM81 juta Tuan Yang di-Pertua, infrastruktur digital adalah penting bagi pertumbuhan Sabah dan Malaysia sebagai langkah siap siaga Sabah beralih kepada teknologi G. Kerajaan melalui Jalinan Digital Negara (JENDELA) memperuntukkan RM3.61 bilion Sebanyak 4,333 lokasi untuk pembinaan Sabah seperti gentian optik, pembinaan menara baharu Tuan Yang di-Pertua, kerajaan juga telah menubuhkan Jawatankuasa Kerja Sosioekonomi bagi Sabah dan Sarawak bagi membincangkan dengan lebih terperinci dan Sabah dan Sarawak. Saya Sejak ditubuhkan pada Mac tahun lepas, lima kali mesyuarat telah diadakan di Kerajaan Pusat dengan kerajaan-kerajaan negeri Sabah dan Sarawak untuk Tuan Yang di-Pertua, kerajaan yakin dengan adanya usaha-usaha ini, ia akan Sabah dan Sarawak dalam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Yang Berhormat Menteri. Bolehkah Yang Berhormat Menteri menjelaskan Sabah bagaimana Sabah boleh menjadi negeri yang termiskin Bukan sahaja Sabah adalah termiskin tetapi juga negeri yang paling kurang Liputan internet juga adalah sangat rendah, Tiada peluang pekerjaan untuk belia juga. Setuju kah Yang Berhormat Menteri Sabah dan mengambil kesempatan, taking us for Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Kerajaan Pusat seolah-olah tidak menghiraukan kepentingan pembangunan di Sabah dan Sarawak dan juga di negeri-negeri miskin yang lain. Ada enam negeri yang (i) Sabah (ii) Sarawak (iii) Kelantan (iv) Terengganu (v) Kedah (vi) Perlis. Pertama, adalah tidak benar kita tidak menghiraukan Sabah dan Sarawak MA 63 umpamanya, Jawatankuasa Khas telah pun bermesyuarat Yang Berhormat Kota Marudu akan menjawab soalan MA63. DR.10.03.2022 Beberapa kemajuan yang besar telah pun dicapai. Kita tunggulah jawapan Yang Berhormat Serian kepada Yang Amat Berhormat Perdana Menteri soalan nombor sembilan ini. Jadi, kita hendak menafikan Sabah dan Sarawak. Sebaliknya, pentadbiran kerajaan ini mempunyai kesungguhan komitmen yang Sabah dan Sarawak terpelihara dan Sabah dan Sarawak dengan Semenanjung dapat dirapatkan. Ini Rancangan Malaysia Ke-12. Saya tekankan sekali lagi bahawa masalah kemiskinan yang disebut oleh Yang Berhormat tadi antara prioriti tertinggi yang akan diberikan oleh kerajaan dan menjelang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Yang Berhormat Menteri adalah bercanggahan dengan kadar Kadar tax juga sangat tinggi atas Sabah tetapi kami punya jalan raya semua tidak Macam tidak jawab kedua-dua statement ini. Bolehkah Yang Berhormat Menteri jelaskan lagi Sabah tetapi kenapa tiada macam- how to say, commitment untuk Sabah dari segi aspek basic necessity dari Sabah juga adalah sangat Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Jawatankuasa Kerja Sosioekonomi, yang mana Yang Berhormat Menteri Pengerusinya dan telah bermesyuarat empat kali. Akan tetapi, saya ingin tahu sepertimana saya sebutkan beberapa kali bahawa Sabah. Satu di Sarawak dan satu di Kelantan. Jadi, saya ingin tahu, apakah perancangan strategi sebenar-benarnya Jawatankuasa Sosioekonomi yang telah bermesyuarat empat kali ini, bagaimana untuk Sabah. Walaupun saya ucap terima kasihlah atas belanjawan yang diberikan untuk Pan Borneo dan sebagainya tetapi kita kena pastikan supaya tempat yang dikenal pasti Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Yang Berhormat Beaufort. Adalah benar bahawa daripada 10 buah daerah termiskin dalam negara, lapan Sabah. Antaranya Tongod, Kudat, Pitas ini adalah antara kawasan-kawasan Kerajaan komited untuk menangani isu kemiskinan dan bermula bulan - selewat- April akan datang, kerajaan akan memperkenalkan pendekatan DR.10.03.2022 17 Jadi, kalau dahulu umpamanya pendekatan kita adalah tidak diselaras dengan Kedua, kita ambil kira input daripada penduduk tempatan. Jadi umpamanya bagi Tongod, kita akan bincang dengan Pegawai Daerah Tongod dengan lebih terperinci. Bagi Pitas begitu jugalah ya dan seluruh negara. Untuk makluman Yang Berhormat, pihak EPU dan ICU telah pun memulakan Dua hari lepas kita Yang Berhormat Menteri Besar dan Ketua Menteri tentang Pada peringkat awalnya kita akan pilih 80 buah lokaliti seluruh negara akan April akan datang. Jadi, yang bezanya kali ini komitmen amat tinggi kerajaan dan pendekatan kita Dengan izin tidak ada one Sabah. Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Datuk Robert Lawson Chuat. Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Lawson Chuat.",
    "Datuk Robert Lawson Chuat Jalan Persekutuan Timbalan Menteri Kerja Raya Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, skop kerja penyelenggaraan bagi Jalan Persekutuan ini terbahagi kepada tiga jenis (i) penyelenggaraan rutin yang meliputi penyelenggaraan (ii) penyelenggaraan bahu jalan (iii) potong rumput (iv) perabot jalan (v) mencuci jambatan dan pembetung (vi) mencuci longkang (vii) pemeriksaan rutin yang dilaksanakan setiap bulan berdasarkan Kedua, adalah penyelenggaraan berkala yang meliputi penyelenggaraan berkala Kedua, penyelenggaraan berkala bukan pavement yang meliputi kerja-kerja (i) mengecat garisan jalan DR.10.03.2022 (ii) membaik pulih pembetung (iii) mengganti papan tanda (iv) lain-lain. Kategori ketiga adalah kecemasan ataupun notice of defects dengan izin dan ini (i) membersihkan pokok yang tumbang (ii) kawalan trafik semasa kerosakan ataupun runtuhan (iii) membersihkan tanah runtuh (iv) papan tanda amaran semasa banjir (v) kerja kecemasan waktu banjir seperti pembersihan culvert yang Bagi perancangan di bawah program membaik pulih jalan-jalan termasuk JKR Melalui NOD ini, pihak JKR akan menyenaraikan program penyelenggaraan pembaikan Pelaksanaan program-program penyelenggaraan ini adalah tertakluk kepada Kementerian Kewangan dan Senarai Keutamaan Kerja Program Pembaikan Jalan yang telah dirangka. Selain itu, bagi lebuh raya yang bertol Kerja-kerja penyelenggaraan yang dilaksanakan adalah merangkumi Kerja-kerja penyelenggaraan lebuh raya ini penting bagi menjamin keupayaan lebuh Sekian, terima kasih. Tuan Yang di-Pertua Datuk Robert Lawson Chuat Menteri. Saya hendak mohon pihak kementerian untuk jelaskan, berapakah jumlah Sejauh manakah pihak kementerian membelanjakan peruntukan Sekian, Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Kementerian ini telah diperuntukkan sebanyak RM400 juta setiap tahun bagi Malaysia. Untuk tahun RM672 juta telah diperuntukkan untuk program penyelenggaraan berkala Bagi tahun 2021, RM973 juta Untuk tahun ini, sejumlah RM642 juta telah diperuntukkan dan diterima oleh Jumlah peruntukan ini merangkumi semua aspek DR.10.03.2022 19 Sekian, terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Cha Kee Chin Tuan Yang di-Pertua Langat. Datuk Wilson Ugak anak Kumbong Datuk Haji Hasanuddin bin Mohd Yunus NADMA pada 21 Disember yang lepas. Terdapat 98 jalan Berdasarkan kepada jawapan tadi, ada RM400 juta duit lebih duit Jalan Semenyih-Kuala Klawang Apakah tindakan kementerian untuk Terima kasih. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Persekutuan. Jadi, untuk jalan persekutuan yang diselenggarakan oleh pihak Jadi, seperti mana yang disebutkan tadi, kita ada kerja-kerja kecemasan seperti Termasuk juga untuk membersihkan culvert yang tersumbat dan Jadi, untuk memperbaiki jalan rosak, kita akan memastikan jalan itu dapat Bagi kerja- Akan tetapi, mungkin masih ada jalan yang belum lagi diperbaiki sejak Ahli Yang Berhormat bahawa Kementerian Kerja Raya sentiasa mengutamakan kerja-kerja Kita akan pastikan bahawa jalan itu akan siap dan baik kepada keadaan Terima kasih. Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua",
    "Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri Sains, Teknologi dan Inovasi menyatakan apakah usaha terkini (STEM) dan menggalakkan lebih ramai wanita melanjutkan STEM DR.10.03.2022 Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Tuan Yang di-Pertua, izinkan saya memulakan jawapan dengan Hari Wanita Sedunia yang disambut pada 8 Mac setiap tahun. Memetik kenyataan Yang Amat Berhormat Perdana Menteri sempena Hari Wanita Sedunia iaitu, Keluarga Malaysia mempunyai wanita hebat yang Sebagai peneraju dalam sains dan teknologi, MOSTI sememangnya sentiasa (STEM). Selain itu, MOSTI juga sentiasa menyokong agar lebih ramai wanita STEM sebagai cabang kerjaya pilihan. Bagi meningkatkan penglibatan kaum wanita dalam bidang STEM, MOSTI telah Pendekatan tersebut boleh disenaraikan melalui pelaksanaan pelbagai STI. Berikut adalah senarai program pembudayaan sains teknologi yang dilaksanakan MOSTI bagi memastikan setiap Keluarga Malaysia termasuk wanita terlibat secara aktif di STEM di negara kita. Pertama, di bawah Bahagian Pembudayaan Sains, Teknologi dan Inovasi MOSTI, Minggu Sains Negara dengan tema, Di bawah agensi Malaysia, program seperti reka bentuk dan pembangunan model Japan Aerospace Exploration Agency (JAXA), Space Seeds for Asian Future, Kibo Robot Programming Challenge yang mana Di bawah Planetarium Negara, program Angkasa Sedunia, memperkenalkan sumbangan 13 ahli astronomi wanita tempatan. Di Pusat Sains Negara melalui PSN SCIFest, 1.225 juta capaian peserta sejak Tuan Yang di-Pertua, selain daripada usaha yang dilaksanakan oleh MOSTI, Kementerian Pendidikan Malaysia. Ia Kementerian Pendidikan Malaysia. Tuan Yang di-Pertua, seterusnya saya ingin menyenaraikan beberapa orang STI. Pertama, Akademi Sains Malaysia yang merupakan sebuah badan tertinggi STIE negara, sekarang diketuai Presidennya ialah Yang Berbahagia Prof. Emerita Datuk Dr. Asma Ismail. Kedua, kita juga mempunyai, pernah mempunyai Pengarah Agensi Angkasa Negara daripada kalangan wanita iaitulah Yang Berbahagia Prof. Emerita Tan Sri Dato' Seri Dr. Mazlan Othman yang merupakan seorang ahli astrofizik pertama negara yang Beliau juga pernah dilantik sebagai Ketua Pengarah United Nations Office for Outer Space di Vienna. Ketiga, Tan Sri Dr. Jemilah binti Mahmood seorang Doktor Pakar G Malaysia yang mana beliau terlibat secara langsung dan berjasa di dalam membantu Program Imunisasi COVID-19 Kebangsaan (PICK) di bawah MOSTI Banyak senarai sumbangan yang telah diberikan oleh tokoh-tokoh di DR.10.03.2022 21 Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya alu-alukan apa Kabinet pada Saya rasa sepatutnya kita ambil kesempatan ini Kabinet contohnya. Soalan saya adalah daripada senarai yang telah diberikan oleh Yang Berhormat Timbalan Menteri tadi, saya tidak lihat ada mungkin program-program khusus contohnya British Council yang Jadi, adakah kementerian dan kerajaan khususnya boleh berikan pertimbangan STEM. Dari situ kita boleh melihat Yang Berhormat Timbalan Menteri tetapi kita tahu talent pool kita untuk 20 ke 30 tahun ke depan dari segi STEM. Terima kasih. Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim MOSTI setakat ini. Walau bagaimanapun, di bawah Malaysia Board of Technologists Jadi, kerana itu menggalakkan supaya lebih ramai technologists daripada Terima kasih. Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Pertua, terima kasih Yang Berhormat Timbalan Menteri. Isu yang ditimbulkan kini ialah STEM khususnya di kalangan pelajar sekolah IPTA dan sekali gus ia menyumbang kepada penurunan peratus pelajar yang Jadi soalan saya, apakah peranan dan langkah yang diambil Pusat Sains Negara dan Planetarium Negara bagi merungkai permasalahan yang Sekian. Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat Setiu. Pusat Sains Negara dan juga Planetarium Negara memainkan peranan yang penting dalam penyampaian pendidikan STEM. Program Pusat Sains Negara dapat Usaha ini dicapai berdasarkan falsafah pendekatan Pusat Sains Negara di dalam penyampaian pendidikan sains tidak formal yang memfokuskan Pertama, untuk memupuk kemahiran berfikir melalui aktiviti yang menjana proses- Strategi ini dicapai DR.10.03.2022 Kedua, memupuk teknik penyelesaian masalah melalui aktiviti sains yang berkait Ketiga, melalui penyuntikan elemen keseronokan berbentuk edutainment di Sains dan Matematik seperti Terima kasih. Tuan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Saya ingin memohon penjelasan daripada kementerian sama ada dibuat STEM ini dari luar negara kerana ramai Dua hari lepas kita dengar seorang ahli sains yang berasal dari Malaysia terbunuh Oxford, contohnya. Ertinya ramai mereka di sana, ini wanita ya. Jadi, ada tak usaha-usaha untuk membawa mereka balik dengan menyediakan prasarana Terima kasih. Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Kita juga berhadapan Jadi, antara pengumuman penting yang dibuat oleh Yang Amat Berhormat Perdana Menteri ketika pelancaran Pusat Pembangunan Vaksin Negara antara lain Seperti mana jawapan yang saya beri dua hari lepas, beberapa orang pakar Itu sahaja maklumat yang saya boleh Assalamualaikum. Tuan Yang di-Pertua Rahman silakan. Tuan Abdul Latiff bin Abdul Rahman Pertua. Ke jeram panjang bersama panglima, Untuk menyusuri Sungai Lebir, Soalan saya nombor lima, Berkaitan rancangan mengatasi banjir.",
    "Tuan Abdul Latiff bin Abdul Rahman Air menyatakan adakah terdapat rancangan kementerian untuk mengawal banjir Kelantan khususnya Kuala Krai melalui kawalan air di hulu Sungai Nenggiri dan Sungai Lebir. Menteri Alam Sekitar dan Air Yang Berhormat dari Kuala Krai yang membangkitkan soalan. Saya ingin Kelantan disumbangkan oleh dua lembangan sungai utama Sungai Golok yang melibatkan banjir di kawasan Rantau Panjang, Tumpat dan Pasir Mas. Kedua ialah Sungai Kelantan yang menyumbang daripada Sungai Lebir lebih kurang Sungai Nenggiri lebih kurang 20 peratus kadar banjir. DR.10.03.2022 23 Kita telah melaksanakan beberapa program untuk Sungai Golok iaitu KESBAN Fasa 1, yang telah bermula sekarang dan kita dalam pembinaan untuk Fasa 2 dan flood Bandar Rantau Panjang yang dijangka akan menyelesaikan masalah banjir di Sungai Golok. Manakala apa yang dibangkitkan oleh Yang Berhormat Kuala Krai, saya hendak menjelaskan bahawa KASA melalui Jabatan Pengairan dan Saliran Kelantan khususnya di daerah Kuala Krai yang Sungai Kelantan. Di bawah Rancangan Malaysia Kedua Belas, projek pemeliharaan sungai untuk Di bawah projek ini, KASA membantu kerajaan negeri Pada tahun 2022, terdapat 15 kerja yang dirancang, dilaksanakan di Daerah Kuala Krai RM1.1 juta. Bagi perancangan jangka panjang, JPS juga sedang melaksanakan projek PLSB Pembangunan Lembangan Sungai Bersepadu Sungai Kelantan Fasa 1 yang telah Projek ini bermula pada 29 Januari 2018 dan dengan siling kos RM699 juta. Kesinambungan bagi itu, JPS juga PLSB Sungai Kelantan Fasa 2 yang melibatkan komponen Sungai Lebir yang menyumbang sebanyak 60 peratus banjir di Kelantan. Selain daripada itu, KASA melalui Bahagian Bekalan Air menjalankan kajian Kelantan di bawah Fasa 2, di mana kajian ini mengkaji Kelantan untuk cadangan pembinaan Takungan Air Pinggiran Sungai (TAPS). Di mana TAPS ini mempunyai dua fungsi utama, yang pertama ialah untuk mengurangkan risiko Seterusnya, permohonan projek baharu juga telah dipohon di bawah Rolling Plan Ketiga, Rancangan Malaysia Kedua Belas (RP3 RMKe-12) dengan anggaran kos RM650 juta bagi kerja-kerja pembinaan takungan air pinggir sungai serta kerja- Kampung Pangkal Mak Wan, jajahan Machang, Kelantan Darul Naim dan tertakluk pada kelulusan EPU serta MOF kelak. Kita jangka, saya mempunyai senarai yang agak panjang berhubung dengan Kuala Krai yang saya akan bekalkan Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Berhormat Menteri atas jawapan terhadap soalan saya. Tadi, Yang Berhormat ada sebut Kuala Krai, khususnya dengan Bolehkah Yang Berhormat Menteri sebutkan projek yang sedang dilaksanakan Kuala Krai bagi Terima kasih Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Berhormat bahawa JPS kita telah pun mohon untuk Pelan Lembangan Sungai Bersepadu Sungai Kelantan Fasa 2 di bawah RMKe-12. Untuk makluman Yang Berhormat, kos RM9 bilion Empangan Sungai Lebir yang Kedua dan dua lagi ialah pakej RTB saliran, bandar, sungai dan pantai secara konvensional. Ketiga ialah DR.10.03.2022 Bagi skop kerja PLSB Sungai Kelantan Fasa 2 yang melibatkan Empangan Lebir, Untuk makluman Yang Berhormat juga bahawa kita mempunyai projek yang sedang berjalan di kawasan Kuala Krai bagi mengurangkan risiko banjir lebih kurang dalam 15 yang sedang berjalan RM1.1 juta, manakala bagi mengatasi apa yang dibangkitkan itu RM930,690. Saya akan bekalkan data ini secara bertulis kepada Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Seterusnya, saya jemput Yang Berhormat Serian. Soalan No. 6 Soalan No. 7 Soalan No. 8",
    "Dato’ Sri (Dr.) Richard Riot anak Jaem Kerajaan Persekutuan dan Kerajaan Negeri Sarawak dalam mengembalikan hak-hak Sarawak yang terkandung dalam Perjanjian MA63. Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Seri Panglima Dr. Maximus Johnity Ongkili Yang di-Pertua sejak Majlis Khas MA63 ditubuhkan pada September 2020 beberapa Sabah dan Sarawak Sarawak ialah (i) penyerahan kuasa kawal selia, pengedaran gas dengan izin Liquefied Petroleum Gas (IPG) kepada Kerajaan Negeri Sarawak Jun 2021 iaitu (ii) pelaksanaan empowerment dengan izin pelaksanaan perikanan Kerajaan Negeri Sarawak Majlis Khas MA63 pada 18 Oktober 2021 dan dijangka April tahun ini (iii) terbaru adalah mengenai Akta Perlembagaan Persekutuan (Pindaan) 2022 (2) dengan memasukkan Perjanjian Malaysia MA63 di dalam Perlembagaan Persekutuan telah dapat perkenan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Februari 2022 iaitu baru bulan yang lalu. Akta ini telah diluluskan oleh Dewan Rakyat, Dewan yang mulia Disember 2021 dan di Dewan Negara pada 23 Disember 2021 dengan majoriti lebih daripada 23 Yang Berhormat. Semua faham dengan perkara ini (iv) berhubung kajian semula mengenai pemberian khas di bawah Perkara 112 di Perlembagaan Persekutuan. Kerajaan Persekutuan melalui Kementerian Kewangan akan mengadakan Sarawak dalam masa Untuk makluman perihal ini bagi negeri Sabah baru Selain daripada perkara-perkara yang saya telah nyatakan dijangka akan ada Terima kasih Yang Berhormat. Tuan Yang di-Pertua DR.10.03.2022 25 Dato’ Sri Dr. Richard Riot anak Jaem Terima kasih Yang Berhormat Menteri di atas jawapan yang cukup padat, cukup jelas. Soalan tambahan saya. Apakah isu-isu yang terkandung dalam MA63 yang belum lagi Apakah komitmen kerajaan untuk memastikan isu-isu ini dapat Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Dr. Maximus Johnity Ongkili Yang Berhormat sedia makluman dan Ahli-ahli Yang Berhormat perihal Perjanjian Malaysia ini adalah dengan izin ongoing matters. Sepertimana juga Yang Berhormat Serian tahu pada masa Kerajaan Barisan Nasional dahulu dan disusuli PH, dua-dua kerajaan ini telah menyenaraikan dan the last list will be talking BN pun melebihi daripada 21 perkara. Kerajaan PN telah takeover dalam perkara ini dan pihak kita telah mulai untuk Antara yang saya telah sentuhkan tadi adalah perkara-perkara yang telah selesai Isnin Mesyuarat Majlis Khas. Perkara-perkara yang akan dibincangkan, hal-hal tanah yang Sabah dan Sarawak hendak ambil balik kerana telah diberi tetapi tidak Ini telah dibangkitkan juga delegational power mengenai dengan alam Tidak jelas Saya yakin bahawa dengan pendekatan yang diambil oleh Yang Amat Berhormat Perdana Menteri bahawa tahun ini banyak lagi perkara yang kita akan umumkan sesuai Terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua, terima kasih Yang Berhormat Menteri. Jawapan tentang pelaksanaan MA63 bagi Sarawak jelas beberapa perkara tadi. Akan tetapi saya ingin bertanya, sejauh manakah pihak kerajaan melaksanakan Sabah dalam hal berkaitan dengan Perjanjian Malaysia 1963 Persekutuan pemberian kepada negeri Sabah. Apakah ini pernah dibincangkan Kalau belum dibincangkan, kenapa tidak dibincangkan Saya juga ingin bertanya, adakah pihak Yang Berhormat juga membincangkan Sabah khususnya peningkatan penduduk negeri Sabah Sabah lebih satu juta orang Sarawak, sedangkan pada tahun 1960 penduduk Sarawak Sarawak sebanyak 300,000 orang. Ini sebab pendudukan ini ada kesan terhadap tuntutan sebahagian hak-hak dia Sabah. Contohnya yang datang dari Semenanjung Malaysia ke Sabah pun menggunakan Jadi, adakah Yang Berhormat melihat perkara pendudukan ini Persekutuan Datuk Seri Panglima Dr. Maximus Johnity Ongkili Berhormat Tuaran. Perkara Yang Berhormat sentuh tadi memang sudah pun di dalam Isnin ini kerana saya telah melaporkan tadi Sabah. Nanti susulan pada Isnin ini nanti pihak kita DR.10.03.2022 Soal kependudukan itu ada satu jawatankuasa yang dipengerusikan directly oleh Menteri Dalam Negeri iaitu hal Jawatankuasa Keselamatan Sabah dan Sarawak. Di antara Isnin ini termasuklah perihal mengenai juga Sabah, rising home, Labuan menjadi Wilayah Persekutuan dan juga mengenai dengan perihal kenegaraan ataupun mengenai dengan Seterusnya juga ada jawatankuasa yang ditubuhkan oleh Kementerian Dalam Negeri mengenai dengan hal warga asing. Ini juga akan turut kita bincang dan harap Dewan Undangan Negeri akan dapat diproses Terima kasih. Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Yang Berhormat Ahli Parlimen Bakri untuk Kementerian Perdagangan Antarabangsa dan Industri. Saya takut tercicir, jadi itu sebab... Tuan Yang di-Pertua Datuk Lim Ban Hong Tuan Yang di-Pertua",
    "Tuan Chan Foong Hin Kerajaan Malaysia berkenaan penamaan ibu negara Indonesia yang baru di Kalimantan sebagai Kepulauan Melayu, termasuk Malaysia, Brunei dan Singapura. Timbalan Menteri Luar Negeri Pertua, assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Yang Berhormat Kota Kinabalu atas pertanyaan yang dikemukakan. Tuan Yang di-Pertua, penjenamaan ataupun lokasi ibu kota adalah hak mutlak Seperti sedia Malaysia ialah untuk terus meningkatkan hubungan Indonesia. Terima kasih. Tuan Chan Foong Hin Nusantara’ ini kalau ikut kamus Dewan Bahasa dan Pustaka, sepatutnya Melayu. Kemungkinan untuk Indonesia, mereka anggap ini Empayar Majapahit terdahulu sekarang menjadi Indonesia So, soalan tambahan saya, keputusan Indonesia ini adalah satu signifikan yang Nama Indonesia yang menggambarkan pengaruh republik itu dalam era moden seperti ketika Empayar Majapahit yang terdahulu. So, apakah langkah-langkah ataupun perancangan Indonesia dan memperkasakan BIMP-EAGA selaras dengan permintaan ibu kota baharu Indonesia Dato’ Haji Kamarudin Jaffar Yang Berhormat Kota Kinabalu yang menanyakan tentang apakah yang akan dilakukan Indonesia. Saya menyambut baik soalan itu. Ingin menjelaskan sekali lagi bahawa hubungan kita dengan Indonesia adalah Indonesia adalah antara yang Asas kekuatan hubungan kita ini sebagaimana Yang Berhormat maklumkan tadi, DR.10.03.2022 27 ASEAN. Jadi, hubungan kita dengan Indonesia ini akan terus kita teruskan lagi khusus BIMP-EAGA itu, ia satu daripada hanya aspek yang ada berlaku dalam hubungan Malaysia, sebahagian dari Indonesia, Brunei dan juga Filipina Selatan ataupun Moro. Jadi, ini ialah perkara yang akan terus kita usahakan lagi untuk memastikan COVID-19 ini. Terima Tuan Yang di-Pertua. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Timbalan Menteri. Soalan saya, bagaimana Wisma Putra Indonesia ini sebagai persaingan Sabah dan Sarawak itu sendiri Terima kasih. Dato’ Haji Kamarudin Jaffar Yang Berhormat Sik. Itulah saya fikir semangat yang negara kita ada Indonesia Kita menganggap bahawa ia memberi peluang dengan peralihan ibu kotanya daripada Pulau Jawa ke Kalimantan Timur itu akan memberi peluang yang lebih banyak kepada Malaysia khususnya kepada negeri-negeri Sabah dan Sarawak dalam konteks hubungan Indonesia. Terima kasih. Tuan Cha Kee Chin Saya berbalik kepada soalan asal dan juga jawapan asal daripada Timbalan Menteri tadi berkenaan dengan penggunaan perkataan Akan tetapi untuk Malaysia, untuk negara kita, apakah kerajaan ada usaha untuk Nusantara’ Berlin, Germany diketuai oleh Yang Berhormat Jeli, Menteri yang kebetulan ada dalam Dewan, satu-satunya restoran Indonesia yang berada di bandar Berlin digunakan nama Nusantara' dan kami mengunjungi restoran tersebut. Jadi, nampak gaya memang negara Jadi, apa ada usaha dari kerajaan kita Tuan Yang di-Pertua. Dato’ Haji Kamarudin Jaffar Yang Berhormat Rasah. Sekali lagi saya fikir ini adalah satu pandangan yang positif Nusantara' dan sebagainya, itu adalah Terima kasih. Tuan Yang di-Pertua Tuan Che Alias bin Hamid.",
    "Tuan Che Alias bin Hamid Kerajaan menggubal suatu dasar khusus bagi membasmi penularan budaya LGBTQ yang semakin menular dalam negara. DR.10.03.2022 Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Pertua, terima kasih kepada Yang Berhormat Kemaman. Tuan Yang di-Pertua, LGBT yang semakin Kerajaan pernah melalui mantan Yang Amat Berhormat Perdana Menteri, Tun Dr. Mahathir telah menegaskan dengan dalam kenyataan beliau Jun 2019 di Cambridge Union, United Kingdom bahawa Malaysia bertegas tidak LGBT. Beliau juga menegaskan bahawa Malaysia seharusnya berpegang teguh kepada Justeru, kerajaan berharap agar isu sosial melibatkan LGBT ini akan diberi perhatian oleh semua pihak termasuk NGO dan Sehubungan dengan itu, sebuah negara yang berpegang kepada agama Islam Agama Persekutuan yang menerapkan nilai-nilai moral berlandaskan adat, LGBT adalah bertentangan dengan agama, moral dan budaya Malaysia. Bukan itu sahaja, malah perbuatan homoseksual adalah bertentangan dengan Kanun Keseksaan adalah menjadi satu Untuk makluman Ahli Yang Berhormat, kerajaan melalui Jabatan Kemajuan Islam Malaysia (JAKIM) telah mengambil inisiatif dengan membangunkan Pelan Tindakan Sosial Islam (PTSI) 2019-2025 bagi menangani gejala sosial dalam kalangan masyarakat Islam di Malaysia yang semakin HIV dan AIDS, Pelaksanaan PTSI juga mendukung kepada Dasar Sosial Negara di bawah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Sekian, terima kasih. Tuan Yang di-Pertua Kemaman. Tuan Che Alias bin Hamid Soalan tambahan saya, apakah usaha yang telah LGBT ini di dalam negara kita LGBT yang berlaku dalam Tuan Yang di-Pertua Datuk Haji Idris bin Haji Ahmad Yang Berhormat Kemaman. Kerajaan melalui JAKIM dan beberapa buah Islam di bawah peringkat Persekutuan dan juga kerjasama kerajaan negeri, JAIN yang telah mengambil beberapa inisiatif untuk menangani dan mengekang budaya Antaranya ialah kita melaksanakan Program Mukhayyam dan kem ibadah kepada Program Mukhayyam atau kem ibadah ini telah pun Mac 2022. Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat DR.10.03.2022 29 Keduanya ialah program susulan dan sokongan. Program susulan ini merupakan Kita juga bekerjasama dengan pihak majlis agama NGO negeri dan NNGO NGO-NGO. Ketiganya, ialah program pendidikan dan advokasi LGBT. Sekian, terima kasih. Mungkin ada jawapan yang lain, saya Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Tidak ada",
    "Tuan Charles Anthony Santiago Perladangan dan Komoditi menyatakan kesediaan Kementerian untuk menyiasat The True Price of Palm Oil Global Witness tentang salah laku syarikat-syarikat Malaysia di Papua New Guinea. Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Klang atas pertanyaan dan keprihatinan beliau mengenai industri sawit kita. Untuk makluman Tuan Yang di-Pertua dan juga semua Ahli Yang Berhormat, Kementerian Perusahaan, Perladangan dan Komoditi bersama dengan agensi di bawah Lembaga Minyak Sawit Malaysia (MPOB) dan juga Majlis Minyak Sawit Malaysia (MPOC) dan Majlis Pensijilan Sawit Malaysia (MPOCC) sentiasa berusaha untuk Sustainable Development Goals yang telah dirangka oleh Persatuan Bangsa-bangsa Bersatu (PBB). Berhubung dengan dakwaan daripada laman sesawang The Global Witness, Papua New Guinea sekiranya Malaysia yang beroperasi di negara terbabit adalah benar. Kerajaan memandang serius salah laku di dalam industri sawit kerana Dasar Agrikomoditi Negara 2030 menekan tentang pengeluaran sawit secara mampan dengan memastikan Pelaksanaan secara mandatori Skim Pensijilan Minyak Sawit Mampan Malaysia (MPSO) juga merupakan salah satu inisiatif utama yang telah diambil oleh kerajaan untuk Oleh itu, sebarang pelanggaran undang-undang, peraturan dan pencabulan hak Malaysia sama ada di dalam negara mahupun yang KPKK DAKN 2030 dan akan Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Tuan Charles Anthony Santiago Yang Berhormat Menteri atas jawapan yang bagus saya fikir. Saya menerima Akan tetapi Yang Berhormat Menteri, saya hendak Adakah kerajaan akan mula menyiasat, itu soalannya. Adakah dan bila Ini disebabkan apa yang dikatakan oleh Yang Berhormat adalah very general So, oleh sebab itu saya minta Yang Berhormat Menteri untuk mengatakan, adakah kerajaan sudi untuk mula menyiasat dakwaan yang Global Witness DR.10.03.2022 Datuk Willie anak Mongin Malaysia, namun mereka beroperasi di Papua New Guinea yang luar di dalam bidang kuasa negara kita. Namun begitu, Malaysia ini Kita juga di dalam Global Framework Principles of Sustainable Palm Oil di mana MPSO untuk diketengahkan di dalam Council of Palm Oil Producing Countries. Setakat ini negara Papua New Guinea belum lagi menjadi ahli CPOPC dan kita Namun begitu kita ada kekangan-kekangan tersendiri sebab kita tidak boleh Papua New Guinea itu sendiri. Namun begitu, kami Global Framework of Sustainable Palm Oil yang kita ada di dalam CPOPC. Kita menggalakkan negara Papua New Guinea untuk menyertai. Ini supaya kita MSPO. Dengan itu kita berharap perkara ini dapat diperhalusi. Untuk menjawab soalan Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Jempol. Dato’ Haji Salim Sharif Yang Berhormat Timbalan Menteri tadi, mahu melihat MSPO. Jadi adakah kementerian juga melihat Malaysia tidak mampu mengeluarkan minyak sawit secara maksimum kerana Jadi apakah tindakan Kementerian Perusahaan Perladangan dan Komoditi ini di Malaysia ini tidak mampu kita meraih Kementerian Sumber Manusia, KDN dan Kementerian Perusahaan Perladangan Komoditi apa peranan yang dimainkan. Terima kasih. Datuk Willie anak Mongin MoU yang kita bakal meterai Indonesia. Namun kita ada beberapa perkara yang belum diselesaikan Kementerian Dalam Negeri, Kementerian Sumber Manusia, Kementerian Kesihatan Malaysia dan juga Kementerian Perusahaan Perladangan dan Komoditi. Setakat ini, perkara ini masih diperhalusi kerana banyak daripada demand Selain Selain daripada itu, banyak juga kekangan-kekangan yang lain yang Kita meneliti perkara ini dan setakat ini DR.10.03.2022 31 Kementerian Perusahaan Perladangan dan Komoditi memang mengambil Saya berharap agar harga minya kita akan terus meningkat Kesatuan Eropah dan juga Amerika Syarikat. Namun begitu permintaan masih Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat sekarang tamatlah sesi... Dato’ Haji Salim Sharif Dato’ Ramli bin Dato’ Mohd Nor Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Ahli-ahli Yang Berhormat berbahas ke atas Usul Menjunjung Kasih atas Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dan selepas itu Majlis Mesyuarat Isnin 14 Mac 2022. Dato’ Ramli bin Dato’ Mohd Nor Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya sokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.10.03.2022 USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia Persidangan Parlimen, memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kelima Parlimen yang Keempat belas Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Seremban dipersilakan. 15 minit. Tuan Loke Siew Fook Yang di-Pertua, saya bangun untuk menjunjung kasih titah Seri Paduka Baginda Yang di- Pertuan Agong pada 28 Februari yang lalu. Dalam Titah Tuanku, Tuanku telah menyebut MoU persefahaman di antara Kerajaan Persekutuan dengan Pakatan Harapan. Saya membaca apa yang dititahkan. Baginda amat bersyukur dengan kestabilan yang dikecapi kini menerusi Landskap politik negara kini lebih stabil bagi menjayakan agenda pembangunan Hasil kesepakatan dan kematangan Perlembagaan Persekutuan berkaitan Perjanjian Malaysia 1963 telah berjaya Ahli Dewan Rakyat dan Dewan Negara pada Disember Sesungguhnya peristiwa tersebut bakal terpahat sebagai detik bersejarah buat Malaysia. Kematangan politik seperti inilah yang didambakan oleh rakyat Melangkah ke hadapan, Tuanku menyeru kepada sekalian Ahli-ahli Yang Berhormat untuk terus mengekalkan kesefahaman yang telah terbina dan juga Sebagai juruperunding MoU untuk pihak Pakatan Harapan dan salah seorang ahli Jawatankuasa Pemandu MoU, sudah tentunya saya menjunjung kasih dan Ini yang telah pun dititahkan oleh Seri Paduka Baginda Yang di-Pertuan Agong. Akan tetapi Tuan Yang di-Pertua, malangnya masih ada Tuanku dan Kerajaan Persekutuan dengan pihak Pakatan Harapan dan menjadikan ini sebagai satu isu dalam Pilihan Raya Negeri Johor baru-baru Dalam kempen sekarang ini, ada yang mengatakan bahawa kononnya Pakatan Harapan sekarang ini telah pun menjual kepentingan rakyat. Satu undi kepada Pakatan DR.10.03.2022 33 Harapan adalah satu undi kepada Barisan Nasional dan kononnya apabila peruntukan Ahli-ahli Parlimen Pakatan Harapan, maka kita dibeli oleh pihak Barisan Nasional. Saya berdiri di sini Tuan Yang di-Pertua, di dalam Dewan yang mulia ini sebagai Ahli Jawatankuasa Perunding dan juga Ahli Jawatankuasa Pemandu MoU ini, saya Ini merupakan satu tohmahan Jelasnya bahawa kedudukan kita sama. Pakatan Harapan tetap Pakatan Harapan. Barisan Nasional tetap Barisan Nasional. Pakatan Harapan akan lawan Barisan Nasional sampai bila-bila. Kita akan lawan dalam pilihan raya negeri ini, kita akan lawan Akan tetapi kita memainkan peranan sebagai pembangkang yang konstruktif. Dalam Dewan yang mulia ini setiap hari dalam persidangan Dewan Rakyat, Ahli-ahli Parlimen Pakatan Harapan tetap mengkritik dengan lantang dasar-dasar kerajaan yang Perkara yang baik kita sokong. Perkara yang tidak baik kita akan Tiap-tiap hari Ketua Pembangkang, Yang Berhormat Port Dickson, Yang Berhormat Bagan, Yang Berhormat Kota Raja, Yang Berhormat Puchong, Yang Berhormat Damansara dan rakan- Setiap daripada kita memainkan peranan yang konstruktif. Daripada segi Peruntukan itu bukan masuk dalam akaun yayasan kita. Setiap Sebanyak RM2 juta untuk projek mesra rakyat, RM1.5 juta Projek-projek mesra rakyat diluluskan. Sekarang ini kita menggunakan sistem MyKhas. Setiap hari pejabat saya menerima pelbagai permohonan, bantu sekolah, Semua ini Tidak ada satu sen pun untuk Jadi, saya hendak menolak sekeras-kerasnya tohmahan dan juga ada pihak yang Kita bukannya murah sebegitu Tuan Yang di-Pertua. Peruntukan itu adalah Saya rasa Tuan Yang di-Pertua, kita tidak ada masalah untuk mempertahankan Paling penting agenda MoU ini iaitu Dewan yang mulia ini. Saya yakin bahawa Yang Berhormat Santubong akan menepati janjinya dan akan Mac nanti dan akan dibahas dan diluluskan Bacaan Kali Kedua dan Bacaan Ketiga dalam persidangan Dewan Rakyat pada kali ini juga, sebelum berakhirnya pada 24 Mac. Apabila pindaan perlembagaan ini diluluskan, saya yakin ia dapat memberikan Memang sekarang ini masa yang tidak Kita boleh ada kesepakatan, kita boleh ada persefahaman. Apabila sampai Sudah Barisan Nasional. Tidak Dalam Pilihan Raya Negeri Johor sekarang ini Tuan Yang di-Pertua, 14 orang DAP, lima daripada 14 positif COVID-19. COVID-19 ini bukan menyerang calon DAP DR.10.03.2022 DAP yang akan diserang oleh COVID-19, calon-calon lain, calon- Barisan Nasional, Perikatan Nasional, mereka juga akan kena juga. Ada juga calon- Jadi Tuan Yang di-Pertua, pokoknya ialah sekarang bukan masanya untuk buat Saya hendak mencadangkan kepada Yang Amat Berhormat Bera, supaya Yang Berhormat Bagan Datuk. Kita tahu bahawa Yang Berhormat Bagan Datuk akan tekan, minggu hadapan akan tekan, buat pilihan raya, Parlimen. Saya hendak sarankan kepada Yang Amat Berhormat Bera, selepas kita MoU itu selepas 31 Julai ataupun kita boleh menyatakan MoU 2.0. Kita boleh ada perjanjian. Kita sementara waktu ini, COVID-19 belum reda, belum Mungkin sehingga akhir tempoh Parlimen ini. Ini Yang Amat Berhormat Bera tepati janji apa yang telah pun MoU dan dalam perjanjian atau syarat-syarat lain perlu dibincangkan. Ini Akta Dana Pembangunan Kawasan supaya pastikan selepas ini bukan sahaja daripada segi MoU ataupun dasar, Parlimen tidak kira kerajaan ataupun pembangkang diberikan peruntukan Tepuk Ini merupakan agenda yang penting untuk rakyat, yang adil untuk rakyat. Banyak Peguam Negara, Ketua Pesuruhjaya SPRM dan sebagainya. Kita hendak buat reformasi Parlimen, bukannya seperti sekarang ini. Satu Ketua Setiausaha Negara, Peguam Negara boleh dilanjutkan Itu bukan satu praktis yang baik. Jadi, ada banyak lagi agenda reformasi yang kita boleh bincang, kita boleh Kalau betul Yang Amat Berhormat Bera mengatakan Kerajaan Keluarga Malaysia, pastikan konsep Keluarga Malaysia ini bukan sahaja untuk satu tempoh yang pendek tetapi Tuan Yang di-Pertua, itu sebabnya saya mengharapkan bahawa apa yang telah MoU ini akan menjadi satu teladan kepada rakyat bahawa Kita boleh lawan dalam pilihan raya tetapi ia tidak Siapa jadi kerajaan, siapa jadi pembangkang, belum tentu lagi. Selepas pilihan raya, Jadi, ia tidak menghalang ada satu ruang untuk kita Tuan Yang di-Pertua, perkara kedua yang saya hendak bangkitkan. Ini berkenaan Pada 3 Mac yang lalu, saya telah pun membangkitkan satu soalan kepada Yang Berhormat Menteri Pengangkutan untuk menyatakan sama ada syarikat Integrated Marine Works Sdn. Bhd. telah diberikan konsesi untuk kerja-kerja capital dredging di semua pelabuhan Jawapan yang saya terima daripada Yang Berhormat Menteri Pengangkutan ialah Mesyuarat Jemaah Menteri pada 7 Julai 2021, Integrated Marine Works Sendirian Berhad bagi melaksanakan kerja-kerja pengerukan dan penambakan ataupun Lantikan tersebut dibuat antara lain kerana IMW dimiliki sepenuhnya oleh Syarikat Inai Kiara Sdn. Bhd. yang merupakan 100 peratus pegangan tempatan serta mengambil DR.10.03.2022 35 Tuan Yang di-Pertua, saya hendak mempersoalkan apakah rasional konsesi ini IMW ini IMW ini ada banyak masalah. Pertamanya kita hendak Semasa Pakatan Harapan berada di Putrajaya, kita ada satu dasar untuk menamatkan sebarang monopoli. Sebarang konsesi yang berat sebelah, yang tidak menggalakkan persaingan kita hendak Ketika itu Jawatankuasa Penamatan Dasar Monopoli ini dipengerusikan oleh Yang Berhormat Gombak. Saya juga merupakan ahli dalam jawatankuasa tersebut. Kita Oleh sebab kalau daripada segi dredging atau pun Westports, MMC, Northport, PTP dan sebagainya, mereka ini perlu membelanjakan duit yang banyak, Memang ada pelbagai perancangan. Westports hendak diperbesarkan lagi, PTP Kita ada rancangan untuk membuat pelabuhan ketiga di Port Klang. Jadi, ada banyak pengerukan dan juga reclamation perlu dibuat tetapi mengapa Sudah tamat tahun 2019, kita sepatutnya buka Setiap projek mereka perlu dilaksanakan melalui tender terbuka. Jadi ini adalah satu dasar yang tidak akan menguntungkan dan tidak akan Keduanya, tahu atau tidak dan MJN yang dikatakan telah diluluskan pada bulan Julai Apakah ulasan Jabatan Peguam Negara Syarikat ini merupakan satu syarikat yang sudah bankrap. IMW ini Inai Kiara Sdn Bhd. Inai Kiara ini merupakan satu EPF, tidak bayar cukai. Ada satu saman di antara Kerajaan Malaysia dengan Syarikat Inai Kiara ini kerana LHDN menyaman syarikat ini kerana tidak bayar cukai. EPF tidak bayar. Syarikat macam Kabinet Jabatan Peguam Negara terhadap syarikat ini. Selepas itu, syarikat ini mempunyai track record yang cukup buruk. Pelbagai Masalah projek seperti di Pelabuhan Kuantan, di Pelabuhan Samalaju, pelbagai pelabuhan. Pelabuhan Pasir Gudang. Kapal-kapal dredging tidak dapat selesaikan kerja-kerja pengerukan tersebut. Akan tetapi sekarang ini syarikat ini diberikan semula konsesi untuk meneruskan satu Saya hendak nyatakan bahawa Tuan Yang di-Pertua, sekiranya syarikat ini Kalau hendak bantu syarikat bumiputera, bukannya ini satu-satu syarikat Bukalah kepada lebih banyak syarikat bumiputera supaya sekurang- Saya hendak minta supaya Yang Berhormat Menteri EPU, Yang Berhormat Jeli, untuk menjawab persoalan ini. Saya tidak mahu Yang Berhormat Ayer Hitam jawab. Dia tidak boleh pakai punya, dia boleh harap. Saya Saya hendak minta Yang Berhormat Jeli selaku Menteri EPU yang jaga sebarang Dewan untuk menjawab persoalan ini DR.10.03.2022 IMW ini diberikan konsesi sekali lagi untuk memonopoli dredging dan Ini sesuatu yang sangat-sangat tidak patut dilakukan. Jadi saya berharap kalau Jadi Tuan Yang di-Pertua, saya mohon supaya kerajaan terutamanya Yang Amat Berhormat Perdana Menteri mengambil perhatian dalam perkara ini. Dalam lulus saja MJM yang dibawa terutamanya daripada Yang Berhormat Ayer Hitam ini. MJM itu Jangan lulus saja, ulasan kena tengok. Perbahasan perlu diadakan Memorandum Jemaah Menteri itu diluluskan. Jadi, saya minta jangan Jangan ada terlalu banyak Ini ada hubung kait. Ada hubung kait dengan ekonomi negara Ada hubung kait dengan competitiveness negara kita. Dato' Ramli bin Dato' Mohd Nor Tuan Loke Siew Fook Bukan sahaja kepada Inai Kiara Sdn. Bhd. tetapi semua Tuan Yang di-Pertua, saya Saya Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong dan saya menyokong Usul Menjunjung Titah dan terima kasih Tuanku ini. Sekian, terima kasih. Saya menyokong. Dato' Ramli bin Dato' Mohd Nor Berhormat Seremban. Terlebih dahulu saya ingin menyatakan senarai Yang Berhormat- Yang Berhormat yang akan berucap pada hari ini iaitu Yang Berhormat Serian, Yang Berhormat Muar, Yang Berhormat Kuala Langat, Yang Berhormat Kangar, Yang Berhormat Batang Lupar, Yang Berhormat Kota Melaka, Yang Berhormat Libaran, Yang Berhormat Kuantan, Yang Berhormat Kampar dan Yang Berhormat Alor Setar. Seterusnya, kita persilakan Yang Berhormat Serian untuk berucap. Dato’ Sri (Dr.) Richard Riot anak Jaem Pertua. Tahniah kerana dilantik sebagai Timbalan Speaker. Terima kasih Tuan Yang di- Pertua kerana telah memberi peluang kepada saya untuk turut sama membahaskan Titah Diraja. Tuan Yang di-Pertua, saya turut menjunjung kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas perkenan Baginda merasmikan Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas pada 28 Februari yang Tuan Yang di-Pertua, dalam titah Baginda, awal-awal lagi Tuanku telah menyentuh Perjanjian Malaysia 1963 (MA63) yang diluluskan melalui dua pertiga Ahli Dewan Rakyat Dewan Negara pada bulan Disember tahun 2021. Peristiwa ini sememangnya akan terpahat sebagai detik sejarah buat seluruh Malaysia lebih lagi bagi kami rakyat di Sabah dan Sarawak. Sebagai Ahli Parlimen Sarawak mewakili kawasan Parlimen Serian, saya ingin sekali lagi merakamkan Ahli- Dewan Rakyat dan Ahli-ahli Dewan Negara sama ada kerajaan mahupun RUU Perlembagaan (Pindaan) 2021 yang telah Seri Paduka Baginda Yang di-Pertuan Agong dan seterusnya Akta A1642. Tuan Yang di-Pertua, apakah isu-isu yang telah disepakati dan dipersetujui DR.10.03.2022 37 Tuan Yang di-Pertua, selaras dengan Perjanjian Malaysia 1963 (MA63) saya mohon Sabah dan Sarawak supaya satu Parlimen diperuntukkan untuk Sabah dan Sarawak. Tuan Yang di-Pertua, semasa PRU 1964 komposisi Parlimen kepada Sarawak, Sabah dan Singapura adalah 55 kerusi daripada 159 kerusi yang dipertandingkan. Ini Tuan Yang di-Pertua 33 peratus. Pada masa ini, komposisi kerusi Parlimen Sarawak dan Sabah adalah 56 kerusi iaitu Sarawak 31 kerusi dan Sabah 25 kerusi. Ini merupakan 25 peratus daripada sejumlah kerusi yang sedia ada iaitu 25 peratus Tuan Yang di-Pertua, permintaan kita, satu pertiga Parlimen hendaklah diperuntukkan untuk negeri Sabah dan juga negeri Sarawak kerana (i) mengikut semangat bila mana Malaysia ditubuhkan dan dalam PRU 1964, 35 peratus telah diperuntukkan untuk negeri Sabah Sarawak termasuk Singapura pada ketika itu (ii) luas kawasan Sabah dan Sarawak kalau dicantumkan, ia lebih Semenanjung Malaysia. Tuan Yang di-Pertua, saya difahamkan persempadanan semula (redelineation ) perlu dibuat tiap lapan tahun. Oleh yang demikian, persempadanan semula Sarawak sebenarnya berakhir pada tahun 2025 dan untuk Semenanjung Ini bererti persempadanan semula (redelineation ) harus diadakan pada tahun 2027. Dengan ini, saya minta Suruhanjaya Pilihan Raya Malaysia, apabila mengadakan Pertama, Sabah dan Sarawak terlalu besar, lebih besar dari seluruh Semenanjung. Kedua, mengambil semangat apabila pilihan raya diadakan pada tahun Parlimen selepas Sabah dan Sarawak. Tuan Yang di-Pertua, saya pergi ke Lembaga Hasil Dalam Negeri. Kita tahu Lembaga Hasil Dalam Negeri dalam memungut cukai Pada 1 Mac tahun ini, Ketua Pegawai Eksekutif LHDN telah menyebut bahawa Lembaga Hasil Dalam Negeri bakal, bukan sahaja bakal tetapi beliau yakin akan dapat RM139 bilion pada tahun ini. Syabas dan tahniah kepada Lembaga Hasil Dalam Negeri. Tuan Yang di-Pertua, saya ingin menyentuh satu perkara dalam LHDN. Saya LHDN. Akan tetapi, satu perkara Sejak Lembaga Hasil Dalam Negeri ditubuhkan, saya difahamkan Kerajaan Negeri Sarawak duduk sebagai ahli atau anggota Lembaga Hasil Dalam Negeri. Setakat ini, anggota Lembaga Hasil Dalam Negeri terdiri daripada Pengerusinya, Ketua Setiausaha Perbendaharaan (KSP), Ketua Pengarah Perkhidmatan Awam, Ketua Pegawai Eksekutif Lembaga Hasil Dalam Negeri, wakil dari Jabatan Peguam Negara, Jabatan Akauntan Negara, wakil dari Kementerian Kewangan, selepas itu Tuan Yang di-Pertua, sebagai sebuah wilayah yang besar, Sarawak. Wilayah Sarawak, negeri Sarawak di wakilkan untuk duduk sebagai anggota atau Lembaga Hasil Dalam Negeri. Ini saya minta di Dewan yang mulia ini. DR.10.03.2022 Dari Lembaga Hasil Dalam Negeri, saya pergi ke perkataan keseimbangan Dalam Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong telah menyentuh keseimbangan pembangunan dan Saya memetik titah Tuanku, di muka surat sembilan para 29 yang Ketidakseimbangan pembangunan dan ekonomi antara kelas, antara Orang Asli dan lain-lain Tuan Yang di-Pertua, di Dewan yang mulia ini saya mohon supaya kerajaan Sarawak termasuk masyarakat etnik Dayak. Ini kerana kita Sebagai contoh Tuan Yang di- Pertua, di pekan Serian terdapat 1,145 buah kedai di pekan, di Bandar Serian. Akan Serian, hanya 48 buah dimiliki oleh Dayak. Sebanyak 48 buah dari 1,145 buah kedai merupakan 0.4 Jadi, oleh yang demikian, ini adalah antara sebab mengapa saya mohon kepada Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua, dari situ saya pergi saya pergi ke Lebuhraya Pan Borneo. Dalam titah baginda, baginda telah menyentuh juga tentang Sarawak-Sabah Link Road Lebuhraya Pan Borneo. Di sini, dalam saya mengucapkan berbanyak-banyak Lebuhraya Pan Borneo. Saya ingin menarik perhatian ke Dewan yang mulia ini Bandar Serian sendiri. Di Bandar Serian, terdapat dua jejambat yang baru dibina dan baru dibuka untuk Malangnya Tuan Yang di-Pertua, Jikalau tidak dibaiki keadaannya, Maka, kerajaan khususnya Kementerian Kerja Raya, tolonglah ambil perhatian tentang masalah ini. Walaupun Tuan Yang di-Pertua, saya pergi ke isu tentang Nusantara iaitu ibu negara Indonesia yang baharu yang bakal menggantikan ibu negara Indonesia yang ada Ia terletak di Wilayah Kalimantan. Kita tahu populasi Wilayah Kalimantan Saya jangkakan, bilamana ibu kota Indonesia ini dipindah ke Nusantara iaitu di Wilayah Kalimantan dan beroperasi Saya jangkakan bilangan populasi penduduk Kalimantan akan berlipat ganda. Oleh yang demikian, ia sudah tentunya membawa kepada pembangunan pesat. Sudah Tuan Yang di-Pertua, oleh itu saya percaya spillover dengan terpindahnya ibu Indonesia ke Nusantara nanti, spillover akan pergi ke Sarawak. Dalam pada ini Tuan Yang di-Pertua, saya menyebut CIQS Tebedu yang merupakan satu-satunya pintu masuk Indonesia-Malaysia, Malaysia-Indonesia melalui darat. CIQS ini terletak di Parlimen saya di Tebedu. Tuan Yang di-Pertua, CIQS yang sedia ada terlalu Entikong. Tuan Yang di-Pertua, dalam pada itu saya berterima kasih dengan kerajaan CIQS baharu untuk Tebedu iaitu dalam Rancangan Malaysia Kesebelas. DR.10.03.2022 39 Saya berterima kasih di Dewan yang mulia ini, saya minta supaya CIQS Tebedu Ini adalah salah satu daripada Indonesia yang bakal pergi ke Sarawak sama ada sebagai pedagang, sebagai Kedua, Tuan Yang di-Pertua... Tuan Yang di-Pertua Dato' Sri (Dr.) Richard Riot anak Jaem Dewan yang mulia ini walaupun banyak isu yang Tebedu Industrial Estate. Terletak satu kilometer sahaja dari CIQS Tebedu dinamakan Tebedu Industrial Estate (Estet Perindustrian Tebedu) yang sudah Ini adalah usaha kerajaan MITI. Terima kasih, kerajaan negeri. Akan tetapi setakat ini, Tebedu Industrial Estate luas kawasannya besar, 134 SM Inland Port satu-satunya pelabuhan darat di negeri Sarawak, inland port. Mengapakah ini berlaku Oleh sebab border trade. Sejak tahun 2013, Kerajaan Indonesia telah mengenakan restriction order tentang Dalam mana setiap pedagang kalau melalui CIQS, kalau melalui Tebedu SM Inland Port ini hanya dibenarkan membawa barang bernilai RM600 sahaja. Maka oleh yang Tebedu Industrial Estate. Oleh yang demikian, sebelum ini sebelum 2013 volume trade di CIQS Tebedu... Disampuk Tuan Yang di-Pertua Dato' Sri (Dr.) Richard Riot anak Jaem Adalah RM600 juta pada tahun 2013. Akan tetapi sekarang hampir kosong, Maka dengan itu, saya mohon kepada kerajaan supaya terus berunding Indonesia khasnya Jakarta agar border trade restriction ini dapat ditarik balik TIE supaya CIQS Tebedu ini menjadi potential trade income for Sarawak. Sekian, Maaf ambil masa. Tuan Yang di-Pertua Berhormat Muar, selaku ketua parti, 20 minit. Silakan. Tuan Syed Saddiq bin Syed Abdul Rahman Pertua. Menjunjung Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, saya ingin berbahas berkenaan tiga perkara. Pertama, berkenaan nasib anak FELDA generasi kedua dan ketiga. Kedua, Muar dan perjanjian MoU yang telah pun ditandatangani. Saya mulakan dahulu berkenaan nasib warga FELDA generasi kedua dan yang Beberapa hari yang lepas, saya bersama dengan anak-anak FELDA di FELDA Maokil di Bukit Kepong. Ini merupakan salah satu FELDA yang terbesar sekali. Anak-anak Apabila saya lawat kawasan perumahan tersebut ia dijanjikan kepada anak FELDA yang kedua dan yang ketiga. Rumah itu nampak seperti hendak siap DR.10.03.2022 FELDA di sana katakan janji tersebut telah pun dibuat sudah hendak dua Exco dan sebelum itu Menteri Besar, tetapi isu yang sama masih berulang lagi. Apa yang lebih mencemaskan dan saya berharap boleh dapat penjelasan Yang Berhormat Menteri bila saya buat lawatan mengejut di sana, papan projek Siapa kontraktornya Berapa kosnya Perkara ini perkara yang agak mencemaskan kerana apabila saya berjumpa FELDA di sana mereka rasa sangat tertekan. Ini kerana mereka terpaksa FELDA dan meninggalkan keluarga kerana walaupun Akan tetapi, selagi isu perumahan Oleh sebab itu kedua-dua pilihan ini bukan pilihan yang mudah bagi mereka. Saya Yang Berhormat Menteri. Siapa kontraktornya Kalau tergendala, kenapa tergendala Jangan kita Kalau saya juga berharap bahawa pihak SPRM boleh siasat setelus mungkin identify the culprit dan ambil tindakan dan selesaikan FELDA dapat penempatan khususnya bagi Semalam, saya melawat dua lagi FELDA, FELDA Chemplak dan FELDA Chemplak Barat. Bila saya ke sana yang sambut saya ialah wakil-wakil komuniti FELDA, Mereka tunjukkan RM200,000 yang telah pun Juruukur telah pun dilantik, mesyuarat-mesyuarat telah pun dijalankan. Janji Apa yang lebih mencemaskan bagi mereka, mereka kata walaupun sudah Ambil tanah ini tukar convert untuk dibangunkan Mereka kata ini adalah tanah yang mereka tuntut dan sudah bertahun-tahun. Dijanjikan tidak dapat. Secara tiba-tiba ada syarikat kroni masuk ambil alih nasib kebajikan Saya tanya mereka adakah kerajaan cadangkan Mereka kata sampai ke hari ini masih Akan tetapi, yang pelik bin ajaibnya semalam apabila kerajaan dengar sahaja Syed Saddiq dan wakil MUDA turun akan buat press conference bersama dengan anak- FELDA, generasi kedua dan ketiga ramai yang hadir, pemimpin mereka juga hadir Oh Amboi Parlimen, kata kita akan tuntut dan desak, baru ada jawapan rasmi. Baru hendak berikan kata putus. Ini tidak adil. Jangan hanya kita buat sebelum pilihan raya tetapi selepas pilihan Dia kalau tempoh masa setahun atau Ini pembelaan yang wajib diberikan secepat mungkin. DR.10.03.2022 41 Jangan sampai ke satu tahap, kita bincangkan soal kelangsungan FELDA tetapi FELDA terpaksa angkat kaki Ini bukan perkara kecil, perkara yang sangat besar yang wajib diselesaikan. Apa Mereka katakan, bila FELDA tidak ada duit, kena tunggu birokrasi. Akan tetapi pada masa yang sama, mereka ajukan perkara yang sama, kenapa Barisan Nasional boleh pula FELDA membeli saham Eagle High yang Daripada harga sahamnya RM400 juta, tetapi dibeli dengan harga RM2.3 bilion. Ini bukan saya kata. Ini FELDA dan laporan polis telah pun dibuat. Ini bukan perkara kecil. Pembelian hotel-hotel boleh. Pemberian tanah-tanah besar kepada kroni boleh. Akan tetapi kepada mereka yang kecil di kampung, senang untuk dilupakan. Berikan one- Reda marah mereka, selepas itu lupakan Ini bukan perkara kecil dan pembelaan wajib diberikan serta-merta. Berkenaan FELDA juga adalah berkenaan capaian internet. Mereka kongsikan Di Parlimen, pungpang-pungpang RM15 bilion untuk bangunkan 5G di Malaysia, RM15 bilion. Akan tetapi mereka tanya kepada saya, mereka bawa saya FELDA terpaksa pergi untuk sertai kelas atas Akan tetapi di sana 3G, dia bukan 5G, 4G pun tidak ada, 3G. Hendak bincang fiber. Mana fiber Parlimen, kita tengok perbahasan Ahli-ahli Parlimen, RM10 bilion, RM5 bilion, RM15 Akan tetapi realiti anak-anak FELDA hendak sertai kelas atas talian tidak boleh. Tablet, laptop tidak ada. Kalau ada, perlu pinjam dengan kawan, perlu pinjam dengan ibu Terbantut pendidikan Peniaga-peniaga kecil yang ingin buat e-commerce tidak boleh kerana sangat Perkara ini perkara yang sangat besar. Oleh sebab itu saya mendesak kerajaan G, sure. Akan tetapi jangan lupa bela masyarakat luar bandar, FELDA. Desak telco besar, desak DNB selesaikan isu hakiki dahulu iaitu jurang Bukan sahaja berkenaan pendapatan FELDA yang setahun setengah G, Streamyx dan fiber ini. Isu kedua yang saya hendak bangkitkan ialah isu kestabilan politik negara. Ini isu Seri Paduka Baginda Yang di-Pertuan, cukup-cukuplah berpolitik Saya setuju. Akan tetapi dalam bab ini saya rasa agak pelik dan janggal apabila UMNO tewaslah kestabilan di Tidak ada UMNO adalah punca kestabilan. Saya tidak bersetuju. Kalau kita lihat, sudah dua tahun lebih UMNO berkuasa, parti terbesar yang Akan tetapi dalam masa tersebut sudah ada empat negeri yang Kita ada pilihan raya negeri. Bila kita hendak bekerja Tengok Dewan hari ini, kosong. Kenapa Saya pun lepas ini kena turun Johor. Hendak fokus bantu rakyat macam Satu persatu. Sabah, selepas itu ada Sarawak. Sarawak saya faham, itu memang Melaka, ini Johor. Ini orang kata lepas ini akan ada lagi di Perak, Kedah. Macam mana kita hendak fokus bantu rakyat Hendak fokus macam mana DR.10.03.2022 Malaysia pada hari ini. Pelabur lari kerana setiap hari ada perbincangan bubar DUN ini, bubar Parlimen, Yang Amat Berhormat Perdana Menteri buat A, B, C. Kalau tidak, akan bubar Parlimen. Apa yang lawaknya, yang membentuk kerajaan Sheraton sebelum ini, parti UMNO. Parti yang jatuhkan Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin, UMNO. Parti yang naikkan Dato’ Sri Ismail Sabri bin Yaakob, UMNO. Baru-baru ini di Parlimen, Yang Berhormat Pasir Salak berkata kenapa Timbalan Presiden UMNO hendak desak Yang Amat Berhormat Perdana Menteri dari UMNO untuk Parlimen serta-merta. Siapa punca ketidakstabilan Macam mana orang hendak fokus berkhidmat, Ahli Parlimen hendak Dewan bicarakan isu rakyat, jika setiap bulan ada pilihan raya Oleh sebab itu dalam bab ini, saya berharap kita adakan kestabilan. Sampai akhir Kalau tidak, tidak akan Oleh sebab itu impaknya bukan kecil Tuan Yang di-Pertua. Impaknya, selepas PRU15 ini akan dirasai. Sebelum ini kita hanya ada satu Sekarang kita sudah ada lima. Sesiapa pun yang Ada Pilihan Raya Negeri Sabah, tahun depan, ada Pilihan Raya Negeri Sarawak, tahun depannya ada Pilihan Raya Negeri Johor, Melaka. Macam mana kita hendak govern jumlah wang yang dibelanjakan berbilion ringgit Setiap tahun ada pilihan raya berasingan, rakyat juga yang Sesiapa pun yang menang tidak akan ada punca kestabilan kerana Saya faham, mungkin ada yang kata ini adalah untuk menyelamatkan tengkuk Adakan Pilihan Raya Negeri Johor, diumumkan sebaik sahaja selepas Tahun Baru Cina kerana ramai anak-anak muda Tahu bahawa ratusan ribu Singapura tidak boleh balik. Apa yang pelik bin ajaibnya lagi, sebulan yang lepas kata kita akan buka Mac. Keputusan ini dibuat oleh Majlis Pemulihan Negara yang Kabinet. Menteri Kesihatan ada, Menteri Pertahanan, wakil SOP, bekas Perdana Menteri, semua ada kat dalam. Buat keputusan bersama, buka Mac 2022. Tiba-tiba ada pilihan raya, tangguhkan. Kita akan hanya buka Pilihan Raya Negeri Johor tamat. What is this Saya jumpa peniaga-peniaga kecil di Johor, mereka bangkitkan isu ini. Ia seperti Bukan pembuat dasar ikut data and science. Mana kestabilannya Saya katakan ini, kalau takut sangat ada kes-kes mahkamah, saya akui, saya pun Akan tetapi saya tidak takut. Berani kerana benar, berhadapan di mahkamah. Tidak If you are right, defend yourself in court, jangan gugat kestabilan sampaikan satu Malaysia sengsara kerana beberapa pimpinan sahaja. This is not right, I need to Ketiga, berkenaan Muar. Walaupun Muar dikenali sebagai Kalau kita lihat semasa musim COVID-19, apabila banyak syarikat Muar dapat mengendalikan dirinya dengan sangat baik dan RM8 bilion kepada RM12 bilion. Ini adalah peningkatan yang agak mendadak. DR.10.03.2022 43 Kita lihat juga sebelum penutupan sempadan, Muar merupakan destinasi pilihan Singapura untuk cuti di sana, makan Akan tetapi salah satu rungutan yang saya Muar Soup House. Mereka katakan kini hendak dapat pekerja bukan main susah lagi. Ada hendak Tidak ada proses yang telus, Akhirnya daripada kita boleh eksport 300 kontena perabot setiap hari Oleh sebab itu saya cadangkan sebelum ini apabila Yang Berhormat Menteri Datuk Dr. Hajah Zuraida binti Kamaruddin turun, saya appeal tolong selesaikan isu ini. Akan tetapi pada masa yang sama, saya merayu kepada pihak MITI berikan geran Akan tetapi ia perlu disekalikan, tidak boleh hanya kata, tidak boleh dapat pekerja Macam mana dia hendak survive Vietnam, China dan kini Indonesia. Kalau Oleh sebab itu saya merayu isu ini diselesaikan secepat mungkin. Pada masa yang sama, isu pendanaan bagi Parlimen Muar. Isu ini saya rasa Parlimen saya bangkitkan isu sama. Saya tengok muka Tuan Yang di-Pertua pun macam agak stress sebab dengar isu sama sahaja. Akan tetapi saya Ahli Parlimen, di mana saya hendak tandatangan, Saya tidak tahulah sudah berapa lama Tuan Yang di-Pertua. Dahulu kata tidak Muar ini tidak akan dapat peruntukan Parlimen sebab saya tidak Sudah ada parti, kata kena tunggu. Sudah tunggu berkali-kali, tulis surat, jumpa Kalau ia berkenaan saya, tidak apalah. Hendak Akan tetapi kenapa peruntukan itu tidak diberikan kepada warga Muar Ini isu penting. Banjir, Muar berlaku awal daripada yang lain. Apabila tempat lain ada peruntukan Muar tidak ada. Sampai ke hari ini mereka tanya kepada saya. Hendak bina benteng banjir ini bukan Tuan Yang di-Pertua Benteng banjir ini kos dia minimum RM1.5 million. Saya fund-raise RM1.8 million Hendak satu projek hendak fundraise RM1.5 million, tak boleh. Akan tetapi kalau isu benteng banjir ini tidak diselesaikan, hakisan tanah teruk, Muar Johor yang paling teruk terkesan. Kalau KL banjir dua kali Muar mungkin tiga empat kali. Ini perkara yang sangat serius. Sebelum ini banyak perkara yang telah kita lakukan. Bina Pasar Parit Jawa yang RM4.5 juta, sudah dimulakan, sudah hendak siap. Saya peruntukkan RM20 juta Kementerian Belia dan Sukan to help anak muda, sudah Naik taraf infra sukan RM1.5 juta, sudah siap. Akan tetapi isu benteng banjir, isu Ini isu-isu yang sangat mendesak yang Saya tidak faham mana masalahnya. Saya telah berhubung sendiri dengan wakil- Cuma saya harap perkara ini dapat diselesaikan secepat mungkin Muar yang susah, yang anak- Isu DR.10.03.2022 Tidak cukup jika hanya ingin mengharapkan Ahli Parlimen Muar dan sahabat- Ya, kita raih dana. Kita merupakan salah satu team Ernst Kita berjaya fundraise RM1.8 million, RM1.8 juta, COVID-19, tetapi ini tidak mencukupi. Oleh sebab itu saya merayu kepada kerajaan, find a middle ground, cari jalan Hendak hukum saya, hukum tetapi jangan hukum orang Muar yang datang dari keluarga susah. They are not at fault dan saya berharap isu ini Pengakhirannya ini. Dalam Dewan ini, sepatutnya pada detik ini kita semua boleh Kos sara hidup, pemulihan pasca COVID-19, isu EPF, isu Isu-isu ini sepatutnya dibangkitkan Akan tetapi selagi kita berpolitik pagi dan malam, selepas satu pilihan raya, Perdana Menteri diugut untuk Malaysia Jangan sampai satu hari nanti anak-anak muda, cucu dan cicit Yang Berhormat- Yang Berhormat sekalian akhirnya akan mewarisi negara di mana kita jauh terkebelakang. Bukan sahaja terkebelakang dibandingkan dengan Singapura, tetapi dengan rakan kita di Indonesia, di Filipina, di Vietnam sampai anak-anak muda yang berpendidikan tinggi Ini berkenaan the dignity of the Malaysian public yang perlu kita pertahankan bersama. The time to act is now, not later. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera dan Mesyuarat ditempohkan pada pukul 1.05 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Saya ingin menjemput Yang Berhormat Kuala Langat, 15 minit. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Pertua, terima kasih. Kuala Langat hendak ambil bahagian di dalam perbahasan titah Mula-mula saya hendak dengar dan beritahu juga bahawa selama dua minggu ini Dewan, especially kelmarin ialah tentang isu banjir dan Di dalam persidangan ini, isu banjir ini sangat kuat didengar selain daripada Coronavirus dengan ekonomi negara. Saya hendak tanya kawan-kawan kita ini semualah Memang semua orang minta untuk kita beri sedikit bantuan kepada orang-orang SME, untuk B40. Apabila saya dengar ramai Ahli-ahli Parlimen ini dia hendak setuju dengan Baru-baru ini kerajaan telah bagi bantuan untuk RM2,000, RM1,000 daripada Persekutuan, RM1,000 dari negeri dan DR.10.03.2022 45 RM2,500 daripada Persekutuan lagi yang akan dimasukkan melalui EFT kepada mangsa Memang itu satu-satu yang kita nanti-nantikan dan juga saya hendak puji kerajaan Keluarga Malaysia yang hendak bantu penduduk di At the same time Tuan Yang di-Pertua, soalan saya kepada rakan-rakan saya di Parlimen ialah walaupun kita hendak bantu rakyat di bawah, macam mana dengan Sekarang kita tahu bahawa hutang negara kita ini sudah sampai 65 peratus dari KDNK dan masalah kewangan ini whether you like it or don’t like it akan di hadapi oleh So, bila kita minta untuk bantuan tiap-tiap kali kita ucap dengan RM2,000, RM5,000, RM10,000 yang akan diberi ataupun diminta diberi kepada mangsa, what about Adakah itu berimbangan, is the balance revenue yang kita dapat dan expenditure Masalah sekarang yang saya nampak ialah caranya untuk kita I am not hearing that from the Parliamentarians. Mereka memang akan tuduh Banjir ini sekarang untuk dalam musim ini sahaja luar biasa daripada musim- Sebab itu kita ada banjir kilat di dalam beberapa Selangor, Wilayah Persekutuan, Kelantan, Terengganu dan Pahang. Masa dia luar biasa, sekarang sudah pun bulan ketiga dan kita nampak masih kita So, We can’t stop flooding. Akan tetapi kita boleh mengambil langkah-langkah yang kita perlu ambil untuk atasi Oleh sebab itu, kita kena ada perbelanjaan dan I go back again to the revenue. Kalau kita hendak buat perbelanjaan besar, kalau kita ada revenue yang cukup saya ingat RM2 bilion hingga RM5 bilion untuk atasi masalah banjir Contohnya Tuan Yang di-Pertua di Kelantan, banjir ini kerap tiap-tiap tahun Kita tahu sudah bulan November, Disember, Januari, Februari ini memang akan Kelantan dan kita siap sedia akibat banjir. Severity banjir itu Akan tetapi kita prepared untuk banjir. Lepas bulan ketiga, kita tengok Itu separuh perbelanjaan kita yang kita siap sedia. Adakah kerajaan telah tetapkan bahawa kita boleh belanja beberapa dananya, ringgitnya Kelantan. Ada. Kalau you minta kepada officers kita di JPS, di NAHRIM, di JKR semua mereka Akan tetapi adakah kita political will untuk buat demikian Tuan Yang di- Pertua, untuk belanja sekali kita boleh menurunkan kerosakan yang akibatnya banjir di Kelantan dan sebagainya Are we prepared, are we willing to do it Kelantan dua kawasan kena dibanjirkan untuk Kelantan. Pelan itu ada lama sudah, ada di dalam pejabat tetapi adakah kita berani untuk Kelantan untuk atasi masalah banjir, inilah pelan dia untuk kita atasi masalah banjir. DR.10.03.2022 Ini di mana kita kena banjir kan dekat 10,000 hektar tanah, ada beberapa FELDA ataupun Orang Asli yang kena dipindah dari kawasan itu Do we have the political will ataupun adakah kita berani Kelantan, itulah risiko kita, itulah yang kita akan nampak. Adakah tidak Akan tetapi, bila banjir berlaku di dalam Kuala Lumpur, suara Ahli-ahli Parlimen di Kuala Lumpur ini saya dengar tetapi masalah yang sama juga yang dihadapi di negeri Kelantan ataupun di negeri-negeri lain juga. So, soalan saya ialah macam mana kita Oleh sebab perbelanjaan ini besar, bukan satu-satunya perbelanjaan yang Contohnya di Kuala Lumpur ini, saya tahu bahawa ada satu projek di KL yang Kuala Lumpur Nama projeknya ialah Jinjang untuk STP plant di sana, untuk atasi masalah banjir, sebab lepas itu kita boleh keluarkan It’s not completed, it’s now three to four years it’s been running. We have problems with consultant, kita ada problem dengan kontraktor, kita ada problem Bila saya Menteri Air, mereka datang minta untuk lepaskan kerja ataupun RM80 juta lagi tetapi tidak dilulus. Bila tidak dilulus, orang di bawah tidak Tergantung sudah macam itu. Saya dengar baru-baru ini bahawa I stand to be corrected, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Dr. Xavier Jayakumar a/l Arulanandam Pembinaan Loji Rawatan Kumbahan Serantau Batu, Jinjang Kepong. Kontrak dia, nilai dia RM379. Dato’ Seri Mohamed Nazri bin Abdul Aziz Dato’ Dr. Xavier Jayakumar a/l Arulanandam Timbalan Yang di-Pertua Dato’ Dr. Xavier Jayakumar a/l Arulanandam EOT yang lapan diberi sampai 14 Julai 2020. Tanpa ada injection of So, saya hendak minta rakan-rakan kita di Parlimen Ya, luar biasa. It might be climate change, it might be a black swan events kita Kalau saya katakan saya akan Dato’ Seri Mohamed Nazri bin Abdul Aziz Dato’ Dr. Xavier Jayakumar a/l Arulanandam Disampuk So, we have to think and bantu kerajaan Saya ada dua minit lagi. Saya hendak bawa isu kerajaan stabil pada masa Saya harap PRN Johor ini, tidak ada pilihan raya lagi sampailah hujung 2023 bila kita siap Oleh sebab kita kena bagi masa untuk kerajaan yang ada sekarang untuk stabil DR.10.03.2022 47 Takkan kita tiap-tiap kali tiga bulan, kita hendak bagi perhatian Dato’ Seri Mohamed Nazri bin Abdul Aziz Dato’ Dr. Xavier Jayakumar a/l Arulanandam Dewan ini tidak kira pembangkang ataupun kerajaan, Ahli-ahli Parlimen Kerajaan Keluarga Malaysia. Bagilah peluang kepada Yang Amat Berhormat Perdana Menteri kita dari Bera Kalau tidak ada, kita akan ada masalah. Masalahnya, untuk pelaburan-pelaburan datang dan juga beberapa soalan yang So, jangan adalah siapa-siapa pun untuk Sekarang dengan anak muda yang telah masuk di dalam lapangan pilihan raya Ini penting untuk kita bersama- Saya setuju akta-akta yang akan dibawa untuk masa depan yang akan datang di Dewan ini akan diluluskan. Saya sokong penuh dengan akta-akta yang akan Saya haraplah semua Ahli Parlimen akan sokong kerajaan ini untuk kita habis Selepas itu kita boleh ada pilihan raya dan minta rakyat Akan Timbalan Yang di-Pertua Berhormat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Timbalan Yang di-Pertua Berhormat Kuala Langat. Seterusnya saya jemput Yang Berhormat Kangar, 15 minit. Tuan Noor Amin bin Ahmad Alhamdulillahi rabbil a’lamin. Tuan Yang di-Pertua, saya bangun untuk menyatakan Saya merasakan bersyukur kerana kita dapat bersidang pada kali ini kerana pada Mac tahun 2020, sebagaimana kita sedia maklum sidang telah di prorogue dan sidang Mac tahun 2021, diisytiharkan darurat sebelum itu Jadi, begitulah kita selama dua tahun sebelum ini melihat bagaimana fungsi Parlimen ini telah diremehkan. Jadi, saya berharap pada masa-masa akan datang tidak Yang Amat Berhormat Perdana Menteri, tidak ada lagi Ahli-ahli Parlimen bahkan tidak ada lagi Tuan Yang di-Pertua yang sengaja memberikan Parlimen dan sekali gus menyempitkan Malaysia. Kita semua pada hari ini tidak tahu sama ada persidangan ini akan menjadi Parlimen Keempat Belas. Ramai rakan saya di Dewan ini telah Dewan akan berlaku kerana wujudnya DR.10.03.2022 Ahli Parlimen pun untuk membubarkan Parlimen ini dengan segera. Kononnya situasi politik dalam negara kita tidak stabil dan hanya mereka yang Kononnya ketidakstabilan berlaku kerana kerajaan sukar Adakah dakwaan ini benar Sejarah menunjukkan kerajaan telah dapat meluluskan banyak undang-undang. Malah, Pakatan Harapan dahulu telah Perlembagaan bagi meluluskan penurunan usia layak Benar, ada juga yang tidak diluluskan misalnya usaha meminda perlembagaan Perjanjian Malaysia 1963. Jadi, apakah yang membezakan kedua-dua ini Oleh Memorandum Persefahaman Transformasi Kestabilan Politik yang kita sebut hari ini sebagai MoU yang ditandatangani oleh pihak Pakatan Harapan pada tahun lalu, dianggap sebagai satu peristiwa Melalui MoU ini, kita telah melihat beberapa keputusan telah dibuat secara Ini termasuklah suntikan rangsangan belanjawan sebanyak RM40 bilion yang dicadangkan oleh Pakatan Harapan dan juga pindaan perlembagaan Perjanjian Malaysia 1963 yang dahulu ditolak tetapi kali ini telah diterima oleh Parlimen termasuklah mereka yang dulunya menolak. Sebagai seorang wakil rakyat yang mewakili KEADILAN dan juga Pakatan Harapan dalam rundingan semasa Belanjawan 2022 tempoh hari, saya ingin Yang Berhormat Menteri Kewangan kerana telah Parlimen, khususnya kepada jawatankuasa-jawatankuasa pilihan khas. Saya minta RM10 juta, Yang Berhormat Menteri lulus RM15 juta. Alhamdulillah. Namun, ini hanyalah permulaan. Sebenarnya kita tidak memerlukan MU ini sekiranya Dewan yang mulia ini. Sistem demokrasi dalam negara Semak dan imbang hanya mungkin berlaku sekiranya kita mempunyai kebebasan Malangnya, badan RM200 juta daripada RM300 bilion Kita mestilah segera mengukuhkan Parlimen dengan Suruhanjaya Perkhidmatan Parlimen. Melayan sama rata kepada semua Ahli Parlimen dan memastikan proses perbahasan dan juga perbincangan jawatankuasa- Dewan ini diambil perhatian serius oleh badan Kita juga mesti menegakkan kebebasan kehakiman yang kebelakangan ini Apakah tindakan kerajaan yang telah dibuat selepas dapatan Suruhanjaya Siasatan Diraja mengenai video Datuk V.K. Lingam dulu Tuan Yang di-Pertua, kita mestilah melihat dan memahami bahawa kestabilan Bahkan sebenarnya kestabilan dalam demokrasi hanya mungkin menjadi Ada yang mewakili kawasan luar bandar, ada yang mewakili negeri miskin DR.10.03.2022 49 Jangan jadikan proses perbahasan dan mesyuarat jawatankuasa-jawatankuasa Kita harus menerima hakikat bahawa antara sebab yang mendorong rakyat Malaysia mencipta sejarah peralihan kuasa politik dalam pilihan raya umum yang lalu Mereka sudah hilang kepercayaan kepada pimpinan dan parti pemerintah Mereka mahukan sebuah kerajaan yang lebih Ada beberapa masalah yang saya fikir kita perlu tangani secara bersama. Pertama, bagi saya ialah tentang kewangan negara. Hari ini negara kita termasyhur Lebih malang ia Kumpulan Wang Amanah Pencen (KWAP). Mantan Yang Amat Berhormat Perdana Menteri dari Pagoh ada menyebut Yang Amat Berhormat Perdana Menteri, beliau semasa berbelanja besar semasa Hakikatnya yang mesti diterima ialah perbelanjaan besar yang Pakatan Harapan yang meminta tambahan bagi menangani krisis Namun, ia sudah tentulah datang dengan risiko keperluan berjimat pada masa Selalunya, mentaliti orang politik ialah kita boleh berbelanja sebanyak- Tidak cukup, kita kenakan cukai baharu kepada rakyat. Kita lupa untuk melihat Jadi, dalam perkara yang kedua yang ingin saya sentuh ialah tentang Antara perkara penting yang boleh kita lakukan untuk Pertama, sekiranya boleh, kita perlulah hadkan pelantikan anggota Kabinet dan Lantikan ya sebagai dalam GLC dan dalam GLIC. Kita boleh Bagi saya tidak Ahli-ahli Parlimen memegang ataupun mengambil jawatan-jawatan yang di Kedua, semua anggota legislatif yang dilantik ke jawatan Kabinet tidak sepatutnya Cukuplah bagi anggota Kabinet ini hanya menerima gratuiti secara one-off. Ketiga, cepatkan kenaikan gaji pekerja gaji sektor awam yang berpendapatan Jadi, mana- Barulah dengan itu, kita dapat Keempat, kontrak perkhidmatan kerajaan mestilah hanya diberikan kepada KWSP dan juga PERKESO. Kita tengok banyak misalnya kakitangan kebersihan, pengawal keselamatan Kadang-kadang tidak dibayar gaji ataupun dibayar lewat. Mereka ini Jadi, amatlah malang sekiranya kerajaan tidak Seterusnya ialah mewujudkan persekitaran mesra pasaran. Baru-baru ini timbul DR.10.03.2022 SME IKF. Daripada data tahun 2020, kita tahu bahawa industri kecil dan sederhana Daripada jumlah ini, 78.4 peratus adalah syarikat mikro dan sudah tentulah Saya ingin mencadangkan agar kerajaan sebenarnya menyediakan insentif yang Jadi, kalau syarikat itu ada 10 orang pekerja, Dalam peralihan ke dunia digital, kerajaan perlu menyemak semula projek-projek Sebaliknya, kita mesti mempercepatkan akses rakyat kepada dunia digital melalui capaian Kunci kemakmuran ekonomi ada pada Jadi, kerajaan mestilah menilai Perkara ketiga yang saya ingin sentuh ialah memperkemaskan jaringan Kebelakangan ini, heboh tentang pengeluaran RM10,000 wang KWSP pencarum. Baru-baru ini Ketua Pembangkang yang sebelum ini mengambil sikap Rakyat terpaksa keluarkan Saya mesti ingatkan di sini bahawa apabila pencarum terpaksa mengeluarkan Jadi, apakah kerajaan telah exhaust ataupun telah Saya pernah memberikan cadangan di Dewan ini, misalnya kalau kita katakan Sebelum ini RM13,000, sekarang RM20,000. Kita ada bantuan untuk ganti rumah sehingga sekarang. Dulu 50,000 sekarang RM70,000. Kenapa tidak kita masukkan kita masukkan satu lagi kategori bahawa mereka Kenapa kita tidak masukkan lagi ciri-ciri yang lain untuk kita melonggarkan supaya lebih Kenapa kita menyempitkan proses Seharusnya pengeluaran caruman ini menjadi pilihan yang kemudian. Kerajaan mestilah mendahulukan segala daya usaha yang mungkin sebelum kita Sebenarnya, tuntutan ini Kita masih gagal menangani sumber hutang isi rumah yang begitu tinggi. Rantaian (dead resources) yang tidak dapat Sejak tahun 2009 hingga tahun 2018 iaitu sepanjang pentadbiran Yang Berhormat Pekan sebagai Perdana Menteri kita telah mengurangkan subsidi dan juga Kalau pada zaman akhir pentadbiran Tun DR.10.03.2022 51 Abdullah bin Ahmad Badawi, perbelanjaan sosial dan juga subsidi berada pada sekitar RM74 bilion. Pada akhir pentadbiran Yang Berhormat Pekan, jumlahnya hanya tinggal RM30 bilion sahaja. Ini bermaksud kita telah mengurangkan lebih RM40 bilion. Ke Seterusnya Tuan Yang di-Pertua saya ingin menyentuh tentang memupuk Sejak sebelum merdeka kita menghadapi isu perpaduan yang serius Makna perpaduan Ia hanyalah mungkin lebih baik sekiranya Sebanyak manapun Malaysia adalah negara kita bersama. Sejak merdeka, antara masalah Saya pernah berbahas di Dewan ini tentang keperluan untuk kita merancang (reverse development) di mana peruntukan pembangunan Kita mesti menghidupkan luar bandar Kita mesti menghebatkan pertanian tetapi sayang Setiap tahun kita akan mendengar ada masalah baja, masalah racun antaranya Jadi ini bagi saya untuk menunjukkan komitmen kita yang begitu lemah dalam Satu daripada cara Sebelum ini, Kementerian Pendidikan ada melaksanakan Program Pendidikan Intervensi Tambahan Opsyen (PITO). Sebanyak seramai 360 guru telah diberikan tajaan. Mengapakah Perlis masih belum diberikan KPM sudah taja mereka untuk sambung pengajian selama satu tahun Apabila mereka habis mereka terbiar, tidak dimanfaatkan. Jadi, apakah tujuan Saya juga ada menerima Inggeris. Tidak semua guru-guru Bahasa Inggeris seperti MUET. Jadi, ada sebahagian guru agak terkilan dengan tindakan kementerian. Jadi, Selain itu... Timbalan Yang di-Pertua Tuan Noor Amin bin Ahmad Timbalan Yang di-Pertua Tuan Noor Amin bin Ahmad Kita selalu menjadikan Kita akan menghadapi Sukan SEA pada bulan Mei dan juga Sukan Komanwel pada bulan Julai. Jadi apakah tahap persediaan kita Jadi, bagaimanakah kebajikan mereka dapat dijaga Kita dapat lihat dalam Mengapakah ini boleh berlaku Belia dan Sukan. Terakhir Tuan Yang di-Pertua, tentang perkara pelancongan. Saya Kuala Perlis. Mereka minta supaya satu kebebasan persaingan dapat diadakan di sana Perkhidmatan feri tak Apabila kita buka Langkawi sebagai lokasi awal untuk pelancongan feri tidak cukup DR.10.03.2022 Biasanya orang kalau sudah pergi melancong ini orang akan balik kemudian. Orang tak berebut hendak balik awal sebab rugilah dia sudah berbelanja. Jadi bila feri Terkait dengan ini juga ada feri yang tidak dapat bergerak kerana air cetek. Jadi, kalau ikut pengerukan perairan di Kuala Perlis ini Jabatan Audit Negara Jabatan Audit Negara pada tahun RM500 juta sejak dari tahun 2005 Ini kalau dalam peribahasa kita, kita kata RM500 juta baik kita buat feri baharu dan jeti yang lebih Jadi, kita perlukan penyelesaian Demikian perbahasan saya Tuan Yang di-Pertua, saya menyokong Usul Titah Diraja. Timbalan Yang di-Pertua Berhormat Kangar. Seterusnya, saya ingin menjemput pembahas yang ke-105, Yang Berhormat Batang Lupar, 15 minit. Dato Sri Hajah Rohani binti Abdul Karim Yang di-Pertua. Bismillahi Rahmani Rahim, assalamualaikum warahmatullahi Tuan Yang di-Pertua, terima kasih atas kesempatan yang diberikan kepada Batang Lupar mengambil bahagian dalam perbahasan pada kali ini. Terlebih dahulu saya Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa Mesyuarat Pembukaan Penggal Kelima, Parlimen ke-14 Batang Lupar turut menzahirkan kesyukuran dengan Titah Tuanku atas kestabilan Memorandum Persefahaman Transformasi dan Kestabilan Politik yang ditandatangani antara pihak Tuan Yang di-Pertua, bertitik tolak daripada itu agenda pembangunan negara Saya percaya hasil kesepakatan dan kematangan inilah Perlembagaan Persekutuan berkaitan Perjanjian Malaysia 1963 yang telah Disember lalu merupakan antara langkah ke hadapan yang Peristiwa bersejarah ini akan kekal terpahat sebagai transformasi penting buat Malaysia terutamanya bagi kami anak Sarawak. Perjanjian Malaysia 1963 adalah antara perjuangan penting untuk semua kami Sarawak. Justeru itu, saya berdiri teguh di belakang Yang Amat Berhormat Primer Sarawak Tan Sri Datuk Patinggi Abang Haji Abdul Rahman Zohari bin Tun Abang Haji Openg untuk terus menyuarakan perkara ini sehinggalah status Sarawak Malaysia dilaksanakan seperti termaktub di dalam Perjanjian Malaysia 1963. Saya ingin mengucapkan jutaan terima kasih kepada Kerajaan Persekutuan yang telah mewujudkan jawatankuasa tertinggi dan jawatankuasa teknikal MA63. Saya mohon supaya sama-sama kita perincikan kandungan cadangan pindaan Perkara 1(2) Perlembagaan Persekutuan nanti, bertitik tolak daripada kejayaan Dewan Rakyat meluluskan rang undang-undang ini. Diharapkan dengan mengiktiraf MA63 dalam Perlembagaan, kerajaan boleh merujuk kepada semua janji yang dibuat Jawatankuasa Antara Kerajaan (IGC) dan kajian mendalam laporan Suruhanjaya Cobbold mengenai tuntutan Sarawak dan Sabah. Saya juga ingin menarik perhatian Dewan agar kedudukan Sarawak dan Sabah DR.10.03.2022 53 MA63. Jawatankuasa Antara Kerajaan (IGC) yang ditubuhkan untuk menyelesaikan Perjanjian Malaysia 1963, telah menyatakan dalam perenggan 24 Sarawak dan Sabah mesti diwakili dalam Lembaga Hasil Dalam Negeri (LHDN). Ia adalah mandatori. Namun, sehingga kini Sarawak tidak pernah diwakili dalam Lembaga Hasil Dalam Negeri. Di dalam Perenggan 24(1) IGC, jelas tertera rekomendasi tuntutan sejak tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.10.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.10.03.2022 1"
  ]
}