{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong) DR.14.03.2022",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh) DR.14.03.2022 iii",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah) DR.14.03.2022",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Isnin, 14 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Kita mulakan Pertanyaan-pertanyaan bagi Jawab Lisan hari Yang Berhormat Machang. Silakan Yang Berhormat. Datuk Haji Ahmad Jazlan bin Yaakub Pertua. Di pagi yang penuh dengan keceriaan ini izinkan saya memulakan dengan Dari Melaka ke Johor Bahru, Singgah Kluang membeli baulu, Barisan Nasional menang semua sudah tahu, Soalan saya nombor satu. Terima kasih.",
    "Datuk Haji Ahmad Jazlan bin Yaakub Kerajaan Tempatan menyatakan tindakan kementerian ke atas isu rumah PPR yang terbengkalai dan inisiatif pihak kementerian dalam PPR yang terbabit Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Salam sejahtera dan salam Keluarga Malaysia. Terima Tuan Yang di-Pertua dan Yang Berhormat Machang. Tiga isu utama dibangkitkan oleh Yang Berhormat Machang. Untuk makluman Ahli Yang Berhormat, antara tindakan yang telah diambil oleh Kementerian Perumahan Kerajaan Tempatan dalam menangani isu perumahan bagi membantu memulihkan (i) mencari hala tuju dan jalan penyelesaian bagi projek yang telah (ii) melaksanakan due diligence dengan mendapatkan maklumat (iii) mengadakan mesyuarat bersama pihak-pihak berkepentingan Jabatan Insolvensi Malaysia, pelikuidasi, DR.14.03.2022 (iv) mengarahkan pemaju untuk mengemukakan laporan kemajuan (v) mengenal pasti pemaju-pemaju yang berupaya dan (vi) melaksanakan pemulihan projek-projek perumahan swasta Kementerian Kewangan (vii) menubuhkan pasukan khas Bagi Projek Perumahan Rakyat (PPR) yang dibangunkan oleh KPKT, tindakan (i) mengadakan Mesyuarat Jawatankuasa Khas Contract Coordination Panel (PCP) yang dipengerusikan oleh KSU (ii) melaksanakan pemantauan berkala (iii) penyelarasan bersama PBN di samping penglibatan agensi pusat ICU Jabatan Perdana Menteri untuk isu-isu ini. Bagi rumah PPR pula ya, untuk makluman Yang Berhormat, tiada timbul masalah PPR yang terbengkalai kerana memandangkan kerajaan akan memastikan PPR PPR ini siap sepenuhnya sebelum diserahkan kepada pembeli atau atau Di samping itu, kerajaan juga akan PPR siap untuk dinikmati oleh seluruh penduduk yang B40. Antara usaha lain YB dan Tuan Yang di-Pertua, bagi kita membantu golongan B40 memiliki rumah PPR ialah (i) memperkenalkan rent-to-own (RTO) untuk memudahkan (ii) memberi subsidi daripada segi bayaran pengurusan setiap bulan PPR (iii) memberi tempoh tanggungan kecacatan untuk tempoh dua tahun B40 mendapat kehidupan yang selesa (iv) memperkenalkan kemudahan internet di semua PPR baharu PPR di bawah B40. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Ahmad Jazlan bin Yaakub Yang di-Pertua. Terima kasih atas jawapan Yang Berhormat Timbalan Menteri. Saya Yang Berhormat Timbalan Menteri, di Machang ada PPR. Bilakah Bilakah ia akan mula diduduki dan berapa banyak lagi ada Kalau terdapat kekosongan apakah cara, kaedah dan langkah yang akan Kedua, Tuan Yang di-Pertua, soal isu rumah terbengkalai ini adalah satu isu yang DR.14.03.2022 3 Rumah tidak dapat duduk, rumah sewa yang sudah ada terpaksa Di dalam tempoh pandemik ini, ia amat membebankan. Saya hendak tanya pihak Yang Berhormat Timbalan Menteri, kerajaan ya, apakah Maknanya rumah dibina dulu, syarat Siap baru jual dan kalau tidak, sudah tentu akan berlaku perkara berulang. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Machang atas keprihatinan. Untuk makluman Yang Berhormat, di Machang ini, di Kelantan ini banyak projek perumahan ya. Kita ada 16 buah Dalam kes Machang ini, kita ada lima projek rumah di Machang ini. Di Kemuning Sri Bistari Machang. Bagi projek PPR Machang Tuan Yang di-Pertua, kita telah siap melaksanakan Machang pada 13 November 2019. Dalam hubungan ini, pihak kementerian PPR ini melalui Syarikat Perumahan Negara Berhad. Sebelum ini kita mencadangkan Yang Berhormat Machang, kepada kerajaan negeri. Akan tetapi, kerajaan negeri tidak mampu untuk Jadi, di sini sejumlah PPR. Sehingga 11 Mac 2022, sebanyak 130 Manakala bakinya perlu melengkapkan dokumentasi penjualan serta proses berkaitan Jadi, sekarang tindakan ini diambil alih oleh SPNB di bawah Kementerian Perumahan dan Kerajaan Tempatan sendiri bagi memastikan supaya rumah Tuan Yang di-Pertua, sebenarnya kita telah menubuhkan Kementerian Perumahan dan Kerajaan Tempatan untuk kita memastikan supaya tindakan Sebagaimana yang disebutkan oleh Yang Berhormat Machang tadi, supaya kita dapat meringankan beban yang dihadapi oleh pembeli B40 menikmati kehidupan yang lebih Kita memberikan syarat yang ketat juga kepada pengusaha itu, syarikat Kita tidak semudah, sewenang- Yang Berhormat sebutkan tadi. Saya ingat terima kasih Yang Berhormat Machang, insya-Allah saya akan ambil Kementerian Perumahan dan Kerajaan Tempatan. Terima kasih. Tuan Fong Kui Lun Yang Berhormat Machang, kawan baik saya. Saya ingin Timbalan Menteri, dalam kes di Wilayah Persekutuan Kuala Lumpur ini, sejauh Apakah cadangan kerajaan untuk menyelesaikan bagi membela Adakah kementerian akan melaksanakan build first, jual later DR.14.03.2022 Salah satu cadangan yang boleh mengelakkan pembeli dianiayai oleh pemaju. Terima Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Bukit Bintang. Sebenarnya Tuan Yang di-Pertua, kita ada Cuma, saya terpaksa merujuk kepada yang lebih tepat. Umpamanya kalau di Wilayah Persekutuan Kuala Lumpur, kita ada Wilayah Persekutuan Labuan, jadi saya Yang Berhormat, boleh tak saya berikan jawapan bertulis kepada Yang Berhormat Ini kerana on the spot ini agak Yang Berhormat. Memang sepertimana juga tindakan yang kita ambil kepada perumahan- Saya ingat kita standard tidak kira wilayah ataupun di Ini kerana dalam konteks perumahan ini, kita ada 15 agensi yang SPNB, PR1MA dan sebagainya. Insya-Allah Yang Berhormat, saya akan Tuan Lim Lip Eng Kepong nak satu copy.",
    "Tuan Su Keong Siong Apakah langkah-langkah yang diambil untuk membendung masalah penipuan Timbalan Menteri Dalam Negeri II Pertua, terima kasih atas soalan daripada Yang Berhormat Kampar. Tuan Yang di-Pertua, RM1,611,039,080.20. Berdasarkan statistik sepanjang tahun 2019 sehingga tahun 2021, Untuk makluman Yang Berhormat, pelbagai usaha telah dijalankan oleh PDRM Sejak dari tahun Di antara langkah-langkah lain yang telah diambil dan dirancang oleh pihak polis NGO-NGO secara berkala. Sesi ini turut dijalankan secara atas talian Facebook, televisyen dan radio. Kedua, mewujudkan CCID Scam Response Centre di talian 03-26101559 atau 03-26101599 di mana orang ramai boleh Talian ini beroperasi dari jam 9.00 pagi hingga 10.00 malam pada setiap hari. Ketiga, mewujudkan platform akaun Facebook, Satu portal juga telah dibangunkan oleh PDRM bagi memudahkan orang awam Portal tersebut boleh dicapai melalui DR.14.03.2022 5 Kempen Pencegahan Jenayah Komersial juga merupakan salah satu inisiatif bagi Tujuan kempen ini adalah bagi meningkatkan kesedaran kepada orang ramai Terdapat juga kempen lain seperti Majlis Pelancaran Kempen Pencegahan Jenayah Komersial dalam talian yang telah diadakan pada 8 November 2021. Kedua, sesi JSJK di media cetak dan media elektronik. Ketiga, sesi ceramah oleh pegawai daripada JSJ Bukit Aman dan peringkat kontinjen NGO, persatuan, syarikat swasta, institusi kewangan dan Keempat, melalui khutbah Jumaat khas sempena Kempen Pencegahan Jenayah Komersial telah dibacakan di masjid dan surau. Di antaranya surau sementara Jumaat di Wilayah Persekutuan pada 19 November dengan kerjasama Jabatan Agama Islam Wilayah Persekutuan. Juga, terdapat secara high profile policing dan meet-and-greet dilaksanakan di JPKK. Terdapat juga pertandingan poster Ketujuh, mengadakan forum pencegahan jenayah dalam talian NGO dan media terpilih. Kelapan, iaitu melalui Facebook PSJ dan PDRM. Terima kasih Tuan Yang di-Pertua. Tuan Su Keong Siong Timbalan Menteri mengenai Akan tetapi, masalah paling besar adalah kes-kes di mana kes ini tidak akan Jadi, saya hendak tanya apakah langkah PDRM Bank Negara untuk menghalang akaun-akaun peribadi yang Jadi, masalah ini kita perlu atasi untuk membendung kemasukan dan Adakah PDRM dapat memberi apa-apa atau Bank Negara memberi apa-apa langkah untuk membendung cara ini Tuan Yang di-Pertua Datuk Jonathan bin Yasin Bagaimanapun, untuk mencegah perkara ini daripada terus berlaku, kita dapati bahawa Jadi, dia bukan hanya stagnant kepada satu akaun sahaja. Ini menyebabkan Walau bagaimanapun jika pihak PDRM mendapat maklumat tentang PDRM sentiasa akan terus bekerjasama dengan Bank Negara dan pihak-pihak lain yang terlibat agar perkara ini dapat dibendung Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua, soalan saya berkaitan dengan Akta Perlindungan Pengguna 1999 yang mana DR.14.03.2022 Soalan saya, adakah akta ini memadai untuk waktu ini bagi mengatasi kes Terima Datuk Jonathan bin Yasin Berhormat Tumpat berkaitan dengan Akta Perlindungan Pengguna (Pindaan) 2007. Pihak Cadangan dan pandangan daripada Yang Berhormat Tumpat itu kita akan ambil kira. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamad bin Sabu Apakah kementerian bersetuju pendidikan itu Dia hendak balik Saya pun dah nak bank in sudah, Tiba-tiba saya teringat saya tanya dulu OCPD di tempat yang dia OCPD dia kata anggota itu tidak ada di dalam senarai di kawasannya. Akhirnya penipuan ini begitu ketara sekali dan banyak orang terkena termasuk Apakah pihak Minta penjelasan. Datuk Jonathan bin Yasin Kota Raja. Sebenarnya pihak polis, pihak PDRM membuat engagement dengan semua NGO JPKK juga terlibat di Sabah dan di Semenanjung juga di peringkat kampung juga. Dari semasa ke semasa mengikut daerah Setiap NGO yang aktif, berterima kasih seperti PPIM atau Persatuan Pengguna Islam Malaysia. Mereka juga sangat aktif terlibat dalam memberikan taklimat-taklimat dan PDRM juga persatuan pengguna dan penjual komputer Chinese Chamber of Commerce yang mana mereka juga turut terlibat di dalam Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Robert Lawson Chuat, silakan.",
    "Datuk Robert Lawson Chuat Negeri dan Hal Ehwal Pengguna menyatakan perancangan kementerian sama ada Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Yang Berhormat Betong. Kementerian sentiasa merancang dan menjalankan Usaha ini dapat dibuktikan dengan pelbagai pindaan serta penggubalan akta Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna ini sepertimana yang berikut ya. Rang Undang- Kawalan Bekalan (Pindaan) 2021, rang undang-undang ini akan dibentangkan di Dewan pada sesi Mesyuarat kali ini. DR.14.03.2022 7 Pindaan ini melibatkan peluasan skop tangkapan tanpa waran bagi mengekang Selain itu, pindaan ini juga menyentuh berhubung pengambilan sampel bagi Akta Jualan Langsung dan Skim Anti-Piramid 1993 Malaysia. Dalam perkembangan yang sama, untuk maklumat Yang Berhormat Betong, Peraturan-peraturan yang sedang dalam semakan dan diperhalusi untuk dipinda Antaranya, merangkumi Peraturan-peraturan Pelindungan Pengguna (Urus Niaga Perdagangan Elektronik), peraturan sewa beli dan Peraturan-peraturan Kawalan Harga dan Antipencatutan serta banyak lagi di dalam KPDNHEP ini. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Robert Lawson Chuat Yang Berhormat Menteri. Yang Berhormat Menteri ada menyebutkan tadi Rang Undang-undang Kawalan Bekalan (Pindaan) 2021 yang akan Saya berpandangan bahawa rang undang-undang ini Saya ingin memohon penjelasan Yang Berhormat Menteri, apakah peruntukan- Rang Undang-undang Kawalan Bekalan ini dan Terima kasih. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Bekalan 1961 untuk Akta 122 merupakan suatu akta untuk mengawal selia perdagangan The availability. Jadi, apabila suatu Jadi, Rang Undang-undang Kawalan Bekalan (Pindaan) 2021 ini merangkumi Pengenalan seksyen 12A nanti bertujuan untuk memberi pegawai bekalan kuasa Pengenalan seksyen 12B iaitu bagi A bertujuan untuk mengadakan Jadi, semua penambah baik akta ini membolehkan siasatan dan pendakwaan Jadi melalui perundangan dan tindakan penguatkuasaan yang sentiasa dikemas DR.14.03.2022 Itu yang sangat Sekian, terima kasih. Tuan Haji Ahmad bin Hassan Tuan Lim Lip Eng Datuk Haji Hasanuddin bin Mohd Yunus Seorang Ahli Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan FAMA di mana ramai orang dan pengunjung serta pengusaha-pengusaha gerai dan Jadi di sini mereka- kemampuan mereka untuk Kedua yang saya ingin ajukan di sini ialah berkenaan dengan minyak satu kilo Akan tetapi orang-orang yang restoran besar senang mendapatkan bekalan. Jadi Terima kasih. Dato Sri Alexander Nanta Linggi Yang Berhormat. Soalan pertama tadi, memang kita sangatlah tahu akan masalah Kadang-kadang ataupun yang sering berlaku adalah ketidakberadaannya ataupun tidak Jadi KPDNHEP melalui pemantauan harga dan program dan juga Unit Penguat kuasa senantiasa di lapangan untuk mengenal pasti di mana ada masalah Jadi kita ada penguatkuasaan yang kita panggil enforcement command centre (ECC) sebanyak 72 semuanya di seluruh negara yang mana mereka ini secara online Putrajaya. Jadi kita dapat kesan secara real-time sebenarnya Yang Berhormat. Jadi yang kedua ini tadi, memang masalah minyak masak ini Memang sebenarnya dalam dasar kita tidak boleh diguna pakai oleh Ini bukan untuk berniaga tapi kita- semua sedia maklum, lebih-lebih lagi Jadi, kami senantiasa memantau ini. Penguat kuasa kita bekerja, memang Yang Berhormat, saya pastikan kepada Yang Berhormat memang mereka ini bekerja lebih Janganlah kata seolah-olah Saya pertahankan mereka ini. Mereka ini memang, mereka Oleh sebab itu, pada satu ketika saya mohon supaya bilangan mereka ini ditambah. Akan tetapi oleh sebab kekangan ataupun daripada segi kewangan negara kita mungkin Jadi memang sekarang keadaannya Tuan Yang di-Pertua oleh sebab harga Saya pastilah kami DR.14.03.2022 9 Sekian, terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua. Seorang Ahli Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Menteri terima kasih. Di antara teras utama Penyedia Lazada dan Shopee. Undang-undang sedia ada Tuan Yang di-Pertua, tidak membolehkan kementerian untuk meletakkan syarat kepada Ya. Tapi biasanya penyedia perkhidmatannya reaksinya kami cuma menyediakan Asli atau tidak, itu bukan kawalan kami. Di sini loophole yang ada dalam Saya syorkan kepada Yang Berhormat, zaman berubah, Ketika kementerian bercadang untuk Terima kasih. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat yang juga mantan Menteri di KPDNHEP, memang mengetahui hal Pertamanya kami di KPDNHEP memang menerima syor yang telah dikatakan tadi Sebenarnya Yang Berhormat memang kita sedang memperhalusi ini sebab ini Tuan Yang di-Pertua, bukan sekadar di peringkat KPDNHEP sahaja ya, kita seharusnya Kementerian Komunikasi dan Multimedia. Jadi oleh sebab itu perlu KKMM ini. Jadi saya pastikan Yang Berhormat, Yang Berhormat kalau ada cadangan lain bolehlah kemukakan KPDNHEP Sekian terima kasih. Tuan Yang di-Pertua Silakan. DR.14.03.2022 Dato' Haji Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua. Izinkan saya untuk menyampaikan serangkap pantun. PRN Johor berlabuh sudah Kini kesejahteraan rakyat perlu difokuskan. Kelebihan Tuan Yang di-Pertua diketahui dah Soalan nombor 5 Jerantut sediakan. Terima kasih.",
    "Dato' Haji Ahmad Nazlan bin Idris Usahawan dan Koperasi menyatakan apakah perancangan dan sasaran kementerian Adakah Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Jerantut. Kementerian Pembangunan Usahawan dan Koperasi yang selama ini akronimnya MEDAC, Tuan Yang Pertua tetapi mulai hari ini kita tukar namanya daripada MEDAC kepada KUSKOP Jadi, kita akan KUSKOP instead of MEDAC. KUSKOP sentiasa menggalakkan ahli kariah masjid setempat untuk menubuhkan Usaha ini adalah selaras dengan inisiatif dan program yang terkandung dalam Pelan Transformasi Koperasi Malaysia (TRANSKOM 2021-2025). Selaras dengan sambutan KUSKOP melalui agensi- Islam secara Berdasarkan dalam data interim pada 30 Jun 2021, SKM telah pun mendaftarkan RM9.3 Pada tahun 2022, SKM telah pun menetapkan sasaran pendaftaran koperasi kariah Untuk makluman Yang Berhormat, bagi menyokong pelaksanaan aktiviti KUSKOP melalui SKM turut menyediakan beberapa RM100,000 di bawah Program Koperasi Prihatin Rakyat, Bantuan Pembangunan Perniagaan kepada koperasi yang RM300,000, bantuan sehingga RM300,000 di bawah Program Pemerkasaan Rantaian Bekalan Koperasi, bantuan sehingga RM100,000 di bawah TRANSFER kepada mana-mana koperasi kariah masjid yang terjejas akibat COVID-19 dan juga penyediaan pinjaman di bawah tabung modal pusingan RM300 juta. Selain itu, MEDAC juga dengan kerjasama JAKIM Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Persidangan Koperasi Kariah Masjid peringkat kebangsaan buat pertama Mac yang lepas bertemakan, Pemangkin Ekonomi Ummah Terima kasih. DR.14.03.2022 11 Tuan Yang di-Pertua Berhormat. Dato’ Haji Ahmad Nazlan bin Idris Pertua. Terima kasih, Yang Berhormat Menteri atas penerangan yang disampaikan Seterusnya saya ingin MEDAC dahulunya, apakah peranan ANGKASA selaku koperasi apex dalam Terima kasih, Tuan Yang Pertua. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Angkatan Koperasi Kebangsaan Malaysia Berhad (ANGKASA) yang merupakan Antara usaha yang telah dibuat oleh ANGKASA iaitu melaksanakan seminar, Juga, ANGKASA menyediakan bantuan perbelanjaan makan dan minum ketika masjid itu Terima kasih. Tuan Yang di-Pertua Tuan Lim Lip Eng Dato’ Abdullah Sani bin Abdul Hamid Pertua. Tuan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Yang Berhormat Menteri ialah Yang Berhormat Menteri untuk memfokuskan koperasi ini kepada Kementerian Sumber Manusia supaya Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Sekarang ini kementerian sedang berusaha untuk kita hendak Seperti yang saya nyatakan koperasi kita sudah 100 Julai ini, satu kurun, tetapi kita lihat koperasi ini masih lagi perlu kita Oleh sebab itulah kita akan memperluaskan peranan koperasi ini bukan sahaja Oleh Jadi kita memang Terima kasih. Tuan Yang di-Pertua Tuan Lim Lip Eng Koperasi Prihatin Rakyat seperti ini yang sedia ada bagi kaum minoriti seperti kaum Sabah dan Sarawak Tuan Yang di-Pertua DR.14.03.2022 Tan Sri Noh bin Haji Omar Jadi, oleh sebab itulah kita memang mengharapkan peranan koperasi ini akan Cina pun ada dan lain-lain kaum pun ada masyarakat mereka Terima kasih. Tuan Yang di-Pertua Seri Dr Wan Azizah Wan Ismail, silakan.",
    "Dato' Seri Dr. Wan Azizah Wan Ismail Dalam Negeri dan Hal Ehwal Pengguna menyatakan (a) berapa jumlah kerugian terkini daripada penipuan melalui atas (b) apakah tindakan menyeluruh dan bersepadu pihak berwajib, Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Berhormat Pandan. Untuk menjawab soalan Yang Berhormat, kementerian sentiasa Susulan penularan wabak COVID-19 ini di Malaysia dan pembudayaan norma Berdasarkan statistik kementerian, sejumlah 24,011 aduan telah diterima dari Februari 2022 ini di mana kerugian sebanyak RM21.7 juta telah Kes penipuan online ini mungkin juga dipantau dan dikawal selia oleh Suka saya ingin memaklumkan KPDNHEP sahaja. Oleh sebab Tuan Yang di-Pertua, sebentar tadi dalam jawapan soalan nombor dua, angka-angka ini Yang Berhormat Pandan. Jadi memang seperti mana yang telah saya katakan tadi, ini berdasarkan kepada KPDNHEP sahaja. Jadi Yang Berhormat, kementerian turut PDRM, Jabatan Pendaftaran Negara (JPN), Bank Negara Malaysia, Suruhanjaya Syarikat Malaysia (SSM) Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) termasuklah syarikat Jadi, KPDNHEP juga sedang dalam proses menguatkuasakan perundangan Multimedia Development Corporation, (online market place) dan pemain industri berkaitan Pelan Hala Tuju Strategik e-Dagang. Sekian, terima kasih. Tuan Yang di-Pertua DR.14.03.2022 13 Dato’ Seri Dr Wan Azizah Wan Ismail Pertua. Terima kasih Menteri atas jawapan. Memang tadi Kementerian Dalam Negeri telah Saya hendak bertanya, apakah KPDNHEP ini yang terlibat dalam pengendalian kes-kes penipuan atas talian ini Ini ialah latihan yang spesifik dan perlu, Tuan Yang Pertua. Bagaimana yang dikatakan agensi-agensi yang lain, yang berkaitan itu Oleh kerana kalau ada lah akaun-akaun keldai ini kan, ia mesti Tuan Yang di-Pertua. Ia akan ada data sebab ia PDRM, telekomunikasi, MCMC, CyberSecurity Malaysia Ini adalah penting kerana sekarang ini macam kita dapati memang menular Ini adalah penting dan apabila kita dapati satu isu Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Memang betul, memang kami terima baik saranan juga mungkin teguran daripada Yang Berhormat. Itulah seperti mana yang saya telah sebut dalam jawapan asal tadi. Sekarang Oleh sebab memang betul, sekarang lebih-lebih lagi dalam keadaan sekarang, Dagang ini. Jadi, kita semestilah in step with time kata orang dalam masa Jadi, saya terima baik dan saya memang amat menghargai apabila pertanyaan Yang Berhormat tadi tentang apa kemampuan, apa kelayakan penguat kuasa Oleh sebab itu, selama ini saya memang merayu kepada kerajaan supaya KPDNHEP diberi kewangan yang lebih untuk kita memberi lebih empowerment dan juga Oleh sebab ini berkaitan Jadi, saya KPDNHEP sekarang mungkin kita belum sampai ke tahap yang Oleh sebab itu, saya sendiri sebagai Menteri sedang berusaha hendak Terima kasih Yang Berhormat, kalau ada dalam perbahasan nanti, sokonglah KPDNHEP. Terima kasih. Tuan Yang di-Pertua Jempol. Dato’ Haji Salim Sharif Pelancaran dan Anugerah Pilihan Pengguna 2020/2021, Yang Berhormat Timbalan Menteri KPDNHEP ada menyebut Dagang dan scammer Jadi, saya hendak tanya, bilakah perkembangan ataupun bilakah perkara ini Dagang RM21 juta Kita tahu aduan banyak. Jadi, adakah mereka ini telah didakwa dan dijatuhkan hukuman Mohon Menteri untuk DR.14.03.2022 Dato Sri Alexander Nanta Linggi Yang Berhormat dan juga Tuan Yang di-Pertua, biarlah saya memberi jawapan secara Jadi, kepada yang ditanya tadi, Seperti mana telah saya sebut tadi, kami sedang memperhalusi Terima kasih. Tuan Yang di-Pertua Berhormat Bachok.",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pembangunan Luar Bandar menyatakan usaha-usaha kementerian bagi meningkatkan Timbalan Menteri Pembangunan Luar Bandar I Mohamad Bachok. KPLB sentiasa komited di dalam membantu usahawan luar bandar, termasuk Program Sokongan dan Pengukuhan Keusahawanan Luar Bandar (SPKLB), Re-Start. Program ini menyediakan geran bantuan bernilai RM3,000 ke RM5,000 bagi COVID-19. Program khusus yang bermula pada September 2021 ini telah berjaya RM2.97 juta. Bagi tahun 2022, dengan peruntukan sebanyak RM15.3 juta iaitu peningkatan RM4.3 juta dari tahun sebelumnya. KPLB dan juga agensi telah merencanakan Program-program tersebut termasuklah Program Rural Business Challenge 2.0 (RBC 2.0), Program Usahawan Bergerak, Rural Business Outlet, Program SPKLB dan Program Outreach Usahawan. Untuk makluman Yang Berhormat juga, KPLB turut Program Desa Mall@KPLB yang bertujuan untuk membantu usahawan luar Dagang sedia Program ini menjadi pendorong anjakan paradigma kepada usahawan luar (offline) kepada memasarkan (online). Melalui platform digital, secara tidak langsung Sejak program ini diperkenalkan pada tahun 2017, jumlah jualan terkumpul RM3.31 juta setakat 31 Disember 2021, dengan stock keeping Dagang seperti Shopee, Lazada dan lain-lain. Seramai Program Desa Mall@KPLB dan Dagang seperti disebutkan di Daripada jumlah usahawan tersebut, seramai 2,404 atau bersamaan 80.5 peratus Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih Yang Berhormat Menteri atas jawapan yang diberikan. Kita mengucapkan terima kasih atas usaha-usaha kementerian di dalam memastikan Soalan saya, selain KPLB seperti MARA, FELDA dan lain-lain mempunyai peruntukan yang sama DR.14.03.2022 15 Jika ada pada tahun 2021 dan 2022, sejauh manakah keberkesanan bantuan dan Dengan izin selain daripada bantuan kewangan dan platform perniagaan, adakah Terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Kita mempunyai berbagai-bagai agensi di dalam KPLB. Daripada agensi, tersebut kita MARA. Umpamanya menawarkan kemudahan pembiayaan khusus Skim Pembiayaan Perniagaan Khas Wanita (DanaNITA) Peningkatan juga merupakan untuk pendapatan isi rumah. Pada tahun 2021, MARA melalui skim ini RM9.997 juta, manakala bagi tahun 2022 seramai RM5.936 juta setakat Februari 2022. Tuan Yang di-Pertua sebenarnya masih banyak agensi kita yang membantu KEMAS, RISDA, di bawah wilayah-wilayah KEJORA, KETENGAH, KESEDAR Yang Berhormat melalui jawapan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Langat, silakan. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Saya merujuk kepada jawapan yang telah diberikan oleh Yang Berhormat Timbalan Menteri tadi. Cuma barangkali saya tidak mendengar perkataan Program Usahanita. Adakah yang dimaksudkan data-data yang diberikan tadi berkaitan dengan Program Usahanita. Ini adalah sebab kalau kita lihat program ini telah dilancarkan sekurang-kurangnya Soalan saya apakah outcome dan output dengan izin Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Sebenarnya itu yang saya nyatakan tadi seperti yang dipersoalkan oleh Yang Berhormat Bachok. Program-program ini sebenarnya banyak kita laksanakan. Kejayaannya telah terbukti seperti lawatan-lawatan saya sendiri ke Kelantan umpamanya, Johor. Oleh sebab itu kita melalui yang saya nyatakan, mungkin boleh saya sambungkan Yang Berhormat Bachok sebentar tadi. Melalui KEMAS sahaja kita Quick Win. Program ini khusus Kejayaannya boleh dikatakan dengan perbelanjaan RM10 juta Akan tetapi kejayaannya telah menghasilkan lebih daripada yang kita belanjakan. Ini adalah disebabkan oleh yang saya nyatakan kita membantu adalah untuk penambahan Terima kasih Tuan Yang di-Pertua. Tuan Karupaiya a/l Mutusami DR.14.03.2022 Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Soalan tambahan saya bolehkah kementerian menyatakan nisbah usahawan Kalau tidak dapat jawab boleh buat cara bertulis Terima kasih Yang Berhormat Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Dato’ Sri Haji Abdul Rahman bin Mohamad Untuk menyatakan nisbah antara lelaki dan wanita sudah pasti saya tidak dapat menjawab Izinkan saya menjawab soalan ini secara bertulis.",
    "Tuan M. Kulasegaran RM1,500 pada penghujung tahun dan bukan melaksanakannya dengan segera. Menteri Sumber Manusia Pertua. Saya mohon keizinan Tuan Yang di-Pertua untuk menjawab secara bersekali Yang Berhormat Ipoh Barat, soalan nombor 17 daripada Yang Berhormat Besut, soalan nombor 75 daripada Yang Berhormat Muar bertarikh 14 Mac 2022 dan soalan nombor 48 Yang Berhormat Setiu bertarikh 17 Mac 2022 iaitu Tuan Yang di-Pertua, kerajaan mengambil maklum permintaan beberapa pihak Namun Keluaran Dalam Negara Kasar Malaysia mencatatkan peningkatan sebanyak 3.6 peratus pada suku keempat tahun",
    "Peningkatan ini dapat dicapai dengan bantuan kewangan kerajaan kepada pihak Berdasarkan unjuran dalam dokumen Belanjawan 2022, prestasi ekonomi Dalam hal ini, kerajaan mencadangkan melaksanakan kadar gaji minimum baharu dalam Berhubung dengan pertanyaan Yang Berhormat Muar tentang peningkatan kadar RM1,600 sebulan, kerajaan menegaskan bahawa peningkatan Ini bagi menjamin Peningkatan kadar gaji minimum yang terlalu tinggi dan drastik boleh menjejaskan Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan M. Kulasegaran Sebenarnya Pakatan Harapan dalam Aku Janji berkata kita naikkan gaji setiap tahun RM100. Jadi ia tidak berapa drastik. Akan tetapi kita dengar suara sekarang dari Yang Berhormat Menteri, dari Yang Berhormat Pagoh, Perdana Menteri sebelum ini, Perdana Menteri sekarang pun mengatakan gaji yang berpatutan adalah RM1,500. Soalan saya Akta National Wages Consultative Council Seksyen 25 khususnya, di Tahun 2020 Januari kita review semakan ini. DR.14.03.2022 17 Kenapa sehingga sekarang belum membuat sedemikian Adakah kerajaan tidak ada political will Janganlah kita ingat pada masa pilihan B40. Sebenarnya ramai antara rakyat Malaysia Tuan Yang di-Pertua tidak ingin bekerja sekarang kerana gaji minimum Kalau negara-negara lain seperti UK, Kanada dan sebagainya boleh COVID-19, apakah alasan dan sebab Menteri steady selalunya. Terima kasih. Datuk Seri M. Saravanan Keputusan pun sudah tahu, tidak payah ceramah politik. Hendak minta saya Kerajaan dari segi dasar telah bersetuju untuk RM1,500. Tiada masalah. Akan tetapi sebagai kerajaan yang rasional kita perlu mengkaji pelbagai aspek RM1,500 Akan tetapi kita masih ada tanggungjawab Tuan Yang di- Pertua. Kita perlu mengkaji secara mendalam. Maka Jemaah Menteri yang Yang Amat Berhormat Perdana Menteri dalam tiga minggu berturut- Kita tidak mahulah keadaan. Kita lihat ada, Tuan Yang di-Pertua. Ini bukan Yang Berhormat tadi. Saya pun sedar, setiap dua tahun Ini adalah keadaan luar biasa, Tuan Yang Pertua. Kita lihat dalam usaha kita menurunkan pengangguran walaupun daripada 5.3 Biasa Akan tetapi hari ini Tuan Yang di-Pertua, keadaan jauh berbeza. Ini bukan lagi Sebagai pekerja saya ada pilihan sama ada Kita tidaklah Sekiranya kita gagal membuat satu kajian terperinci KEMAS dengan gaji RM600 mungkin Maka, kita akan buat pengumuman dengan satu Bukan optik baru. Kita lihat kalau sebelum ini kali pertama kita menaikkan Walaupun kita naikkan gaji kepada RM1,200 kita bagi Dalam masa sekarang, kita lihat walaupun gaji minimum kita dah setuju secara RM1,500. Kita perlu melihat sektor-sektor seperti perhotelan, sektor seperti COVID-19. Maka, kita sedang mengkaji. Saya bagi Yang Berhormat dalam masa terdekat kerajaan akan mengumumkan gaji Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Tahniah Yang Berhormat Menteri. Baru-baru ini melancarkan Johor bersama-sama dengan Yang Amat Berhormat Perdana Menteri Bera iaitu Program Keluarga Malaysia, alhamdulillah. Apa yang dinyatakan oleh rakan saya tadi Yang Berhormat Ipoh Barat ada juga RM1,500 ini memang kita semua hendak pastikan hendak cepat. Akan Yang Berhormat Menteri sebelum itu saya hendak beritahu Yang Berhormat Ipoh Barat dia juga Menteri 22 bulan. Kalau betul hebat dah buat DR.14.03.2022 Dia pun tidak boleh buat juga. Mesti ada kekangan dia. Bukanlah dia tidak Masa dia jadi Menteri Sumber Manusia, Yang Berhormat Ipoh Barat patut Kalau ada political will yang seperti disebutkan. Ini semua cakap tidak serupa Tuan M. Kulasegaran",
    "Ada political will. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Buat manifesto berpuluh-puluh... Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Baling sekarang. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri belum dapat laksanakannya. Tuan M. Kulasegaran Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Datuk Seri M. Saravanan Yang Berhormat Baling. Kebetulan bukan Yang Berhormat sahaja usaha. Itu Yang Berhormat yang menyatakan kalau Selepas menang tukar Tidak apa, itu sejarah. Tuan Yang di-Pertua, yang Disampuk Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan M. Kulasegaran Seorang Ahli Pembesar suara dimatikan Tuan Yang di-Pertua Datuk Seri M. Saravanan Disampuk Tuan M. Kulasegaran Menteri mengelirukan Dewan saya perlu membetulkan. Tuan Yang di-Pertua Datuk Seri M. Saravanan Dah lama duduk Dewan apabila Yang Berhormat Menteri bercakap Yang Berhormat dengar. Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan M. Kulasegaran Datuk Seri M. Saravanan Berhormat duduk. Pembesar suara dimatikan DR.14.03.2022 19 Tuan Yang di-Pertua Hari Isnin ini. Silakan Yang Berhormat Yang Berhormat Menteri. Mic, mic. Datuk Seri M. Saravanan Berhormat Baling bukan Yang Berhormat di hadapan saya. Seorang Ahli Datuk Seri M. Saravanan Oleh sebab kita dah usaha kita, kita hampir berjaya Tuan Yang di-Pertua. Kalau Akan tetapi, negara kita dalam masa COVID-19-19 apabila kita lihat PKP pertama, gaji dan kadar pengangguran 5.3 peratus Dalam usaha menurunkan empat peratus ke bawah. Kami tidak mahu majikan Maka, kita sedang Dewan yang mulia ini kita akan Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Janji ditepati. Keluarga rakyat Malaysia bukan di Dato’ Haji Salim Sharif Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Saya ingin bertanya kepada Yang Berhormat Menteri kita tahu bila gaji meningkat, dia Kerajaan akan tambah cukai, Akan tetapi selain daripada gaji minimum, ini merupakan isu gaji lantai yang wajib Malaysia. Oleh sebab, masalah gaji rendah ini satu masalah RM1,500. Kalau di Kuala Lumpur ini, RM2,700 pun tidak Itu kajian Bank Negara 2016. Tuan Yang di-Pertua Datuk Seri M. Saravanan Yang Berhormat Setiawangsa. Kita lihat kalau kena bandar-bandar besar RM1,500 pun tidak cukup, even RM2,000 pun tidak cukup, kita setuju. Akan Maka, kita buat daripada RM1,200 walaupun cadangan daripada Majlis Perundingan Gaji Negara tidak sehingga RM1,500, tetapi Jemaah Menteri berpendapat RM1,500 ini memang rasional. Maklumat yang sama kita lihat dalam keadaan COVID-19, dari segi kekurangan Maka, kita akan dan sedang berusaha untuk menambahkan produktiviti negara dan Terima kasih. Tuan Yang di-Pertua Tuan Charles Anthony Santiago Pertua, satu lagi soalan tambahan. Tuan Yang di-Pertua Tuan Charles Anthony Santiago Pertua. DR.14.03.2022 Tuan Yang di-Pertua Dato' Ramli bin Dato' Mohd Nor. Silakan.",
    "Dato' Ramli bin Dato' Mohd Nor Pembangunan Luar Bandar menyatakan adakah pihak kementerian berhasrat untuk Jawatankuasa Pembangunan dan Keselamatan Kampung Orang Asli (JPKKOA) supaya objektif penubuhannya dapat Timbalan Menteri Pembangunan Luar Bandar I Mohamad Cameron Highlands. Kementerian Pembangunan Luar bandar di Jabatan Kemajuan Orang Asli telah melaksanakan pemurnian terhadap garis panduan pelantikan dan JPKKOA kepada arahan pentadbiran Ketua Pengarah JAKOA Bilangan 1 tahun 2021. Tatacara pengurusan Jawatankuasa Pembangunan dan Keselamatan Kampung Orang Asli (JPKKOA), permohonan pelantikan ahli JPKKOA yang lengkap akan dibawa Jawatankuasa Pertimbangan Penubuhan Jawatankuasa Baru (JPPJB). Sebelum JPPJB terdiri daripada wakil Kementerian Kewangan (MoF) dan KPLB. Namun begitu, penambahbaikan dari tatacara ini telah mengubah keahlian JPPJB JAKOA bagi mempercepatkan dan memudahkan lantikan JPKKOA. Peranan utama JPPJB adalah untuk mempertimbangkan permohonan yang Kementerian Kewangan. Keanggotaan JPPJB adalah seperti berikut yang dipengerusikan oleh Ketua Pengarah JAKOA, Timbalan, Pengerusi, Timbalan Ketua Pengarah JAKOA, ahli tetap, JAKOA, wakil bahagian khidmat pengurusan JAKOA, wakil bahagian perancangan dan pendidikan JAKOA. Ahli jemputan Kemajuan Orang Asli Negeri, Pejabat Kemajuan Orang Asli Daerah. Urus setia adalah Bahagian Pembangunan Modal Insan dan Kebajikan. Antara perkara yang dikemudikan oleh peranan dan syarat pelantikan JPKKOA, KPI utama yang telah ditetapkan adalah seperti berikut (i) melaksanakan mesyuarat JPKKOA enam kali setahun. Mesyuarat JPKKOA sekurang-kurangnya enam kali setahun Bahagian Pembangunan Modal Insan dan Kebajikan (ii) menganjurkan aktiviti atau program JPPKOA sekurang- (iii) pelaporan aktiviti bersama gambar perlu dilakukan oleh JPPKOA sebagai dokumen pembuktian (iv) mengisi kekosongan JPPKOA sekurang-kurangnya 30 peratus Penglibatan golongan wanita dan belia di peringkat ketua biro adalah digalakkan Menyedia dan mengemas kini buku profil kampung bagi Penyediaan modul pendaftaran kampung sistem iDamak melalui pejabat JAKOA daerah. Seterusnya menyediakan pelan tindakan kampung setiap penggal. Seterusnya mengikut kursus kepimpinan sekurang-kurangnya sekali setiap penggal. Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Ramli bin Dato’ Mohd Nor JPKKOA ini DR.14.03.2022 21 Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Cameron Highlands yang menanyakan soalan tambahan. Bagi memperkasakan JPKKOA atau JAKOA, JAKOA sentiasa memberi latihan kepada JPKKOA supaya mereka sentiasa boleh membuat rancangan dari segi jangka masa Bagi tujuan untuk masa akan datang, kita juga merancang antara bentuk latihan Program Komoditi Desa yang mana Kementerian Pembangunan Luar Bandar meletakkan pemantapan dari segi pentadbiran peringkat kampung itu sendiri dan JPKKOA ini INFRA, di mana KPLB melaksanakan kursus-kursus seperti Kursus Kepimpinan MYDESA JPKKOA, Program Kampungku Bersih. Kemudian Program Kepimpinan Kampung Peringkat Kebangsaan iaitu kita lakukan di negeri Selangor. Tarikh- Terima kasih kepada Yang Berhormat Cameron Highlands dan terima kasih kepada Tuan Yang di-Pertua. Tuan Yang di-Pertua Sungai Siput. Tuan Kesavan a/l Subramaniam Pertua. Kepada Yang Berhormat Timbalan Menteri, kredibiliti dan keberkesanan Jawatankuasa Pembangunan Keselamatan Kampung Orang Asli memainkan Di Parlimen Sungai Siput ada 61 buah kampung masyarakat Orang Asli dan 41 Tok Batin. Soalan tambahan saya, bagi memperkukuhkan lagi fungsi dan peranan JPKKOA dan kepimpinannya pada masa hadapan, adakah kerajaan mengkaji semula Tok-tok Batin dan ketua-ketua kampung yang berumur, uzur, masalah Terima kasih Tuan Yang di-Pertua. Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Sungai Siput. Sebenarnya memang yang dinyatakan oleh Yang Berhormat Sungai Siput saya amat bersetuju. Sebenarnya di peringkat kita, di JAKOA sendiri, di KPLB sendiri sebab itu saya sentiasa memberitahu dalam setiap kali Orang Asli di peringkat Kalau pagi tadi pun, saya beritahu untuk memberi kebaikan, kita sekurang- Pengerusi JPKKOA ini tamat Tingkatan 5 dan mereka boleh menggunakan Sebab itu kita sentiasa memberi latihan untuk pengetahuan Yang Berhormat Sungai Siput sebab kita hendak supaya mereka dapat merancang pada Kita hendak mereka boleh membuat perancangan Sebab saya tahu bahawa di Sungai Siput adalah sebuah perkampungan Orang Asli yang telah agak maju dibandingkan dengan perkampungan-perkampungan yang Sebab itu kita merancang supaya Saya ingat terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Sungai Siput memberikan soalan yang agak baik. Memang baik untuk kita Sekian terima kasih. Tuan Kesavan a/l Subramaniam Timbalan Menteri. Tuan Yang di-Pertua Puan June Leow Hsiad Hui Pertua. Soalan tambahan daripada Hulu Selangor adalah apakah perancangan jika kita Yang Berhormat Timbalan Menteri tadi DR.14.03.2022 Sekian terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat. Sebenarnya ini yang saya katakan sebentar tadi. Sebenarnya kita tahu Orang Asli di negeri Johor. Mungkin ramai yang berkunjung ke Johor baru-baru ini, ramai berkunjung ke Orang di perkampungan Johor. Di Perak umpamanya seperti yang Yang Berhormat Sungai Siput dan sudah pasti ada perbezaan. Kalau Sebab itu, kita sentiasa membantu bermula daripada anak-anak mereka melalui Orang Asli ini sendiri. Kalau di Lipis umpamanya, kita tempatkan di sebuah sekolah. Kita Orang Asli ini, kita tempatkan di sebuah sekolah dan akhirnya Lipis merupakan pelajar cemerlang, anak-anak yang A SPM dan 18 yang mendapat 3 hingga 6A. Ini sebenarnya yang kita usahakan bagaimana kita hendak membantu Orang Asli itu sendiri. Jadi selain daripada ekonomi yang dinyatakan oleh Yang Berhormat, pendidikan adalah menjadi keutamaan kepada kita untuk melaksanakan Orang Asli. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Hajah Natrah binti Ismail. Puan Hajah Natrah Ismail Wak Melan mencari buluh, Soalan saya nombor 10.",
    "Puan Hajah Natrah binti Ismail Tabika Perpaduan di seluruh negara dan adakah kewujudan Tabika Perpaduan ini telah berjaya memupuk semangat perpaduan yang tinggi dalam kalangan Timbalan Menteri Perpaduan Negara Ahmad Kamal Sekijang atas soalan yang diberikan. Tuan Yang di-Pertua, pada masa ini terdapat Kementerian Perpaduan Negara telah melancarkan Pelan Pendidikan Awal Kanak-kanak Tabika Perpaduan 2021-2030 pada 24 Julai 2021 bagi memperkukuhkan Tabika Perpaduan sebagai institusi pendidikan awal kanak-kanak dalam usaha Melalui pelan ini, program pengajaran dan pembelajaran Tabika Perpaduan Rukun Negara dan penerapan nilai- Bagi pembukaan Tabika Perpaduan yang baharu, Kementerian Perpaduan Negara telah menambah baik kriteria dan syarat penubuhan dengan menetapkan Nilai tambah elemen kenegaraan dan perpaduan Tabika Perpaduan. Modul khusus tambahan juga telah dibangunkan untuk menyemai dan memupuk Modul Pendidikan Rukun Negara, Modul Jom Urus Diri DR.14.03.2022 23 (Mandarin, Tamil, Kadazan-Iban bagi di Sabah dan Sarawak dan juga bahasa isyarat. Walau bagaimanapun, dari segi keberkesanan kita untuk mengukur apakah Tabika Perpaduan berjaya memupuk perpaduan dalam kalangan rakyat Malaysia, Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Walau bagaimanapun, di peringkat nasional kita ada Indeks Perpaduan Nasional (IPNas) yang Kementerian Perpaduan Negara sedang usahakan dengan UKM untuk kita Jun ini untuk kita dapat sedikit gambaran bagaimana taraf dan tahap Malaysia berdasarkan apa yang kita telah laksanakan selama ini. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sekijang. Puan Hajah Natrah Ismail Tabika Perpaduan merupakan Apakah Terima kasih. Timbalan Yang di-Pertua Berhormat Sekijang. Sila Yang Berhormat Timbalan Menteri menjawab. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua dan juga Yang Berhormat Sekijang. Soalan yang amat baik. Pendedahan Jadi ini satu Menjawab persoalan Yang Berhormat Sekijang berkenaan dengan perpaduan Ini kerana kalau kita lihat di sini, jumlah peratusan pelajar-pelajar tabika Melayu sangat tinggi, 76 peratus berbanding dengan kaum- Cina dua peratus, kaum India enam peratus dan lain-lain. Jadi ini menunjukkan tabika perpaduan ada sedikit cabaran untuk kita menarik Kementerian Perpaduan Negara. Ada kaitan dengan proses urbanisation Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Timbalan Menteri tadi kelihatan komposisi kaum dalam Melayu. Jadi, apakah langkah-langkah yang perlu dibuat oleh kerajaan yang akan DR.14.03.2022 Ini supaya benar-benar menyatakan sebagai tabika Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian, sila Yang Berhormat Timbalan Menteri. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Pontian atas soalan yang diberikan. Pertama, kalau daripada segi tatacara Mei yang mana dahulu kita menerima permohonan daripada komuniti Makna, kementerian akan menilai sama ada boleh kita membuka tabika Jadi beban untuk kita membuka dan Dasar Perumahan Negara, dasar komuniti setempat dan juga dasar yang Di samping itu juga, kita juga sedang memperkukuhkan tabika perpaduan dengan Kalau dahulu tidak ada logo, tidak ada baju yang Jadi, insya-Allah saya harap dengan adanya pelan ini kita berupaya menarik minat Melayu untuk menghantar anak-anak Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya mempersilakan soalan tambahan ketiga, Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Sebenarnya soalan saya hampir sama dengan soalan Yang Berhormat Pontian Akan tetapi oleh sebab Tuan Yang di-Pertua bagi peluang kepada saya, saya minta Yang Berhormat Timbalan Menteri, Kementerian Perpaduan Negara ini dapat Ini kerana saya difahamkan walaupun nama Tabika Perpaduan tetapi sebenarnya Melayu. Jadi bagaimanakah cara untuk memastikan Melayu juga mendapat ataupun berminat untuk Jadi saya minta kalau boleh diberikan kepada saya secara bertulis Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Krai, sila Yang Berhormat Timbalan Menteri. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Kuala Krai. Seperti saya bacakan tadi peratusan komposisi pelajar-pelajar Melayu di tabika perpaduan adalah sebanyak 76 peratus, manakala kaum Cina dua India enam peratus, kaum Kadazan dua peratus, kaum Iban tiga peratus, Seperti saya tekankan tadi ia amat bergantung kepada lokaliti. Kalau kawasan Melayu memanglah Melayu yang ramai hantar ke tabika Kalau perumahan itu ada masyarakat majmuk, ada Rukun Tetangga, maka Melayu menghantar anak-anak mereka ke DR.14.03.2022 25 Jadi ini saya katakan tadi amat bergantung kepada banyak perkara lain di luar Dasar Perumahan Negara, dasar komuniti setempat dan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan Tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Kementerian Perdagangan Antarabangsa dan Industri, Kementerian Luar Negeri, Kementerian Kewangan, Kementerian Kerja Raya, Kementerian Pendidikan, Kementerian Pengangkutan, Kementerian Sumber Manusia dan Kementerian Pertanian dan Industri Makanan menjawab seperti di nombor satu hingga Menteri menjawab ke atas perbahasan Usul Menjunjung Kasih ke atas Titah Diraja dan selepas itu Majlis Mesyuarat Selasa, 15 Mac 2022 Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG RACUN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Racun 1952 Mesyuarat oleh Timbalan Menteri Kesihatan I Ghazali Mesyuarat yang sama. DR.14.03.2022 USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di Persidangan Parlimen, memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak syukur dan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa Penggal Kelima Parlimen yang Keempat belas Mac 2022 Timbalan Yang di-Pertua Berhormat, sekarang saya meminta kementerian yang pertama, Kementerian Perdagangan Antarabangsa dan Industri untuk menjawab. Dipersilakan Yang Berhormat Timbalan Menteri, saya bagi masa 30 minit. Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam sesi Usul Menjunjung Kasih Ke Atas Titah Diraja di Dewan yang mulia ini. Ahli-ahli Yang Berhormat telah menyentuh aspek-aspek berkaitan perdagangan Saya dengan kementerian amat mengalu- Malaysia terus kekal berdaya saing dan mampan Tuan Yang di-Pertua, Yang Berhormat Jerlun mencadangkan kerajaan memberi (DDI) dengan (FDI) sebagai Untuk makluman Ahli-ahli Dewan yang mulia ini, kerajaan memberikan perhatian DDI dan FDI sepertimana yang diumumkan dalam Laporan Prestasi Pelaburan Malaysia 2021 baru-baru ini yang juga telah diedarkan Ahli-ahli Yang Berhormat di dalam Dewan yang mulia ini. Kerajaan sentiasa mengutamakan DDI sebagai penyumbang utama ekonomi (DDI) bagi Jumlah keseluruhan RM1.1 trilion. Pelaburan ini melibatkan 25,234 projek dan DR.14.03.2022 27 Tuan Yang di-Pertua, DDI merupakan penyumbang terbesar dengan sumbangan RM598.1 bilion sementara FDI menyumbang sebanyak RM492.2 bilion. Kalau DDI membentuk 54.9 peratus manakala FDI menyumbang Tuan Yang di-Pertua, kerajaan juga sentiasa komited dalam memberi fasilitasi DDI dan terus DDI di dalam negara. Antara usaha tersebut adalah menawarkan dana strategik pelaburan tempatan atau DISF dalam bentuk geran padanan untuk memacu peralihan syarikat Kedua, menjalankan program Platform Penyelarasan Pelaburan Domestik atau (DICP) untuk meningkatkan (PKS) dalam aspek sumber Ketiga, menganjurkan program rantaian bekalan bertujuan untuk mengukuhkan Keempat, mengukuhkan keupayaan syarikat tempatan khususnya perusahaan (PKS) untuk mengintegrasi kerantaian bekalan serantau dan global Industri 4.0 dan digitalisasi melalui program Dasar Industri Forward dan PKS. Saya ingin menjelaskan bahawa insentif serta dana yang ditawarkan adalah DDI serta FDI malah bagi sesetengah dana atau geran seperti DISF, Malaysia secara majoriti. Tuan Yang di-Pertua, Yang Berhormat Bukit Bendera membangkitkan mengenai Datuk Seri Haji Ahmad bin Haji Maslan Pontian. Datuk Lim Ban Hong Datuk Seri Haji Ahmad bin Haji Maslan DDI dan FDI datang di Malaysia ini kerana prasarana yang baik, insentif yang juga Namun, ketika COVID-19 dan penutupan sempadan tentulah ada masalah Adakah telah dibuat sesuatu seperti memberikan insentif kepada pekerja Bagaimanakah dari segi ukuran kestabilan politik di negara kita dan setakat mana Silakan. Timbalan Yang di-Pertua Berhormat Pontian. Sila, teruskan Timbalan Menteri. Datuk Lim Ban Hong Yang Berhormat Pontian berkenaan dengan guna tenaga kerja, kebimbangan COVID-19, masalah Untuk makluman Tuan Yang di-Pertua, MITI sentiasa menyeru pihak industri Inisiatif tersebut adalah selaras juga dengan hasrat kerajaan untuk mengurangkan DR.14.03.2022 MITI telah mengambil langkah-langkah berikut dalam membantu pihak industri Pertama, mempergiatkan usaha (i) skim pinjaman mudah bagi automasi dan modenisasi (SFSAM) MIDF, sebuah agensi di bawah MITI (ii) elaun modal automasi yang terletak di bawah bidang kuasa MIDA (iii) dana strategik pelaburan domestik, juga terletak di bawah MIDA (iv) dana impak tinggi, juga di bawah MIDA. Selain itu, MITI juga menggalakkan transformasi industri melalui Dasar Industri Forward seperti yang saya sebutkan tadi supaya lebih sistematik, pintar dan berdaya saing Industri 4.0 bagi meningkatkan produktiviti dan Selain itu, Industry Professional Certificate (IPC) oleh Marii Satu lagi usaha ialah menjalankan program lean management di bawah MPC Selain itu, kita juga telah mengadakan sesi libat urus Federation of Malaysian Manufacturers (FMM), Malaysian Employers Federation (MEF), Malaysian Rubber Glove Manufacturers Association (MARGMA) dan MSC bagi Timbalan Yang di-Pertua Yang Berhormat Jerlun. Datuk Lim Ban Hong Timbalan Yang di-Pertua Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Timbalan Yang di-Pertua Jerlun hendak mencelah. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya lihat bahawa kenyataan demi kenyataan yang dikeluarkan oleh MITI agaknya untuk FDI. Jadi angka-angka DDI ini saya sangat alu-alukan jawapan daripada Timbalan Menteri sebentar tadi. Akan tetapi angka DDI ini kurang diberi keutamaan walhal saya kira pada ketika FDI ini kita Oleh sebab itu, saya DDI nya, jadi oleh itu saya harap MITI akan memberi perhatian dan Saya juga lihat daripada subsektor yang perlu diberi perhatian antaranya Itu satu subsektor yang mana Malaysia mempunyai kelebihan Oleh itu, saya harap syarikat-syarikat DR.14.03.2022 29 Adakah Yang Berhormat Timbalan Menteri merasakan bahawa dengan cabaran COVID-19 dan kelembapan ekonomi tetapi yang Ukraine yang pada hari ini sudah pun Apakah agaknya persiapan yang dibuat oleh MITI untuk mitigasikan keadaan ini Timbalan Yang di-Pertua Berhormat Jerlun. Sila Yang Berhormat Timbalan Menteri. Datuk Lim Ban Hong Tuan Yang di-Pertua, izinkan saya untuk menghabiskan perenggan akhir untuk Yang Berhormat Pontian berkenaan dengan COVID-19. Timbalan Yang di-Pertua Datuk Lim Ban Hong Aspirasi Pelaburan Nasional (NIA) oleh MITI boleh memberikan pendekatan holistik yang bersasar dalam Salah satu elemen dalam NIA ini adalah fokus kepada strategi dan sektor (ESG) yang mana turut menyokong usaha untuk meningkatkan standard perburuhan Jadi itu merupakan sedikit informasi kepada perkara yang dibangkitkan oleh Yang Berhormat Pontian. Berkenaan dengan beberapa topik yang telah dibangkitkan oleh Yang Berhormat Jerlun, berkenaan dengan usaha untuk meningkatkan DDI. Terima kasih Yang Berhormat Jerlun yang prihatin tentang pelaburan dalam negeri (DDI). Tuan Yang di-Pertua, kerajaan MIDA menyediakan pelbagai galakan cukai dan dana khas untuk syarikat (DDI) bagi memperkasakan syarikat tempatan. Antaranya yang saya boleh kongsi pertamanya, galakan taraf perintis dan elaun Kerajaan menyediakan galakan taraf perintis MIDA dengan Akta Penggalakan Pelaburan 1986. Kedua, kita memberikan galakan integrated logistic services. Contohnya ILS. Galakan ILS ini ditawarkan bagi menggalakkan syarikat logistik menjalani aktiviti secara Galakan ILS yang ditawarkan meliputi galakan taraf Yang Berhormat Jerlun tadi juga sebut tentang persaingan sengit berkenaan Jadi salah satu usaha lagi oleh MITI ialah kita telah menawarkan elaun DR.14.03.2022 (automation capital allowance). Elaun modal automasi yang ditawarkan Syarikat yang layak boleh mengurangkan jumlah pendapatan yang di cukai Di dalam Belanjawan 2020, skim automasi CA juga telah diperluaskan untuk Satu lagi usaha di bawah MITI untuk membantu syarikat-syarikat perkilangan Dana Intervensi Industry4WRD di bawah dasar negara mengenai Industri Kerajaan telah melancarkan dasar negara mengenai Industri 4.0 atau singkatan Industry4WRD pada 31 Oktober 2018 bagi menggalakkan syarikat-syarikat tempatan Industri 4.0 Di bawah dasar ini, dua program khusus telah diperkenalkan iaitu Penilaian Kesediaan Industry4WRD, Industry4WRD Readiness Assessment, dengan izin di bawah MPC dan Dana Intervensi Industry4WRD di awah MIDA. Tuan Yang di-Pertua, program RA bertujuan untuk mengenal pasti jurang RA, syarikat-syarikat Dana Intervensi bagi tujuan membantu perbelanjaan Menerusi Belanjawan 2022, peruntukan sebanyak RM45 juta juga telah disediakan untuk inisiatif di Industry4WRD. Tuan Yang di-Pertua, selain daripada insentif galakan taraf perintis yang saya (DDI), kita juga Platform Penyelarasan Pelaburan Domestik Domestic Investment Coordination Platform (DICP). Program ini dijalankan Lembaga Pembangunan Pelaburan Malaysia (MIDA) untuk meningkatkan (PKS) Program ini bekerjasama rapat dengan pihak berkuasa tempatan, penyedia Usaha ketiga Tuan Yang di-Pertua yang saya hendak kongsikan untuk membantu DDI ialah program rantaian bekalan. Program rantaian bekalan ini dijalankan oleh MIDA Berkenaan dengan isu perang berkaitan konflik di antara Rusia dan Ukraine, Yang Berhormat Jerlun, suka saya berkongsi bahawa Kementerian Perdagangan Antarabangsa Industri memberikan perhatian kepada perkara yang dibangkitkan oleh Yang Berhormat Jerlun ini kerana dalam perdagangan antarabangsa negara-negara di dunia Sekiranya kita lihat pada jumlah perdagangan di antara Rusia dan Ukraine Malaysia, ia adalah lebih kurang dalam lingkungan 0.5 peratus daripada jumlah Untuk tahun 2021, jumlah eksport ke Rusia dan Ukraine Untuk jumlah Rusia ialah 0.5 peratus dan dari Ukraine adalah 0.1 peratus daripada DR.14.03.2022 31 Jadi sekiranya kita lihat kepada angka ini, kesan secara langsung adalah Walau bagaimanapun, kita perlu lihat pada impak secara tidak langsung ke atas Malaysia terutamanya sektor-sektor lain contohnya sektor E Jadi, gangguan ke atas rantaian bekalan global yang berlanjutan, permintaan Eropah dan negara serantau yang terlibat dalam rantaian Untuk makluman, perkara-perkara yang disebutkan oleh Yang Berhormat Jerlun Kementerian Pertanian. Saya ingin Kementerian Perdagangan Antarabangsa dan Industri bersama Terima kasih Yang Berhormat Jerlun. Berkenaan dengan beberapa perkara lain yang dibangkitkan iaitu berkenaan E, saya akan menyentuh dua topik ini dalam Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya ingin meneruskan jawapan saya berkenaan dengan Yang Berhormat Bukit Bendera. Yang Berhormat Bukit Bendera membangkitkan Perjanjian Perdagangan Bebas atau Free Trade Agreement (FTA) Malaysia dan Kesatuan Eropah (MUEFTA) yang telah dimulakan pada Perjanjian Komprehensif dan Progresif bagi Perkongsian Trans-Pasifik atau Comprehensive and Progressive Agreement for Trans- Pacific Partnership (CPTPP) dan juga Yang Berhormat Bukit Bendera mencadangkan Tuan Yang di-Pertua, berhubungan dengan kemajuan rundingan MUEFTA, Jemaah Menteri pada 14 Ogos 2019 telah memutuskan untuk menangguhkan rundingan Keputusan ini dibuat berikutan tiada kesefahaman daripada kedua-dua pihak Kerajaan sedia maklum akan kepentingan Kesatuan Eropah sebagai salah satu- Malaysia dan sedia mengambil langkah-langkah yang sewajarnya MUEFTA. Pada perbincangan terkini pada 23 Disember 2021, kedua-dua belah pihak telah mengambil maklum akan kedudukan terkini Keputusan untuk menyambung semula rundingan ini yang akan dibuat Tuan Yang di-Pertua, berhubungan dengan perjanjian CPTPP, satu kajian Analisa Kos Faedah atau Cost-Benefit Analysis (CBA) bagi mengenal pasti impak Malaysia di dalam CPTPP telah selesai dijalankan dan akan Jemaah Menteri dalam masa terdekat. Susulan itu, dokumen kajian MITI sebagai rujukan umum terutamanya kepada CBA ini bertujuan untuk mengenal pasti isu-isu berkepentingan pada Malaysia CPTPP. CBA turut mengambil kira COVID-19 termasuk keupayaan dan langkah-langkah yang boleh diambil CPTPP bagi menangani DR.14.03.2022 Tuan Yang di-Pertua, ingin saya tegaskan di sini bahawa keputusan untuk CPTPP bukan hanya berpandukan laporan CBA semata-mata. Faktor- MITI bersama pihak-pihak berkepentingan, impak Vietnam dalam pasaran CPTPP dan kesiapsiagaan negara dalam melaksanakan CPTPP. Tuan Yang di-Pertua, seterusnya saya ingin menjawab berkaitan dengan insentif- Yang Berhormat Jerlun tadi. Ketika dunia terkesan akibat pandemik COVID-19 yang melanda pada suku Isu kekurangan bekalan semikonduktor dunia telah pun bermula. Peralihan teknologi komunikasi, aplikasi teknologi industri 4.0 dalam industri, e-mobility (E Ini disusuli dengan gangguan rantaian bekalan semikonduktor akibat Tuan Yang di-Pertua, dengan pembukaan semula dan peningkatan aktiviti E terutamanya cip semikonduktor telah meningkat melebihi bekalan. Ini telah Malaysia adalah antara negara utama dalam perdagangan semikonduktor global Ini jelas menunjukkan dasar kerajaan berhasil memperkukuhkan daya saing dan daya Malah, syarikat-syarikat tempatan menjadi Malaysia sebagai pusat operasi serantau. Contoh, Western Digital di Batu Kawan Pulau Pinang yang telah berjaya Global Lighthouse sekali gus menjadi sebahagian World Economic Forum’s Global Lighthouse Network. Tuan Yang di-Pertua, secara umumnya kerajaan telah menyediakan pelbagai E bagi merancak pemulihan ekonomi COVID-19, antaranya termasuk (i) kadar cukai kosong peratus selama 10 tahun bagi pelaburan RM300 juta hingga RM500 juta (ii) kadar cukai kosong peratus selama 15 tahun bagi pelaburan RM500 juta (iii) 100 peratus elaun cukai pelaburan selama lima tahun bagi Malaysia untuk memindahkan fasiliti di luar Malaysia dengan pelaburan modal melebihi RM300 (iv) Elaun Pelaburan Semula (EPS) tambahan disediakan kepada Malaysia yang membuat pelaburan semula PENJANA dan dilanjutkan untuk tempoh dua tahun Belanjawan 2022 bagi tahun taksiran 2023 hingga tahun DR.14.03.2022 33 Selain itu, kerajaan juga menyediakan geran padanan di bawah dana strategik Dana ini akan memanfaatkan peluang penyumberan luar yang Malaysia, memperhebatkan Malaysia dan membolehkan syarikat milik Inisiatif-inisiatif ini turut disokong dengan pelbagai dasar negara melalui Aspirasi Pelaburan Nasional (NIA) dan program-program berteraskan E bagi mencapai rantaian nilai yang lebih tinggi di Rancangan Malaysia Kedua Belas. Tuan Yang di-Pertua, usaha-usaha ini bertujuan untuk meningkatkan pelaburan Untuk makluman Ahli-ahli Yang Berhormat, satu Sesi Meja Bulat yang- Tuan Yang Pertua, saya mohon sedikit masa lagi. Timbalan Yang di-Pertua Datuk Lim Ban Hong Berhormat Menteri Kanan Perdagangan Antarabangsa dan Industri dan Setiausaha Perdagangan Amerika Syarikat pada 18 November 2021 dengan 13 orang wakil syarikat Malaysia. Susulan sesi meja bulat tersebut kedua-dua pihak bersetuju untuk merangka satu Kerjasama ini akan menyumbang MITI dalam merangka pelan tindakan pengukuhan rantaian produk-produk Ini akan turut merangkumi pelbagai usaha bagi menangani risiko Tuan Yang di-Pertua, insentif-insentif bagi sektor terpilih seperti logistik dan Malaysia secara majoriti. Sektor-sektor ini dipilih untuk menggalakkan syarikat tempatan meningkatkan Tuan Yang di-Pertua, untuk soalan yang dibangkitkan oleh Yang Berhormat Machang, Yang Berhormat Lubok Antu dan juga Yang Berhormat Muar, memandangkan Yang Berhormat Tuan Yang di-Pertua, saya mohon untuk menjawab Timbalan Yang di-Pertua Datuk Lim Ban Hong Saya yakin dengan sokongan dan komitmen Yang Berhormat untuk memacu Keluarga Malaysia Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Bila dinyatakan jawapan bertulis, dalam tempoh lima hari Seterusnya saya ingin menjemput Yang Berhormat Menteri Luar Negeri untuk Tempoh masa 30 minit. Silakan Yang Berhormat Menteri. DR.14.03.2022 Menteri Luar Negeri Pertua. Bagi pihak Kementerian Luar Negeri, saya mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat khususnya Yang Berhormat Pasir Mas, Yang Berhormat Bukit Mertajam, Yang Berhormat Batu Kawan, Yang Berhormat Hulu Langat, Yang Berhormat Kangar dan Yang Berhormat Kinabatangan kerana membahaskan perkara-perkara yang Kementerian Luar Negeri. Isu tuntutan oleh waris Sultan Sulu. Mengenai isu ini yang telah dibangkitkan oleh Yang Berhormat Pasir Mas, Yang Berhormat Bukit Mertajam, Yang Berhormat Kinabatangan, Kerajaan Malaysia telah banyak kali menegaskan pendirian bahawa Malaysia tidak mengiktiraf dan tidak akan melayan sebarang tuntutan oleh mana-mana Sabah. Negeri Sabah telah diiktiraf oleh Pertubuhan Bangsa-Bangsa Bersatu dan Persekutuan Malaysia, izinkan Persekutuan Malaysia pada 16 September 1963. Selain itu ingin ditekankan bahawa Final Award bertarikh 28 Februari Sabah sebagai salah satu negeri di dalam Persekutuan Malaysia. Ingin ditegaskan juga bahawa Kerajaan Malaysia tidak berdiam diri tetapi Pertama, tindakan perundangan di Sepanyol. Mahkamah Tinggi Madrid, Sepanyol telah mengeluarkan keputusan yang berpihak kepada Kerajaan Malaysia Dr. Gonzalo Stampa sebagai penimbang tara Mahkamah Tinggi Madrid juga telah memutuskan semua prosiding timbang tara Madrid hendaklah diberhentikan serta-merta. Kerajaan Malaysia Peguam Negara Sepanyol terhadap Dr. Stampa memandangkan beliau telah mengingkari keputusan Mahkamah Tinggi Madrid Jun 2021 dengan meneruskan prosiding timbang tara di Perancis. Kedua, tindakan perundangan di Perancis. Walaupun keputusan pembatalan Mahkamah Tinggi Madrid, pihak penuntut telah memperoleh perintah ex Tribunal de Grande Instance di Paris, untuk mengiktiraf Partial Award on Jurisdiction yang dikeluarkan oleh Dr. Stampa pada 25 Mei 2020. Berdasarkan perintah Dr. Stampa telah menukar tempat timbang tara ke Paris, Perancis untuk Final Award. Pada 16 Disember 2021, Kerajaan Malaysia telah memperoleh perintah First President of the Paris Court of Appeal yang Perancis. Pada 3 Mac 2022, Kerajaan Malaysia telah memfailkan annulment appeal declaration di mahkamah di Paris bagi Final Award tersebut. Kementerian Luar bersama dengan Jabatan Peguam Negara telah mengeluarkan Mac 2022 bagi mengelaskan berkenaan dengan keputusan Penjelasan mengenai isu yang sama juga telah dibuat MQT pada 10 Mac 2022 oleh Yang Berhormat Menteri di Jabatan Perdana Menteri mengenai Parlimen dan Undang-undang. Memandangkan usaha sedang giat dilaksanakan untuk membatalkan Final Award Disampuk Tuan Chan Foong Hin Tuan Mohamed Hanipa bin Maidin Dato’ Sri Saifuddin Abdullah Sulu. DR.14.03.2022 35 Tuan Mohamed Hanipa bin Maidin Dato’ Sri Saifuddin Abdullah Tuan Mohamed Hanipa bin Maidin Pertua. Terima kasih Yang Berhormat Menteri. Saya cuma ingin dapat pengesahan Yang Berhormat Menteri. Isu ini bagi saya isu yang kita boleh bersama. Tidak Saya ingin tanya, adakah pendirian kerajaan sekarang ini bahawa kerajaan tidak Saya Timbalan Yang di-Pertua Berhormat Sepang. Tuan Chan Foong Hin Dato’ Sri Saifuddin Abdullah Tuan Chan Foong Hin Yang Berhormat Pekan pada hari ini bahawa dia menuntut Tommy Thomas untuk Peguam Negara kita dahulu ini. Adakah kerajaan bersetuju dengan pandangan Yang Berhormat Pekan Timbalan Yang di-Pertua Berhormat Kota Kinabalu. Dato’ Sri Saifuddin Abdullah Berhormat Sepang, kita memang sedaya-upaya cuba untuk membatalkan Final Award itu Pejabat Peguam Negara. Saya tidak boleh hendak komen sebab Yang Berhormat Pekan berhak untuk Disampuk Tuan Chan Foong Hin Dato’ Sri Saifuddin Abdullah Tuan Chan Foong Hin Menteri Luar Negeri, so saya harap isu ini tidak dipolitikkan oleh Dato’ Sri Saifuddin Abdullah Berhormat Pekan di dalam parti lain. Saya setuju dengan Yang Berhormat Sepang. Ini isu Tidak ada politik di sini. Terima kasih. Timbalan Yang di-Pertua Dato’ Sri Saifuddin Abdullah Pulau Pisang tidak dipertikai oleh Singapura dan adalah hak milik Malaysia. Kerajaan Singapura pun mengiktiraf hak kedaulatan Malaysia ke atas Pulau Pisang berdasarkan Sultan Ibrahim dan Sir James Alexander Swettenham pada 6 Oktober 1900. Hanya pengurusan rumah api di sana sahaja berada di bawah penyeliaan dan Maritime and Port Authority of Singapore (MPA). Malaysia mempunyai Pulau Pisang di mana pekerja-pekerja di rumah api Malaysia dan melalui laluan imigresen Malaysia di Kukup untuk keluar dan masuk ke kawasan rumah api tersebut. Isu konflik Rusia dan Ukraine, Tuan Yang di-Pertua. Ini juga saya dan Seperti yang telah Majlis Hak Asasi Manusia ataupun juga di sidang Pertubuhan Bangsa-Bangsa Bersatu. DR.14.03.2022 Dalam kesemua kenyataan itu, kita sentiasa menekankan, pertamanya bahawa Malaysia sentiasa berkecuali. Kita tidak memihak kepada sesiapa tetapi kita sentiasa Oleh Pertubuhan Bangsa-Bangsa Bersatu, kita Ukraine. Ada ditimbulkan tentang MH17, seperti yang kita sedia maklum Malaysia Joint Investigation Team (JIT) dan kita berpendirian bahawa keadilan untuk MH17 itu hendaklah diputuskan secara konklusif. Buat masa ini, Peringkat yang pertama telah dilaksanakan pada tahun lalu dan tamat dalam Disember tahu lalu dan yang terbaru telah dimulakan semula pada 7 Mac 2022. Tentang OIC, mesyuarat OIC ataupun mesyuarat... Puan Kasthuriraani a/p Patto Rusia-Ukraine. Pada minggu lepas, Jawatankuasa Pilihan Khas Parlimen telah melawat ke Kedutaan Ukraine untuk memberikan sokongan solidariti Kedutaan Ukraine tetapi kepada semua warga Ukraine yang kini Rusia, dengan izin unprovoked invasion and Dalam mesyuarat tersebut yang dihadiri oleh Yang Berhormat Padang Rengas, Yang Berhormat Bayan Baru, saya dan Yang Berhormat Beaufort. Duta Ukraine telah Wisma Putra untuk memohon bantuan Russia. Saya ingin tahu, apakah status pendirian Malaysia untuk memberikan bantuan ini Ukraine dan pada masa yang sama, dalam nafas yang sama penjelasan mengenai Afghanistan. Baru-baru ini, special envoy ke Middle East telah menyatakan Malaysia akan membantu Afghanistan. Saya ingin satu penjelasan sama ada ia Taliban atau pun melalui pertubuhan antarabangsa seperti International Committee of the Red Cross, UNICEF, UNHCR dan sebagainya. Terima kasih. Timbalan Yang di-Pertua Berhormat Batu Kawan. Silakan Yang Berhormat Menteri. Dato' Saifuddin Abdullah Ukraine, kita sedang menimbang apa yang wajar dan Sepertimana biasa, Kerajaan Malaysia di bawah parti apa pun Ukraine ataupun bencana Terima kasih. Mesyuarat Menteri-menteri Luar Negeri OIC Ke-48 akan berlangsung pada 22 Mac ini. Malaysia insya-Allah akan diwakili oleh Yang Berhormat Timbalan Menteri Luar Negeri dan sepertimana biasa, tentulah mesyuarat OIC akan Palestin. Namun, pada kali ini kita juga menjangka isu Afghanistan Rohingya, isu Islamophobia, komuniti minoriti Islam, sains dan teknologi, Saya juga merasakan bahawa mesyuarat OIC kali ini harus melihat dengan lebih Afghanistan. Isunya ialah, OIC dan Soalnya ialah adakah ada proses untuk Pengiktirafan satu bab, tetapi parameters itu juga satu Soalnya ialah sebagai contoh, soal bantuan kemanusiaan. Sejauh mana ia DR.14.03.2022 37 Isu diplomasi kebudayaan ditimbulkan oleh Yang Berhormat Hulu Langat. Ia Dasar Luar Malaysia yang diluluskan oleh Jemaah Menteri November 2021. Dalam hal ini, kita tidak mengambil alih sedikit pun kerja-kerja Malahan, perbincangan awal telah Kementerian Pelancongan, Seni dan Budaya Malaysia, Kementerian Komunikasi dan Multimedia Malaysia, Kementerian Pendidikan Malaysia dan juga Kementerian Pengajian Tinggi untuk melihat pelaksanaan diplomasi budaya ini. Dalam Mesyuarat Kabinet yang terbaru pada minggu lepas berkemungkinan besar kita akan Sebagaimana Tuan Yang di-Pertua sedia maklum, Yang Amat Berhormat Perdana Menteri sudah mula menggunakan bahasa kebangsaan hampir di semua ASEAN mutakhir ini. Jadi, ini adalah sebahagian daripada soal promosi Dalam hal ehwal antarabangsa, ia dianggap sebagai soft power yang telah ASEAN. Jadi, ia tidak akan mengganggu fungsi utama Wisma Putra Kementerian Luar Negeri sebaliknya ia akan complement usaha-usaha yang Berkaitan keselamatan Kedutaan-kedutaan Besar Malaysia di luar negara, saya Ahli-ahli Yang Berhormat sangat prihatin dengan kedudukan Ada waktunya kita melakukan evakuasi apabila ia diperlukan dalam Misalnya, apabila kita menjalankan evakuasi bagi Kedutaan Besar Malaysia di Kiev, Ukraine. Sepertimana sebelum ini, kita buat evakuasi di beberapa buah negara yang lain. Pada waktu yang sama, dari semasa ke semasa kita menaik taraf sistem keselamatan Malaysia di luar negeri. Contohnya, sistem kamera litar Kita memang tidak akan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Dato' Saifuddin Abdullah Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud. Nanti mungkin kalau boleh sebelum Yang Berhormat Menteri habiskan, boleh kalau Sulu Timbalan Yang di-Pertua Dato' Saifuddin Abdullah Tuan Yang di-Pertua sebab Hansard pun dalam masa terdekat tetapi kalau ada lagi yang ingin Isu rakyat Malaysia di Kemboja, ditimbulkan oleh Yang Berhormat Kangar. Kami Malaysia menjadi mangsa sindiket Katanya ada tiga orang individu yang telah menjadi mangsa Sebelum ini pun kita ada 47 orang rakyat Malaysia di Kemboja yakni pada tahun Saya ucapkan terima kasih kepada beberapa orang yang membantu termasuk Yang Berhormat Julau yang sangat membantu proses membawa mereka pulang pada Tiga orang ini pihak polis Cambodia telah berjaya membawa salah seorang Malaysia itu dari tempat beliau dikurung dan kini ditempatkan di Depot DR.14.03.2022 Imigresen Cambodia. Manakala, bagi dua orang lagi mangsa polis Cambodia masing- Malah wakil kita di Cambodia Cambodia. Tentang isu Afghanistan. Seperti yang saya pernah jawab di sini kedutaan kita Afghanistan ialah di New Delhi. Oleh yang demikian, Yang Berhormat Marang sebagai utusan khas Yang Berhormat Perdana Menteri ke Timur Tengah juga telah diminta sekiranya sempat untuk juga melihat isu Afghanistan. Beliau telah bertemu dengan beberapa orang pegawai Kerajaan Afghanistan Doha, Qatar. Pada waktu Penasihat kepada Menteri Luar - Yang Berbahagia Dato' Haji Md Anizam Ab Rahman telah mengadakan lawatan kerja ke Kabul daripada 19 Februari hingga 3 Mac Ini ialah lawatan untuk mengukuhkan perhubungan antara rakyat kepada rakyat NGO ke NGO. Beliau telah mengadakan pertemuan dengan beberapa orang Afghanistan dalam Kerajaan Afghanistan sekarang dan juga yang terdahulu Pada masa yang sama, Misi Bantuan Kemanusiaan Malaysia untuk rakyat Afghanistan telah berjaya dilaksanakan pada 22 dan 23 Februari. Kita cuma menjadi Bantuan itu disampaikan daripada NGO kepada NGO. Global Peace Mission Malaysia dan BLIA, kumpulan sahabat-sahabat Buddhist yang Sebuah kapal terbang di-charter, sumbangan pihak Jadi, kita cuma fasilitate bantuan yang bernilai lebih RM1 juta dalam bentuk Afghanistan yang memerlukan. Jadi, itu keadaan di Afghanistan pada masa ini, kecuali Mesyuarat Menteri Luar OIC di Islamabad pada 22 dan 23 Mac ini. Tuan Yang di-Pertua, demikian jawapan saya kepada persoalan-persoalan yang Sebahagiannya adalah ulangan pada beberapa penerangan yang telah kami Sekali lagi, saya Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Sebelum habis, saya ingin bertanya tentang Sulu tadi. Isu Sulu tadi. Dato’ Sri Saifuddin Abdullah Puan Isnaraissah Munirah binti Majilis @ Fakharudy Cuma saya ingin Adakah benar bahawa ada pembayaran On what basis that the payment was made Timbalan Yang di-Pertua Berhormat Kota Belud. Dato’ Sri Saifuddin Abdullah Akan tetapi saya minta maaf, saya tidak Oleh kerana ini boleh digunakan, dengan izin, against us kerana ia masih dalam usaha Eropah. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri, Tuan Yang di-Pertua. Saya berpendirian bahawa ada So, saya sebenarnya membawa usul tetapi Tuan Yang di- Pertua tolak, membawa isu ini untuk kita bahaskan. Oleh kerana ini adalah isu kedaulatan Yang Berhormat Menteri ya. Ini orang Sabah, I think deserve to know what is Dato’ Sri Saifuddin Abdullah Timbalan Yang di-Pertua Penampang. DR.14.03.2022 39 Datuk Ignatius Dorell Leiking Boleh minta penjelasan daripada Yang Berhormat Menteri, bahawa waktu kita di Kabinet Kerajaan Pakatan Harapan waktu itu. Pernahkah isu ini ditimbul dan pernahkah Menteri Luar Negeri Timbalan Yang di-Pertua Berhormat Penampang. Dato’ Sri Saifuddin Abdullah Luar Negeri pada masa itu. Perkara ini kita tidak bawa ke Kabinet. Itu seingat saya, Tuan Yang di-Pertua. Saya mohon diperbetulkan kalau saya salah. Namun, substantif kepada Peguam Negara dan juga yang diminta oleh Ahli Yang Berhormat Itu saya minta maaf, saya tidak boleh hendak sebutkan di sini. Namun Tuan Yang di-Pertua, saya faham keperluan bagi Ahli-ahli Parlimen dari Sabah. Mungkin boleh kita adakan perbincangan secara tertutup, penerangan tertutup. Mungkin antara Kementerian Luar dan Yang Berhormat Menteri Undang-undang atau Dewan Undangan Negeri di Sabah. Datuk Ignatius Dorell Leiking Timbalan Yang di-Pertua Penampang. Datuk Ignatius Dorell Leiking Pertua. Oleh kerana isu ini adalah isu yang patut di kendali oleh Kerajaan Persekutuan Persekutuan Malaysia pada tahun 1963. Security dan Federal. So, bolehkah dengan apa cadangan Yang Berhormat Kota Belud, isu ini boleh sebulat suara dibentangkan di Parlimen supaya kita boleh memberikan once and for all solution by saying Philippines. Enough of their games, enough of their claims. Terima kasih. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, Kota Belud. Saya sebenarnya ingin bercakap soal yang sama ya Yang Berhormat Penampang. Mohon Yang Berhormat Menteri untuk... Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dato’ Sri Saifuddin Abdullah Tuan Yang di-Pertua ada... Timbalan Yang di-Pertua Tuan Sim Tze Tzin Berhormat Menteri boleh jawab dahulu, ya. Dato’ Sri Saifuddin Abdullah Ahli-ahli Yang Berhormat Saya fikir kalau ia perbincangan tertutup, tidak menjadi Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Sri Saifuddin Abdullah Dewan yang mulia ini, ia mungkin sub judice pada perbicaraan yang sedang dilaksanakan, Namun demikian, itu pandangan saya. Akan tetapi saya rasa lebih baik, kalau diizinkan. Saya faham semangat daripada Ahli-ahli Yang Berhormat. Biarlah saya rujuk perkara ini Peguam Negara dan lihat sejauh mana ia boleh dibincangkan di dalam Dewan ini. Dah ada usul ke Tuan Yang di-Pertua, tentang hal ini DR.14.03.2022 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri, pada hari Rabu lepas kalau tidak silap saya, Dewan ini. Saya sama pendapat dengan Yang Berhormat Kota Kinabalu sebab isu ini biasanya dipolitikkan. Jadi, kita sebagai orang Sabah, I think we Ini bukan soal isu yang remeh-temeh, soal sekolah Isu kedaulatan negara dan Kerajaan Persekutuan Terima kasih. Dato’ Sri Saifuddin Abdullah Datuk Ignatius Dorell Leiking Yang Berhormat Menteri. Just, Tuan Yang di-Pertua. Ini juga merujuk pada Menteri Undang-undang, di mana beliau telah Dr. Stampa, kononnya arbitration judge ini telah membawa hal ini Sepanyol ke Perancis. Adanya ansur-ansur ataupun some inference, beliau telah Sulu and there could be criminal elements of abuse. I urge the goverment to also make a police report internationally against this person. Terima kasih. Dato’ Sri Saifuddin Abdullah Saya cuma boleh sebut buat masa ini, saya akan Peguam Negara, sejauh mana perkara ini boleh dibahaskan di Dewan yang mulia Kalau tanya saya, memang saya kata ia boleh dibahaskan. Cuma, apa yang boleh Kedua ialah saya bagi jaminan, isu ini kita tidak lihat dari sudut politik. Oleh sebab Yang Berhormat tadi tanya surat yang didedahkan oleh Yang Berhormat Pekan. Saya kata, ya itu surat yang didedahkan oleh Yang Berhormat Pekan. Akan tetapi Yang Berhormat Pekan itu. Surat itu ialah surat yang sepanjang pengetahuan saya, memang surat itu surat Itu sahaja yang saya tahu tentang surat itu. Timbalan Yang di-Pertua Menteri. Tuan Sim Tze Tzin Yang Berhormat Menteri. Berkenaan dengan Ukraine. Saya rasa Malaysia harus- ia Di mana sekarang kita ada energy crisis dan juga daripada Jadi, ia ada implication kepada seluruh Satu lagi adalah tentang energy independent dan juga Jadi saya hendak mohon juga Yang Berhormat Menteri, adakan satu analisis Jadi apakah implikasi dari segi Malaysia dengan kuasa-kuasa besar di dunia. Apakah cara-cara kita untuk meningkatkan Malaysia dan juga ASEAN ini kekal sebagai kuasa yang Terima kasih. Timbalan Yang di-Pertua Berhormat Bayan Baru. Sila. Menteri Luar Negeri Setakat yang saya EU dan beberapa negara yang lain Amerika Syarikat dan ada satu negara ASEAN yang juga menggunakan Ini sebahagiannya telah disebutkan oleh Yang Berhormat Timbalan Menteri MITI MITI sebelum saya bangun tadi. Kedua, dari segi kesan-kesan geopolitik. Ini memang sedang kami kaji kesannya, ASEAN yang terlibat mengenakan sanction. Jadi yang kita DR.14.03.2022 41 Yang Berhormat, kita bimbang kalau ia ada kesan lain kepada ASEAN juga, kalaupun tidak bagi negara-negara ASEAN secara individu, kita ASEAN ataupun Asia Tenggara secara wilayah. Kami memantau perkara ini saya ucapkan terima kasih atas ingatan Yang Berhormat itu. Timbalan Yang di-Pertua Menteri Luar Negeri Timbalan Yang di-Pertua Berhormat, sudah habis sudah. Menteri Luar Negeri Sekali lagi saya ucapkan banyak-banyak terima kasih. Timbalan Yang di-Pertua Berhormat Menteri Luar Negeri. Seterusnya, kementerian yang ketiga saya ingin Menteri Kewangan untuk memberi jawapan-jawapan. Saya beri tempoh masa Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Okey terima kasih. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Timbalan Yang di-Pertua Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Salam sejahtera Tuan Yang di-Pertua. Saya ingin merakamkan ucapan terima kasih Ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan Usul Menjunjung Kasi ke atas Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Al Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah Ibni Almarhum Sultan Haji Ahmad Shah Al-Musta’in Billah semasa Majlis Istiadat Pembukaan Mesyuarat Pertama Penggal Kelima Parlimen Keempat Belas yang lalu. Tidak kurang 32 orang Ahli Yang Berhormat telah berbahas dan mengambil peluang menyatakan cadangan untuk Kementerian Kewangan. Berdasarkan isu-isu yang dibahaskan, terdapat beberapa perkara utama yang Ahli-ahli Yang Berhormat. Tuan Yang di-Pertua, izinkan saya mulakan Yang Berhormat Bagan mendakwa bahawa",
    "Dakwaan ini tidak benar kerana jelas tidak menggambarkan keadaan sebenar. Pertama, unjuran yang disebut ini iaitu kenaikan KDNK kepada 7.5 peratus dibuat November 2020 sebelum negara dan seluruh dunia dilanda ancaman varian Delta. Pun begitu, walaupun berdepan dengan pelbagai cabaran, ekonomi negara berjaya Bank Negara Malaysia iaitu di antara 3 peratus hingga 4 peratus. Malah kita juga melihat Ini termasuklah jumlah perdagangan luar yang mencecah lebih dari RM2 trilion, (FDI) berjumlah hampir RM55 bilion, pemulihan kadar Januari 2022 berbanding dengan 5.3 peratus pada Mei 2020 dan juga minat berterusan dari pelabur asing di mana secara bersih telah RM3.5 bilion dalam pasaran bon tempatan pada Januari lepas dan RM4.3 bilion DR.14.03.2022 Kedua, saya berpandangan dengan mengekalkan sasaran defisit pada 5.4 Yang Berhormat Bagan, kita tidak mempunyai ruang fiskal PKP Delta. Dalam menangani krisis, sudah tentu suntikan fiskal kerajaan amatlah diperlukan. Kerajaan juga telah mengambil keputusan meningkatkan had hutang statutori dan Dewan yang mulia ini semasa pembentangan KWC 19 tahun lalu. Tindakan proaktif juga telah diambil melalui Tindakan proaktif ini KDNK-lah pada tahun Ini sebenarnya menunjukkan keprihatinan kerajaan dalam menangani impak COVID-19 ke atas dan bukanlah satu kegagalan. Ketiga, dengan lapan pakej bantuan dan Februari 2022, sejumlah RM365 Sebagai contoh, dengan lebih RM20 bilion yang telah disalurkan, Inisiatif Subsidi Upah telah memanfaatkan hampir 360 ribu orang majikan dan mengekalkan lebih MOF menganggarkan pelaksanaan pakej-pakej KDNK sejak Keempat, walaupun benar bahawa ekonomi kita telah menguncup semasa krisis COVID-19 tetapi insya-Allah ekonomi negara diunjurkan akan mula pulih pada tahun 2022 IMF dan Bank Dunia Ini bermakna insya-Allah KDNK KDNK pada tahun 2019 serta pelaksanaan Selain itu, KDNK tahun ini akan turut didorong oleh pembukaan hampir semua Pemulihan dan pembukaan semula ekonomi juga disokong oleh kejayaan PICK, malah Keluarga Malaysia telah diiktiraf di peringkat antarabangsa apabila Dengan pengumuman kerajaan baru-baru ini untuk memulakan fasa peralihan ke April ini, ia pastinya akan terus merancakkan lagi pemulihan ekonomi negara. Tuan Yang di-Pertua, Yang Berhormat Bagan juga ada menyeru supaya kerajaan tidak Malaysia yang mengirim wang pendapatan mereka Malaysia. Seperti semua sedia maklum, sistem percukaian bagi Malaysia adalah tertakluk di bawah Akta Cukai Pendapatan 1967 Malaysia berbentuk territorial. Ini bermakna hanya pendapatan yang dijana dari Malaysia akan dikenakan cukai. Sistem Percukaian Malaysia ini apabila dipraktikkan bersama-sama Double Tax Agreement (DTA) yang ditandatangani dengan negara-negara lain akan memastikan Malaysia. Sistem ini adalah adil untuk pembayar cukai, baik untuk individu ataupun syarikat. Sistem Yang Berhormat semua, sebagai langkah tindak balas ke atas Asia pada 1997, kerajaan pada waktu itu telah Malaysia yang membolehkan pembayar cukai menikmati pengecualian cukai. Pengecualian cukai ini telah pun dinikmati pembayar cukai di Malaysia selama Kesatuan Eropah pada 5 Oktober 2021, dalam usahanya untuk Malaysia dalam DR.14.03.2022 43 Oleh itu, semasa Pembentangan Bajet 2022, kerajaan telah mengumumkan cadangan langkah menarik Januari ini. Selain daripada memainkan peranan ke peringkat antarabangsa, objektif utama Lanjutan pengumuman tersebut untuk memperincikan pelaksanaan dasar, saya Kenyataan bahawa dua sistem percukaian tidak dapat dipraktikkan tidak benar, Sebagai permulaan, cukai individu dikenakan mengikut jadual iaitu kadar Manakala cukai syarikat berdasarkan Yang Berhormat juga telah menyatakan bahawa kerajaan tidak boleh selama- Walaupun dari segi fakta ini adalah benar tetapi saya pasti selaku Yang Berhormat Bagan Menteri Kewangan faham bahawa terdapat pengecualian cukai Izinkan saya untuk memberikan beberapa contoh. (i) faedah yang diterima daripada simpanan tetap ini adalah suatu (ii) cukai pegangan bagi pembelian perisian (software). Individu yang (iii) penjualan harta tanah selepas tahun kelima. Melalui Bajet 2022, Jadi, contoh-contoh ini ternyata layanan cukai bagi individu dan syarikat adalah Yang Berhormat. Kedudukan kewangan negara. Selanjutnya Yang Berhormat Labuan meminta Bagi tahun 2021, KDNK seperti yang Bajet 2022. Namun, berikutan prestasi hasil dan pertumbuhan ekonomi KDNK. Yang Berhormat Labuan juga menyarankan untuk mempelbagaikan hasil supaya Selaras dengan saranan tersebut, KDNK menjelang hujung 2025 selari dengan sasaran RMKe-12. Kerajaan juga komited untuk melaksanakan langkah pembaharuan institusi yang DR.14.03.2022 Akta Tanggungjawab Fiskal yang akan dibentangkan di Dewan Pelaksanaan langkah konsolidasi fiskal disertai kutipan hasil yang lebih baik Bajet 2022 telah diumumkan langkah Cukai Makmur dan juga pengenaan Namun demikian, kerajaan telah mengambil Pada masa ini, Seperti yang dinyatakan Yang Berhormat Labuan, semua Ahli Yang Berhormat di Dewan yang mulia ini telah pada Oktober tahun lepas dengan sebulat suara Sehingga akhir Disember 2021, jumlah hutang statutori Kerajaan Persekutuan yang merangkumi Sekuriti Kerajaan Malaysia (MGS) dan Bil Perbendaharaan Islam Malaysia (MITB) berjumlah RM922 bilion atau 59.7 peratus daripada KDNK. Bagi menyokong pemulihan ekonomi pada tahun 2022, hutang statutori Bajet 2022 dibenarkan meningkat kepada aras 63 peratus iaitu masih di KDNK yang diluluskan oleh Yang Berhormat sekalian. Kerajaan Jika berbangkit perkara luar jangka, kerajaan seperti yang dibuktikan COVID-19 akan bertindak secara proaktif bagi menangani segala Namun, saya tidak nafikan seperti yang disebut oleh Yang Berhormat Labuan Ia telah RM1 trilion sejak hujung tahun 2018 dan kian meningkat. Selain had Dewan yang mulia ini, kerajaan masih perlu Di samping itu kerajaan masih perlu menyediakan peruntukan untuk menanggung MDB. Sebagai contoh, memerlukan RM13 pada tahun 2023. Dr. Ong Kian Ming Timbalan Yang di-Pertua Dr. Ong Kian Ming Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bangi. Dr. Ong Kian Ming MDB yang telah dibangkitkan oleh Yang Berhormat Pekan, tiga Yang Berhormat Pekan telah bangkitkan dalam Dewan dan juga di laman Facebook beliau. Pertama ialah Yang Berhormat Pekan kata, MDB yang menggunakan dana kerajaan Menteri untuk memberi penjelasan sama ada ini adalah tepat atau tidak. Isu yang kedua ialah dalam laman web Facebook Yang Berhormat Pekan, beliau Kerajaan boleh menjimatkan bayaran faedah jikalau bon 1MDB boleh Adakah ini tepat atau tidak Ketiga, Yang Berhormat Pekan juga mendakwa bahawa pengambilalihan IPP MDB telah menjimatkan wang untuk kerajaan dan telah menambahkan rizab PETRONAS, adakah ini benar atau tidak DR.14.03.2022 45 Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bangi. Tuan Yang di-Pertua, berkenaan hutang 1MDB terdapat sebenarnya Ahli Yang Berhormat yang telah membangkitkan perkara ini termasuklah Yang Berhormat Port Dickson dan juga Yang Berhormat Bagan. Setakat 28 Februari 2022 dengan andaian kadar tukar wang asing USD1 RM4.20 baki komitmen hutang 1MDB yang melibatkan bayaran prinsipal serta RM38.8 bilion. MOF juga ingin MDB sama ada dari segi bantuan langsung ataupun melalui dana MDB. Berikutan masalah kewangan yang dihadapi oleh 1MDB, kerajaan dari April 2017 November 2021 telah menyalurkan bantuan kewangan dalam bentuk pinjaman RM10 bilion melalui MOF dan juga Syarikat Menteri Kewangan Diperbadankan bagi tujuan membayar komitmen dan faedah hutang 1MDB. Selain daripada bantuan kewangan langsung daripada kerajaan, faedah hutang 1MDB MDB, our recovery fund MoF yang diberikan nama, Akaun Amanah Mendapatkan Kembali Aset atau dengan izin, asset recovery. Ini bermakna jumlah pembayaran yang telah dibuat oleh kerajaan adalah RM13.31 bilion. Pada masa ini, dana Akaun Amanah yang masih berbaki RM15.76 bilion tidak mencukupi untuk melunaskan kesemua prinsipal hutang MDB. Berdasarkan aliran tunai penyelesaian hutang 1MDB dengan mengambil kira Ambank sebanyak RM515 juta, Goldman Sachs sebanyak USD954 juta, kerajaan RM17 bilion MDB sebanyak RM38.8 bilion MOF juga ingin menjelaskan soalan kedua tadi daripada Yang Berhormat Bangi, MDB ini bukannya perkara mudah. Ini kerana ia perlu Jadi Dolar Amerika, kerajaan juga rugi kerana nilai Juga MDB yang kini telah melonjak kerana interest rate, dengan izin kerana Jadi, kerajaan akan terus memastikan hutang 1MDB dibayar pada masa yang Kerajaan Malaysia melalui jaminan kerajaan dan juga surat sokongan. Pada masa yang MDB yang telah diseleweng sama ada melalui tindakan undang-undang mahupun MDB dan juga mengurangkan beban Soalan yang ketiganya ialah mengenai pembayaran pembaharuan dasar IPP swasta ini telah menjimatkan wang untuk kerajaan dan PETRONAS, apakah benar atau tidak IPP ini dikuatkuasakan oleh Mei 2011 di mana harga gas dijadualkan untuk kenaikan setiap enam bulan Namun begitu, jadual tersebut tidak dilaksanakanlah Dasar penentuan harga gas tidak berkait dengan rangka penstrukturan model IPP Malaysia sama ada melibatkan 1MDB atau sebaliknya. Jadi, pembangunan gas asli PETRONAS menggalas Malaysia. Jadi, PETRONAS bukan dalam kedudukan untuk DR.14.03.2022 IPP oleh MDB yang telah menjimatkan wang untuk kerajaan. Timbalan Yang di-Pertua Menteri, masa telah jam 1.00 tengah hari. Kita break dahulu sambung selepas ini. Ahli- Yang Berhormat, sidang berhenti rehat untuk pukul 1.00 tengah hari. Terima kasih. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Menteri Kewangan. Dipersilakan. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Tuan Yang di-Pertua Orang Asli termasuk Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz MARRIS dan longkang yang tidak memenuhi keperluan. Kementerian Kewangan prihatin Peruntukan MARRIS RM4.9 bilion atau 64 Bagi membantu kerajaan negeri mengoptimumkan peruntukan tersebut, Kerajaan Persekutuan dari semasa ke semasa sentiasa menambah baik skop tatacara pengurusan MARRIS bagi memberi fleksibiliti kepada kerajaan negeri untuk melaksanakan Majlis kewangan negara pada RM50 juta yang mana terendah daripada peruntukan MARRIS MARRIS Yang Berhormat Cameron Highlands. Secara amnya peruntukan MARRIS hanya dibenarkan untuk pembaikan tetapi Pun begitu berkenaan isu longkang yang tidak up MOF ingin memaklumkan MARRIS bagi kerja Kerja sebegitu penting bagi mengelakkan Sukacita Yang Berhormat Cameron Highlands dan juga sekarang Tuan Yang di- Pertua. Kita hendak umumkan MARRIS bagi membiayai pembaikan dan Terima kasih. Tuan Yang di-Pertua, beberapa Ahli Yang Berhormat termasuk Yang Berhormat Tuaran, Yang Berhormat Kota Belut telah membangkitkan berhubung peruntukan untuk Sabah khususnya di bawah perkara 112D Perlembagaan Persekutuan. Seperti Ahli Yang Berhormat sedia maklum, pendirian perundangan daripada Jabatan DR.14.03.2022 47 Peguam Negara bahawa formula perkara 112D tidak lagi terpakai kerana kajian semula Perlembagaan Persekutuan bagi tempoh tahun 1969 hingga tahun 1973. Sekian lama perbezaan pendirian perguaman antara kerajaan Sabah dan Kerajaan Persekutuan mengakibatkan persetujuan bersama tidak tercapai sejak tahun",
    "Dengan itu kadar pemberian 112D telah kekal pada tahap RM26.7 juta sejak tahun",
    "Sekejap ya. Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Kementerian Kewangan juga akan merujuk kepada perlembagaan khususnya Sehubungan Perlembagaan Malaysia. Kedudukan ini tidak boleh dibenarkan berlarutan lagi. Kerajaan Persekutuan komited untuk meningkatkan kadar pemberian di bawah seksyen 112D Sabah dan Sarawak. Datuk Mohd Azis bin Jamman Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Kerajaan telah membuktikan kemajuan dapat dicapai dengan mengambil Pada Disember 2021 Perjanjian Kerjasama Komersial telah Kerajaan Negeri Sabah dan Petronas yang akan memacu Sabah serta telah menyumbang kepada hasil RM1 bilion cukai jualan negeri diterima. Datuk Mohd Azis bin Jamman Menteri. Sepanggar kah atau Yang Berhormat Kota Belut Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Kota Belut dahulu selepas ini Yang Berhormat Sepanggar. Saya rasa dia Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat, sebab Perlembagaan 112C, 112D, 40 peratus adalah satu yang disebut Perlembagaan. Jadi saya mahu tahu saya rasa Yang Berhormat Menteri belum Bila kerajaan negeri bersetuju ya dan siapa pemimpin yang Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Datuk Mohd Azis bin Jamman Yang Berhormat Menteri berkenaan Sabah ini dan perlu Sabah. Ia merupakan satu perjanjian, satu item yang termasuk di Malaysia dahulu di dalam Perjanjian Malaysia tahun 1993. Jadi, apabila Yang Berhormat Menteri menyebutkan bahawa ia tidak lagi menjadi Yang Berhormat Menteri. Rakyat Sabah saya yakin dan percaya mereka tidak tahu tentang ia sudah tidak Kerajaan Persekutuan ia sepatutnya dibincangkan bukan sahaja melalui pemimpin-pemimpin di Sabah tetapi ia sepatutnya dibawa ke Dewan Undangan Negeri. Oleh sebab ini Semenanjung Malaysia, Sabah Sarawak. Jadi, ia tidak boleh hanya sekadar ia sudah tidak terpakai hasil daripada Kabinet negeri. Ia sepatutnya dibincangkan sehingga ke Dewan Undangan Negeri. Saya minta penjelasan daripada Yang Berhormat Menteri. DR.14.03.2022 Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Belut. Puan Isnaraissah Munirah binti Majilis @ Fakharudy MA63 yang sedikit pada tahun lepas seingat saya Yang Berhormat Menteri, Perlembagaan Persekutuan Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Kerajaan Sabah Kerajaan Persekutuan ini telah mengakibatkan persetujuan bersama tidak tercapai Akan tetapi saya yakin pendekatan yang seperti kita buat di kerjasama Kerajaan Negeri Sabah dan Petronas boleh Jadi pendekatan seumpama ini dan semangat jalinan Kerajaan Persekutuan dan Kerajaan Negeri Sabah pada D ini. Dengan itu dalam tempoh terdekat pada tahun ini, Kerajaan Persekutuan akan dapat membayar tahap pemberian khas 112D yang lebih tinggi. Insya- Allah. Yang Berhormat Beaufort dan Yang Berhormat Kelabakan juga telah memohon Sabah dan Sarawak ditingkatkan selaras dengan harga Kerajaan Keluarga Malaysia Sabah dan Sarawak. Kerajaan telah mengambil tindakan seperti berikut. Pertamanya Sabah dan Sarawak adalah negeri penerima pemberian tahunan terbesar dalam masing-masing RM1.16 bilion dan RM1.27 bilion iaitu lebih 30 peratus daripada keseluruhan pemberian Kedua dengan peningkatan harga minyak, kerajaan negeri akan menerima hasil Di samping itu berikutan kejayaan Kerajaan Persekutuan memuktamadkan Perjanjian Kerjasama Komersial, kedua-dua kerajaan Negeri Sabah dan Sarawak merupakan antara negeri dengan peruntukan perbelanjaan (DE) terbesar dengan masing-masing RM5.2 bilion dan RM4.6 bilion iaitu melebihi 20 peratus peruntukan DE kepada negeri. Datuk Mohd Azis bin Jamman Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz DE, kerajaan juga telah menyokong pembangunan melalui pembiayaan Lebuhraya Pan Borneo. Fasa pertama Lebuhraya Pan Borneo Sabah sedang giat dijalankan dengan melibatkan 15 pakej dengan kos projek RM10 bilion di mana kemajuan setakat ini telah mencapai 52 peratus. Seperti Yang Amat Berhormat Perdana Menteri, kerajaan bersetuju RM15 bilion dengan jajaran sepanjang 367 kilometer dan tempoh pembinaan selama lima Fasa pertama LPB Sarawak pula diluluskan dengan kos RM19 bilion yang dibiayai DE sebanyak RM6 bilion dan bakinya RM13 bilion secara off-budget. Bagi LPB Sarawak, kerajaan juga sekarang bersetuju untuk meneruskan dengan Projek Sarawak-Sabah Link Road dan juga Projek Lebuhraya Trans Borneo yang RM10 bilion dengan jajaran 500 kilometer dan Puan Isnaraissah Munirah binti Majilis Menteri. DR.14.03.2022 49 Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Kerajaan Persekutuan membiayai projek lebuh raya di Sabah dan Sarawak ini bernilai lebih RM25 bilion tambahan. Jelas menunjukkan komitmen kerajaan Sabah dan Sarawak. Puan Isnaraissah Munirah binti Majilis Menteri. Datuk Mohd Azis bin Jamman Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Sepangar, silakan. Datuk Mohd Azis bin Jamman Ini berkenaan dengan isu masa depan rakyat Sabah. Ini adalah sebab seingat saya apabila Perjanjian Malaysia dibentuk Dewan Undangan Negeri. Saya masih ingat dahulu sewaktu kita membawa rang undang-undang tentang MA63, saya ingat rakan-rakan daripada Sarawak menyuarakan tentang kenapa tidak Dewan Undangan Negeri. Sekarang ini apabila kerajaan Dewan Undangan Negeri ini merupakan satu perkara yang sangat serius Yang Berhormat Menteri. Ia melibatkan proses undang-undang. Saya yakin dan percaya Nanti Kerajaan Persekutuan menggugurkan perkara yang terkandung di dalam Perjanjian Malaysia 1963 ini tanpa persetujuan Dewan Undangan Negeri Sabah. Saya minta Yang Berhormat Menteri khususnya Menteri Kewangan ini lihat Jangan semberono menggugurkan perkara-perkara yang Perjanjian Malaysia 1963 kerana implikasi masa depannya nanti Sabah dan Sarawak. Terima kasih. Puan Isnaraissah Munirah binti Majilis Kota Belud. Saya bersetuju dengan apa yang Yang Berhormat Sepanggar bawakan Perlembagaan. Ini adalah sebab sebelum saya kira kebanyakan daripada MP Sabah kita bercakap tentang boleh dimaklumkan. Kalau dahulu tidak dimaklumkan, Tadi Yang Berhormat Menteri kalau tidak silap saya dengar bagi tahu lebih tinggi daripada 40 peratus. Kemudian Yang Berhormat Menteri cakap tadi mungkin ada implikasi kewangan. Jadi saya Sekarang sudah ada kata putus dan juga jumlah Saya minta kalau boleh Yang Berhormat Menteri nyatakan formula ini. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Sepanggar dan juga Yang Berhormat Kota Belud. Selaras dengan Perlembagaan Persekutuan, kajian semula pemberian khas memerlukan persetujuan Yang Berhormat Sepanggar. Persetujuan di antara Kerajaan Persekutuan dan juga kerajaan negeri. Kerajaan Persekutuan komited untuk Apabila perbincangan itu selesai, kita akan membawa of Kabinet dan juga saya percaya Kerajaan Negeri Sabah juga akan Dewan Undangan Negeri. Tuan Chan Foong Hin Berhormat Menteri, Kota Kinabalu. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Tuan Chan Foong Hin Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Akan tetapi kita RM26.7 juta sekarang. DR.14.03.2022 Tuan Chan Foong Hin Yang Berhormat Kota Marudu di surat khabar tempatan. Beliau Akan tetapi Yang Berhormat Menteri tadi jawab sekarang So, saya minta penjelasan. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Di peringkat Persekutuan, kita ada Mesyuarat MA1963 yang akan dipengerusikan oleh Yang Amat Berhormat Perdana Menteri. Semasa mesyuarat ini dijalankan di situlah perbincangan akan diadakan. Datuk Mohd Azis bin Jamman Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri ada hal-hal lain Yang Berhormat Menteri. Yang Berhormat Menteri banyak Datuk Mohd Azis bin Jamman Dato’ Haji Salim Shariff Banyak lagi tidak berjawab. . Datuk Mohd Azis bin Jamman Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri ada banyak hal lagi kami sedang menunggu ini. Kami bahas hari itu. Dato’ Haji Salim Sharif Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Dato’ Haji Salim Shariff Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri tolong. Dato’ Ramli bin Dato’ Mohd Nor Menteri Kewangan bagi laluan atau tidak Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Kuala Pilah. Dato’ Haji Salim Shariff Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kita hendak clear-kan Sabah then kita hendak masuk. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Baling. Boleh silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Pertama sekali saya hendak ucapkan syabas dan tahniah Yang Berhormat Menteri telah Bank Rakyat sudah ambil, Bank Negara sudah masuk campur dan masih Minta Bank Negara lebih meneliti lagi supaya mengikut SOP Yang Berhormat Menteri sebut, dia bukan tutup terus, panggil gantung dahulu Terima Kedua yang mustahak ini yang saya hendak sebut adakah Yang Berhormat Menteri sedar kita ini ada orang miskin baharu sekarang. Miskin baharu ini di kalangan DR.14.03.2022 51 T20, sekarang sudah jadi B20. Antaranya pilots, engineers dan sebagainya RM10,000. Saya bawa dalam perbahasan saya hari itu. Mereka ini ada duit RM300,000, RM500,000, RM700,000, RM900,000 malah ada yang RM1 juta, RM1 juta lebih dalam KWSP mereka. Hari ini mereka tidak ada tanah untuk mengusahakan dan sebagainya duduk di Jadi mereka minta Yang Berhormat Menteri untuk tengok balik KWSP RM300,000, RM400,000 itu, 10 percent, 20 percent untuk mereka hendak mulakan hidup baharu. Apakah Yang Berhormat Menteri punya pandangan berkaitan dengan isu yang Terima kasih Yang Berhormat Menteri. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Baling. Silakan Yang Berhormat Jempol. Dato’ Haji Salim Shariff Mungkin soalan ini tidak sempat dijawab ataupun ada dalam senarai untuk Kumpulan Wang Simpanan Pekerja yang Apa yang saya sebut sebelum ini kerajaan memberi i-Lestari, i-Sinar, Citra. Ini saya pohon supaya i-Citra juga Saya ingat topik ini belum sampai lagi kerana masa hanya tinggal enam minit. Mohon kepada Yang Berhormat Menteri untuk beri pencerahan tentang permohonan Terima kasih. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri. Terima kasih. Dalam perbincangan di dalam Parlimen ini kita Saya Kementerian Kewangan untuk kita atasi Kuala Lumpur tetapi di dalam negeri di Kelantan, Pahang, Terengganu dan sebagainya. Tanpa mengadakan satu dana yang besar kita Apa cadangan ataupun fikiran dari Kementerian Kewangan Nombor dua, di dalam Dewan ini tadi sebelum pukul 1.00 tengah hari Yang Berhormat telah menjawab tentang hutang 1MDB ini. Saya hendak dengar dari MDB. Adakah kita gunakan dana dan simpanan Yang Berhormat Pekan bawa bahawa kita KWAP dan sebagainya. Is that true or not Terima kasih Yang Berhormat Menteri. Tuan Haji Ahmad bin Hassan Papar. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Tuan Haji Ahmad bin Hassan Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Melainkan ia berkaitan dengan KWSP ataupun soalan 1MDB Tuan Haji Ahmad bin Hassan Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Tuan Haji Ahmad bin Hassan Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Baling dan juga Yang Berhormat Jempol. Yang Berhormat Baling, kerajaan KWSP ini kita juga telah membuka permohonan BKM ataupun Bantuan DR.14.03.2022 Keluarga Malaysia pada bulan Januari 2022. Pemohon yang telah mengalami kejatuhan Betul apa yang disebut oleh Yang Berhormat tadi. Kalau kita lihat lebih hampir Bagi mereka yang mempunyai lebih daripada RM1 juta Yang Berhormat, mereka sebenarnya dibenarkan untuk mengeluarkan wang daripada KWSP RM1 Yang Berhormat Jempol yang ditanya tadi sebenarnya juga telah ditanya dan di Yang Berhormat Bagan, Yang Berhormat Pasir Mas, Yang Berhormat Pekan, Yang Berhormat Papar, Yang Berhormat Baling, Yang Berhormat Kinabatangan, Yang Berhormat Machang, Yang Berhormat Lanang dan juga Yang Berhormat Setiu. Seperti Ahli Yang Berhormat sedia maklum, tiga program yang disebut tadi i-Lestari, i- Sinar dan i-Citra merupakan pengeluaran pra-persaraan yang diperkenalkan sebagai Saya ulangi ini langkah sementara bagi membantu kelangsungan hidup ahli COVID-19 semasa PKP. Malah, negara-negara lain Australia, Chile dan Peru juga telah membenarkan akses awal kepada simpanan COVID-19. Akan tetapi sekarang Singapura pula langsung tidak COVID-19. Balik kepada Malaysia, secara keseluruhan, di bawah ketiga-tiga pengeluaran ini Yang Berhormat maklum, KWSP telah mempunyai akses kepada dana persaraan RM71,000 telah keluar untuk setiap seorang, up to RM71,000. Pengeluaran khas ini telah memanfaatkan lebih 70.3 juta ahli atau 58 peratus daripada RM101 bilion. Walaupun inisiatif ini sememangnya telah meringankan beban ahli yang Yang Berhormat Jempol, tetapi namun pengeluaran khas ini telah RM101 bilion seramai 6.1 juta ahli ataupun 48 peratus daripada ahli di bawah RM10,000. Seterusnya sebenarnya sebelum ini saya tidak pernah sebut tetapi tanpa KWSP bagi tahun 2021 sepatutnya boleh mencecah sehingga 6.7 Ini bermakna RM5.4 bilion daripada segi dividen tambahan boleh diagihkan kepada semua ahli KWSP Kehilangan RM5.4 bilion daripada dividen ini telah menyebabkan lebih kurang 5.3 Saya ingin bertanya kepada Yang Berhormat sekalian yang juga Kedua, sekiranya dibenarkan pengeluaran RM10,000 secara one-off bilangan ahli Ini RM63 bilion. Sekiranya pengeluaran tambahan dibenarkan, KWSP perlu melaksanakan RM63 bilion. Jadi kalau kita hendak sediakan nilai pengeluaran berjumlah RM63 bilion, KWSP Tuan Yang di-Pertua dengan krisis Rusia, Ukraine dan DR.14.03.2022 53 Langkah ini akan terus memberi impak negatif kepada pasaran Antara kesan buruk yang perlu saya sebut di sini dan belum pernah disebut Sekuriti Kerajaan Malaysia (MGS) yang telah meningkat dalam kadar purata 100 mata asas Sebagai contoh bagi keseluruhan tahun 2021, jumlah pinjaman kasar bagi MGS RM83 bilion. Ini bermakna kerajaan menanggung tambahan bayaran faedah berjumlah RM830 juta setahun. Bayangkan nilai ini sepatutnya dapat digunakan bagi pelbagai Jadi, kenaikan lanjut kadar faedah ini juga Dato’ Ramli bin Dato’ Mohd Nor Menteri perlu masa Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang Berhormat. Tuan Haji Ahmad bin Hassan Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz KWSP supaya saya diberi sedikit penjelasan. Kita juga perlu sedar bahawa KWSP ini sebagai pemegang tunggal terbesar MGS dengan pegangan berjumlah RM240 Ini 27 peratus daripada nilai keseluruhan dalam pasaran bon MGS. Jadi, bagi KWSP adalah Ini RM272 bilion daripada nilai keseluruhan yang berjumlah lebih RM1.7 trilion. Bagi pelaburan bon-bon korporat pula pegangan KWSP pula adalah 21 RM166 bilion. Jadi, apabila kedudukan KWSP sebagai salah satu pelabur terbesar di pasaran Pertama, KWSP untuk menjana pulangan dividen kepada ahli seperti yang saya sebut Kalau tidak dikeluarkan tahun lepas, pulangannya 6.7 peratus berbanding dengan Begitu juga peranan KWSP dalam menyediakan kecairan modal bagi pasaran Bagi menjawab Yang Berhormat Kuala Langat, perancangan untuk menangani Yang Amat Berhormat Perdana Menteri pada 4hb Mac yang lepas, kerajaan komited untuk meningkatkan peruntukan Untuk Rancangan Malaysia Ke-12 Yang Berhormat Kuala Langat, sebanyak RM1 bilion DE disediakan. Akan tetapi dalam pengumuman Yang Amat Berhormat Perdana Menteri baru-baru ini kerajaan juga akan menambah peruntukan RM15 bilion sehingga tahun 2030 berbanding dengan hanya RM1 bilion pada Silakan Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Menteri dan juga kepada Yang Berhormat. Saya di sini ingin menyuarakan keluhan- Sabah yang mana saban tahun kita didendangkan dengan RM5.1 dan RM5.2 bilion. Akan tetapi apa yang Sabah. Jadi, apa yang saya Bagaimana caranya untuk kita mengatasi Sabah supaya mereka dapat menjalankan pembangunan, Terima Soalannya pendek sahaja. DR.14.03.2022 Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Soalan Akan tetapi baru-baru ini dapat Ini membebankan syarikat-syarikat kecil. Kalau boleh Mana mereka bukan tidak mahu bayar, bayar. Akan tetapi bagi Yang Berhormat Menteri. Terima kasih Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang Berhormat. Kerajaan Persekutuan akan terus bekerjasama DE ini Sabah terutamanya dibelanjakan sepenuhnya. Kita pun telah membentuk Yang Amat Berhormat Perdana Menteri di mana semua negeri termasuklah Sabah akan the oversight committee ini akan Jadi kita ada report card dengan izin untuk semua perbelanjaan Kerajaan Persekutuan kepada semua negeri. Tuan Haji Ahmad bin Hassan Menteri. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Mengenai cukai Yang Berhormat Padang Serai, untuk makluman Yang Berhormat Jun 2022 bagi Sebenarnya dia memang sudah diumumkan pun dalam Bajet 2022 di mana PKS yang Jun 2022 tahun ini. Terima kasih Yang Berhormat Dato’ Ramli bin Dato’ Mohd Nor Mohon Yang Berhormat Menteri jawab dalam lima hari Tulis. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang di-Pertua. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Menteri Kementerian Kerja Raya. Menteri Kanan Kerja Raya Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terlebih dahulu saya ingin mengambil kesempatan ini untuk Ahli Yang Berhormat yang telah mengambil Menjunjung Kasih Titah Diraja yang menyentuh isu-isu Kementerian Kerja Raya sepanjang minggu perbahasan yang lalu. Terima kasih atas keprihatinan Ahli-ahli Yang Berhormat mengenai isu-isu yang Saya akan menggunakan kesempatan ini dengan sebaik mungkin bagi Ahli-ahli Yang Berhormat tersebut. Saya akan menjawab berdasarkan tajuk-tajuk berikut (i) pertama Pelan Pembangunan Rangkaian Jalan Raya (HNDP 2030) (ii) Trans Borneo dan Sarawak-Sabah Link Road (SSLR) (iii) Lebuhraya Pan Borneo Sabah DR.14.03.2022 55 (iv) lebuh raya bertol (v) kenaikan kos harga bahan binaan (vi) kebajikan jurutera (vii) penyelenggaraan jalan persekutuan dan projek dan isu-isu Yang dibangkitkan oleh Yang Berhormat, yang mana saya mohon izin daripada Tuan Yang di-Pertua, jika masa tidak mengizinkan nanti, saya akan menjawab soalan Terima kasih Tuan Yang di-Pertua. Yang Berhormat Hulu Langat membangkitkan tentang isu sama ada Pelan Pembangunan Rangkaian Jalan Raya 2030 mengambil kira jajaran jalan raya yang kerap Untuk makluman semua Ahli Yang Berhormat, Pelan Pembangunan Rangkaian Jalan Raya 2030 merupakan pelan induk yang dibangunkan oleh Kementerian Kerja Raya untuk dijadikan panduan dan rujukan dalam perancangan Pembangunan Rangkaian Jalan Raya Kebangsaan. Dalam penyediaan HNDP 2030 ini, selain daripada Persekutuan, negeri dan Koridor Pembangunan Wilayah serta aspek teknikal yang meliputi analisis unjuran trafik, guna tanah, penilaian HNDP 2030 mengambil kira keperluan untuk meminimumkan kesan terhadap HNDP 2030 ini. Mengetahui cabaran dan mengekalkan keseimbangan Tuan Yang di-Pertua, selaras dengan Titah Seri Paduka Baginda Yang di-Pertuan Agong yang menekankan aspek pembangunan wilayah dan pertumbuhan ekonomi yang Semenanjung dengan Sabah dan Sarawak. Pembangunan infrastruktur Lebuhraya Pan Borneo, Sarawak-Sabah Link Road dan Lebuhraya Trans Borneo menjadi keutamaan dan perhatian Kerajaan Persekutuan. Komitmen ini Yang Amat Berhormat Perdana Menteri pada 4 Mac 2020 Mesyuarat Jemaah Menteri mengenai projek-projek Yang Berhormat Sibuti, Yang Berhormat Tanjong Manis, Yang Berhormat Kalabakan dan Yang Berhormat Selangau menyuarakan agar projek Trans Borneo dan SSLR dapat dipercepatkan dan berjalan lancar. Untuk makluman Ahli-ahli Yang Berhormat sekalian, projek SSLR iaitu Lawas ke Persimpangan Long Lopeng kini dalam Bagi cadangan pelaksanaan projek SSLR fasa dua yang melibatkan tiga buah Pakej satu sepanjang 137 kilometer, pakej dua sepanjang 98 kilometer dan pakej Jumlah keseluruhan yang dianggarkan adalah sepanjang Manakala bagi cadangan pembinaan projek Lebuhraya Trans Borneo pula Miri sepanjang 4.95 kilometer, seksyen Limbang Lawas sepanjang 34.1 kilometer. Jumlah Untuk makluman Ahli Yang Berhormat juga, cadangan pelaksanaan projek SSLR LTB telah mendapat kelulusan secara prinsip berdasarkan Mesyuarat Kabinet pada 4 Mac 2022. Dengan pelaksanaan fasa dua SSLR fasa dua dan LTB ia bukan sahaja akan menambahbaikkan jaringan jalan raya di Sarawak dan Sabah dan Negara Brunei Darussalam Sarawak khususnya. DR.14.03.2022 Untuk makluman Ahli Yang Berhormat, kementerian ini mengambil maklum dan Indonesia ke Nusantara, salah satu daripada projek Lebuhraya Trans Borneo jajaran Kalabakan ke Serudong Lebuhraya Trans Borneo. Seperi dinyatakan sebelum ini, untuk makluman Ahli Yang Berhormat, Projek Lebuhraya Trans Borneo jajaran Kalabakan-Serudong dan akan mempertimbangkan untuk diangkat kepada agensi pusat Rolling Plan yang akan datang, tertakluk kepada keutamaan projek dan Tuan Ma’mun bin Sulaiman Kalabakan. Dato’ Sri Haji Fadillah bin Yusof Tuan Ma’mun bin Sulaiman Trans Borneo. Saya juga ingin mengambil perhatian Yang Berhormat Menteri bahawa CIQ yang pernah diluluskan juga harus diambil Terima kasih. Dato’ Sri Haji Fadillah bin Yusof Rolling Plan seterusnya. Cuma CIQ itu nanti akan berada di KDN yang akan memohon, bahagian kita untuk memohon untuk kemudahan jalan Tuan Ma’mun bin Sulaiman Tuan Baru Bian Dato’ Sri Haji Fadillah bin Yusof Tuan Baru Bian SSLR. Soalan saya Terima Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat Menteri Kewangan sudah mengatakan keseluruhan projek untuk SSLR dan Trans Borneo ini lebih kurang RM10 bilion. Apabila sahaja kita mendapat Allah kita akan dapat memulakan dengan Saya beralih kepada Lebuhraya Pan Borneo Sabah. Yang Berhormat Tuaran, Yang Berhormat Kota Kinabalu, Yang Berhormat Kalabakan, Yang Berhormat Kinabatangan dan Yang Berhormat Libaran telah membangkitkan isu berkaitan Lebuhraya Pan Borneo Sabah. Untuk makluman Ahli Yang Berhormat, semua Lebuh Raya Pan Borneo Sabah dengan anggaran jarak Pakej Kerja di mana kaedah asal (PDP). Bermula pada tahun 2016, proses lantikan diuruskan oleh jawatankuasa yang Setiausaha Kerajaan Negeri Sabah. walau bagaimanapun, PDP dan JKR Sabah Penamatan ini memberi kesan kepada proses penelitian Dana Infra seperti projek Lebuhraya Pan Borneo Sarawak. Pada awalnya penamatan PDP dijangka akan memberi penjimatan kepada PDP. Walau bagaimanapun, Lebuhraya Pan Borneo Sabah, ditambah pula dengan pandemik COVID-19 yang Penamatan PDP ini juga memberi kesan ke atas pentadbiran DR.14.03.2022 57 JKR Sabah sedia ada. Susulan penamatan PDP ini juga, hanya 15 Pakej Kerja diteruskan JKR Sabah bertindak sebagai pegawai Kerajaan Persekutuan menggunakan Untuk makluman Ahli Yang Berhormat juga, kerajaan sekarang yang diterajui oleh Lebuhraya Pan Borneo Sabah di mana sejumlah RM1 bilion telah diperuntukkan setiap Manakala kelulusan prinsip telah diperoleh bagi pelaksanaan baki Fasa Satu Lebuhraya Pan Borneo Sabah sebanyak 19 Pakej Kerja dan tempoh pembinaan selama Lebuhraya Pan Borneo Sabah. Berhubung isu kepakaran teknikal, isu tersebut berkait dengan penguatkuasaan Arahan Perbendaharaan (AP182) bagi projek-projek Kerajaan Persekutuan di Sabah dan Sarawak. Sebagai rekod, AP182 antara lain telah menggariskan tentang Jabatan Kerja Raya Malaysia dan Jabatan Pengairan dan Saliran.... Tuan Ma’mun bin Sulaiman Dato’ Sri Haji Fadillah bin Yusof Tuan Haji Ahmad bin Hassan Tuan Chan Foong Hin Dato’ Sri Haji Fadillah bin Yusof Tuan Haji Ahmad bin Hassan Tuan Chan Foong Hin Tuan Ma’mun bin Sulaiman Dato’ Sri Haji Fadillah bin Yusof Berhormat Kalabakan dan Yang Berhormat Kota Kinabalu. Tuan Haji Ahmad bin Hassan Berhormat Menteri. Alhamdulillah pembinaan Pan Borneo berjalan dengan lancar Akan tetapi saya yakin dan percaya ia dapat diselesaikan Lebuhraya Pan Borneo ini sangat penting kepada orang-orang Sabah. Akan tetapi ada juga orang-orang kampung seperti di Kampung Kawang, mereka Pan Borneo disebabkan oleh mereka terpaksa Untuk pengetahuan Dewan ini, mereka terpaksa meredah empat kilometer untuk Kampung Kawang. Bayangkan kalau setiap hari setiap orang Jadi saya memohon kepada kerajaan dan juga kepada JKR Malaysia supaya Terima kasih Tuan Ma’mun bin Sulaiman Yang Berhormat Menteri, dengan peruntukan RM1 bilion Pan Borneo boleh disiapkan di Sabah Tuan Chan Foong Hin PFI yang selalu disyorkan oleh Yang Berhormat Kinabatangan DR.14.03.2022 Timbalan Ketua Menteri Sabah. Beliau selalu katakan PFI model yang paling bagus Lebuhraya Pan Borneo dan Yang Berhormat Menteri So, apakah keputusan Dato’ Sri Haji Fadillah bin Yusof Akan tetapi nanti saya akan teliti JKR Negeri Sabah untuk berbincang, melihat kembali segala design yang Akan tetapi dalam proses pelaksanaan, ia akan mengambil masa disebabkan (i) design yang telah dimuktamadkan (ii) melibatkan peruntukan (iii) design yang baharu, bagaimana hendak menyesuaikan. Ia mungkin mengambil sedikit masa dan beri saya peluang untuk melihat kembali Tuan Haji Ahmad bin Hassan Dato’ Sri Haji Fadillah bin Yusof Sekarang ini tempoh pelaksanaan. Bila PDP dan penamatan yang Pakatan Harapan dahulu, menyebabkan tiada peruntukan. Walhal 35 DanaInfra. Akan tetapi apabila perubahan DanaInfra itu telah dibatalkan dan hanya menggunakan peruntukan RM1 bilion satu tahun. Sebab itu hanya di Sabah 15 packages sahaja yang boleh dilaksanakan dan tiap- Akan tetapi sudah diumumkan tadi dan diumumkan oleh Yang Amat Berhormat Perdana Menteri juga bahawa Kabinet sedang memutuskan 15 packages nanti akan dibuat baharu Itu sudah dijawab tadi. Untuk Yang Berhormat Kota Kinabalu, apa yang dibangkitkan tadi ialah yang Itu yang kita gunakan, kaedah pelaksanaan dengan Yang Berhormat Menteri Kewangan tadi. Maka dengan peruntukan DanaInfra ini maka dapat disegerakan balance 15 packages Fasa 1 Sabah. Dibangkitkan oleh Yang Berhormat Timbalan Ketua Menteri Sabah AP 182 dan AP 182 saya masih menjawab, belum habis Jadi saya akan sambung. Jadi Kementerian Kerja Raya mengambil maklum mengenai tuntutan oleh Kerajaan Sabah dan Sarawak di mana ia acap kali dibincang sebelum ini. Perkara ini Malaysia tahun 1963 (MA63). Untuk makluman Ahli-ahli Yang Berhormat, pada masa kini perkara tersebut Jawatankuasa Kerja Rakan Sekutu iaitu salah satu Jawatankuasa Majlis Khas MA63. Keputusan daripada jawatankuasa ini akan Majlis Khas MA63 yang dipengerusikan bersama oleh Yang Amat Berhormat Perdana Menteri, Yang Amat Berhormat Ketua Menteri Sabah dan juga Yang Amat Berhormat Premier Sarawak. Jadi itu untuk isu AP 182. Ia insya-Allah akan Okey Yang Berhormat Kota Kinabalu Saya beralih kepada isu yang dibangkitkan iaitu lebuh raya bertol. Ahli Yang Berhormat Bukit Mertajam dan Ahli Yang Berhormat Rasah telah membangkitkan tentang RFID di Lebuhraya PLUS. Untuk makluman Dewan dan rakan Yang Berhormat sekalian, saya telah RFID ini semasa hari pertama sidang Dewan bermula pada 1 Mac 22. Jadi kementerian sentiasa peka dan mengambil kira keluh DR.14.03.2022 59 RFID di sepanjang jajaran Lebuhraya Utara-Selatan (PLUS) giat diusahakan. Berdasarkan maklum balas yang diterima daripada pengguna, mereka masih boleh Touch n Go, SmartTAG atau RFID. Ini adalah bagi memastikan pengguna mempunyai pilihan dan tidak merasa Kementerian komited dalam memastikan kelancaran pelaksanaan sistem kutipan tol",
    "Penggunaan pendekatan teknologi RFID ini akan sentiasa ditambah baik dari Yang Berhormat Sungai Petani membangkitkan tentang isu kemudahan di Untuk makluman Ahli Yang Berhormat, kawasan teduhan motosikal adalah Terdapat sebanyak 186 buah kawasan teduhan motosikal di sepanjang Lebuhraya Utara-Selatan yang berasingan dan di bawah jambatan. Lokasi kawasan Semua jambatan di lebuh raya Namun ada segelintir penunggang yang ada di luar rel hadang yang boleh Ia mungkin disebabkan kesesakan, tak dapat semua masuk di Tuan Khoo Poay Tiong Dato’ Sri Haji Fadillah bin Yusof Tuan Khoo Poay Tiong Dato’ Sri Haji Fadillah bin Yusof Sekejap ya, biar saya selesaikan. Walau bagaimanapun, pihak LLM akan PLUS dan syarikat konsesi yang lain untuk menyemak keperluan Manakala untuk pelan jangka pendek, papan tanda ataupun advisory signs akan Silakan Yang Berhormat Rasah. Tuan Khoo Poay Tiong RFID tadi. Sekarang apabila pengguna pasang RFID mereka dikenakan bayaran pemasangan RM38. Jadi bolehkah pihak kerajaan Ini serupa macam kita pergi ke restoran, restoran akan sediakan pinggan mangkuk Bukannya panggil kita bawa sendiri pinggan mangkuk pergi ke restoran, makan. DR.14.03.2022 Jadi, saya rasa dalam hal ini, sama juga. Tol PLUS ini dia generate banyak Jadi, kenapa mereka tidak boleh absorb kos pemasangan RM35 tersebut. Terima Yang Berhormat Menteri. Dato’ Sri Haji Fadillah bin Yusof Tuan Karupaiya a/l Mutusami Satu, kalau PLUS dia hendak tolong dia hendak pasang tayar untuk So, kalau So, kalau ada mesin dengan Buat kemudahan macam itu untuk safety. Seterusnya Yang Berhormat Menteri, saya tahu Yang Berhormat Menteri ini Menteri yang sentiasa ambil berat tentang jalan-jalan di kawasan- So, untuk itu Yang Berhormat Menteri, di kawasan saya Parlimen Padang Serai, jalan-jalan ada negeri dan juga federal. Akan tetapi, tidak dilebarkan dan juga tidak Pekerja So, kalau boleh hasil banyak dia orang kutip Parlimen Padang Serai oleh Pusat, tetapi tidak dijaga kawasan saya oleh Boleh minta Yang Berhormat Menteri bagi Itu saya mahu. Selalu banyak accident di kawasan saya. Terima kasih, Yang Berhormat Menteri. Terima kasih, Tuan Yang di-Pertua. Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat Padang Serai. Yang Berhormat Kota Melaka, kalau berbalik Mac yang lepas, jawapan sudah ada di situ iaitu Kementerian Kewangan untuk mereka berunding PLUS dan juga Touch Ia akan dimuktamadkan di sana. Untuk Yang Berhormat Padang Serai. Sebenarnya sudah ada SOP ataupun Mereka ada SOP kalau berlaku sahaja kerosakan, Memang ada untuk memastikan bahawa risiko untuk mendedahkan Ini memang sudah SOP. Sama ada kaedah yang baharu tidak digunakan lagi atau bagaimana, saya tidak Sama ada equipment untuk menukar tayar yang baru ada lagi atau tidak dan Berhubung kait dengan permintaan yang spesifik, sama ada traffic light, Maknanya, kena Jurutera Daerah dan Jurutera Daerah akan membawa ke peringkat negeri dan Persekutuan dan kalau jatuh dalam bidang Persekutuan, kita akan kemukakan kepada EPU untuk mendapat kelulusan. Kalau ada Allah ia akan dilaksanakan. Akan tetapi seperti biasa lah Yang Berhormat bolehlah menulis kepada saya untuk spesifik perkara yang dimohon itu tadi. Tuan Karupaiya a/l Mutusami Padang Serai, sedikit sahaja. Dato’ Sri Haji Fadillah bin Yusof Tuan Karupaiya a/l Mutusami Dato’ Sri Haji Fadillah bin Yusof DR.14.03.2022 61 Tuan Karupaiya a/l Mutusami Menteri Besar, kerap kali dia turun ke kawasan untuk lihat... Dato’ Ramli bin Dato’ Mohd Nor Padang Serai, Yang Berhormat Menteri tak bagi laluan. Tuan Karupaiya a/l Mutusami Yang Berhormat Menteri Besar susah hendak jumpa di negeri Kedah. Itu Tolonglah perhatikan sedikit di kawasan saya. Terima kasih, Yang Berhormat Menteri. Terima kasih, Tuan Yang di-Pertua. Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat Kota Belud Yang Berhormat Kepong. Kementerian Kerja Raya sedar dan mengambil Walau bagaimanapun, punca utama Ini Dalam pada itu, bahan binaan Mei 2021 Oktober 2020, iaitu daripada RM2,440 kepada RM3,605 per tan. Pada Disember 2021, harga bahan ini turun sebanyak 5.9 peratus pada sekitar RM3,295 per Pada minggu pertama bulan Mac 2022, harga besi tetulang kembali meningkat RM3,510 per tan. Antara faktor kenaikan harga besi tetulang yang telah dikenal pasti daripada sesi (i) kenaikan harga bijih besi di seluruh dunia disebabkan kekurangan Bijih besi dan bijih besi lusuh merupakan Malaysia (ii) kesukaran mendapatkan bahan mentah bagi memproses besi (iii) kenaikan harga bahan api dan sumber tenaga asli yang merupakan (iv) isu logistik menyumbang kepada kesukaran dan kelewatan (v) pembelian dalam kuantiti yang kecil daripada peruncit atau kedai Secara umumnya harga purata bahan binaan lain bagi tempoh yang sama turut Harga bitumen dan juga harga pasir, harga konkrit siap Harga bahan paip PVC RM46.50 kepada RM51 per meter. Berdasarkan Jabatan Perangkaan Malaysia (DOSM), indeks harga kabel Kementerian Kerja Raya melalui agensinya sentiasa bekerjasama dengan agensi Pihak yang terlibat merupakan pengeluar bahan binaan utama iaitu besi tetulang, simen, Hasil (variation of price) dengan izin, telah dikemukakan. Pelaksanaan PK 2.4 Pelaksanaan Syarat Perubahan Harga (Variation of Price) dalam DR.14.03.2022 Kontrak Kerja telah dilaksanakan pada 15 Julai 2021 dan berkuat kuasa mulai 1 Januari Disember 2021 bagi empat bahan binaan atau besi tetulang Pindaan Januari 2022 menyatakan projek yang dalam pembinaan Jun 2022. Bagi meneruskan kesinambungan dalam usaha untuk mengatasi peningkatan VOP telah dilaksanakan oleh kementerian ini VOP bagi pelawaan RM500,000 hingga RM800,000. Kelonggaran Disember Kementerian Kerja Raya melalui Lembaga Pembangunan Industri Pembinaan Malaysia sentiasa melaksanakan pemantauan harga purata bulanan dan menerbitkannya National Construction Course Center di alamat n3c.cidb.gov.my. Data harga Aktiviti Penetapan harga bahan juga adalah berdasarkan penawaran dan permintaan di Selain itu, tiada keperluan AP ditetapkan bagi mengimport bahan binaan Tiada duti import dikenakan selain prosedur import besi yang KKR tidak mempunyai kuasa dalam mengawal harga bahan binaan ini. Dato’ Ramli bin Dato’ Mohd Nor Dato’ Sri Haji Fadillah bin Yusof Boleh Dato’ Ramli bin Dato’ Mohd Nor Dato’ Sri Haji Fadillah bin Yusof April 2022 dan Seterusnya ialah kebajikan jurutera yang Yang Berhormat Pasir Mas. Di bawah Akta 138, Kementerian Kerja Raya sedar dan mengambil maklum akan aduan ketidakpuasaan terhadap kebajikan, Untuk menangani isu ini, Kementerian Kerja Raya melalui Lembaga Jurutera Malaysia telah mewujudkan satu task force khas untuk membuat kajian lanjut hasil sebuah Jurutera Miskin’ dikeluarkan oleh akhbar Utusan Malaysia pada 28 Oktober 2021. Pasukan petugas khas ini ditubuhkan pada 22 November 2021 dengan (i) mengenal pasti kesahihan isu gaji permulaan jurutera rendah (ii) mengenal pasti punca utama isu gaji permulaan jurutera rendah (iii) memberi cadangan hala tuju dan tindakan untuk pertimbangan Kajian telah selesai dan hasilnya akan dibentangkan untuk pertimbangan Selepas perbincangan tersebut, Lembaga Jurutera Malaysia (LJM) akan mengemukakan kenyataan cadangan untuk makluman awam bagi DR.14.03.2022 63 Mengenai Akta Pendaftaran Jurutera 1967 (Akta 138), ia ditubuhkan Walau bagaimanapun, Akta 138 juga secara tidak langsung melindungi orang Malaysia. Akta 138 juga, Program Pembangunan Profesional (Continuing Professional Development - CPD), dengan izin, untuk jurutera Melalui Akta 138, Lembaga Jurutera Malaysia telah menubuhkan Majlis Akreditasi Kejuruteraan (Engineering Accreditation Council - EAC), dengan izin, yang ditugaskan untuk Kementerian Kerja Raya juga tiada halangan untuk mengadakan kerjasama Dewan baru-baru ini. Tuan Yang di-Pertua, untuk makluman semua Ahli Yang Berhormat, saya ingin memaklumkan semula di sini. Bidang kuasa Kementerian Kerja Raya adalah berkaitan dengan jalan Persekutuan sahaja. Prosedur bagi Persekutuan sedia ada Unit Perancangan Ekonomi Negeri dan Jabatan Kerja Raya. Senarai cadangan projek ini akan melalui proses tapisan di kementerian, di mana HNDP 2030. Bagi cadangan projek yang tiada HNDP, masih boleh dipohon untuk diangkat bagi pertimbangan agensi Pusat Sehubungan itu, saya menyeru semua Ahli Yang Berhormat supaya membawa cadangan projek yang ingin dimohon kepada pihak Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Seperti mana yang disebutkan sebentar tadi bidang kuasa kementerian adalah Persekutuan sahaja. Oleh demikian, permohonan untuk menaik taraf jalan Persekutuan seperti jalan negeri, jalan majlis atau jalan kampung adalah Kementerian ini akan hanya Persekutuan terlebih dahulu. Petunjuk asas bagi mengenal pasti status jalan adalah (i) FT untuk jalan Persekutuan, misalnya FT01 (ii) abjad A,B,C mengikut jalan negeri sebagai contoh A untuk Perak, B untuk Selangor, C untuk Pahang (iii) nama khusus merujuk kepada jalan perbandaran di bawah PBT seperti Jalan Tuanku Abdul Rahman KL di bawah DBKL. Silakan. Timbalan Yang di-Pertua Berhormat Jerlun DR.14.03.2022 Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Daripada pengamatan saya, saya Persekutuan di Kedah tidak sebaik Adakah boleh dipastikan bahawa kerja-kerja Persekutuan di negeri Kedah ini dibuat sebaik yang Oleh kerana apabila rakyat melihat dan mengadu hal ini, mereka tidak dapat Kerajaan Pusat dengan kerajaan negeri. Terima kasih. Timbalan Yang di-Pertua Berhormat Jerlun. Sila. Dato’ Sri Haji Fadillah bin Yusof Memang ini menjadi cabaran. Untuk jalan negeri, mereka dapat peruntukan khas melalui MARRIS iaitu berdasarkan panjang jalan dan berdasarkan kualiti tertentu. Manakala, Kerajaan Persekutuan pula tiada peruntukan khas. Ada peruntukan tetapi sering kali ia Kementerian Kerja Raya melalui JKR Malaysia. Oleh sebab itu, pelaksanaannya bila kita membuat penyelenggaraan jalan, ia Oleh sebab itu, masih Disebabkan kekangan kewangan, daripada segi peruntukan Itu menjadi cabaran kita dan kita sudah berbincang dengan Kementerian Kewangan dan juga agensi Pusat untuk bagaimana kita hendak menyelesaikan masalah Ini kalau dapat dilaksanakan, insya-Allah kita akan laksanakan pada masa Berkaitan Persekutuan. Sebuah jalan hendaklah diwartakan pada jalan Persekutuan terlebih dahulu selaras dengan seksyen 3, Akta Jalan Persekutuan 1959 (Akta 376) yang memperuntukkan bahawa Yang Berhormat Menteri Kerja Raya boleh Persekutuan setelah dipersetujui oleh pihak-pihak berkuasa yang Dalam perkara ini, kerajaan negeri atau PBT hendaklah bersetuju mewartakan Persekutuan terlebih dahulu Pusat. Ia masih tertakluk kepada keutamaan negeri dan Peruntukan Pembangunan Persekutuan bagi kementerian ini. Tuan Yang di-Pertua, seperti mana keadaannya dengan proses pembangunan projek tadi, Seperti Yang Berhormat sedia maklum, skop kerja penyelenggaraan jalan Persekutuan terbahagi kepada tiga iaitu (i) penyelenggaraan rutin yang merangkumi penyelenggaraan (ii) penyelenggaraan berkala iaitu DR.14.03.2022 65 (iii) kecemasan, membersihkan pokok tumbang, kawalan trafik Untuk makluman Yang Berhormat juga, bagi perancangan di bawah program (notice of defects) yang disediakan oleh pihak JKR daerah bersama-sama Persekutuan. Timbalan Yang di-Pertua Menteri, minta rumuskan. Dato’ Sri Haji Fadillah bin Yusof Pelaksanaan program penyelenggaraan ini adalah Kementerian Kewangan dan senarai Program Pembaikan Jalan yang telah dirangka bagi tahun 2022 Puan Kasthuriraani a/p Patto Dato’ Sri Haji Fadillah bin Yusof Saya masa sudah habis... Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Parlimen Batu Kawan, di kawasan Bukit Tengah, FT.148, FT.149 dan FT.150. Saya boleh terima jawapan bertulis daripada pihak Timbalan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Puan Kasthuriraani a/p Patto Menteri, ini daripada RMKe-9. Belum lagi dibuat sampai sekarang. Jadi saya rasa sudah RMKe-12 sudah so saya harap boleh dapat perhatian daripada pihak kementerian. Dato’ Sri Haji Fadillah bin Yusof Puan Kasthuriraani a/p Patto Putrajaya. Dato’ Sri Haji Fadillah bin Yusof Ada tempat yang masih belum ada jalan, sebab itu kita kena beri keutamaan. Puan Kasthuriraani a/p Patto RMK 9 to 12 I think I cannot after so many years, you know. Pengguna sudah... Dato’ Sri Haji Fadillah bin Yusof DR.14.03.2022 Puan Kasthuriraani a/p Patto So harap Putrajaya boleh JKR kawasan daerah untuk mereka mulakan kerja. Dato’ Sri Haji Fadillah bin Yusof Puan Kasthuriraani a/p Patto Datuk Seri Panglima Wilfred Madius Tangau Dato’ Sri Haji Fadillah bin Yusof Datuk Seri Panglima Wilfred Madius Tangau Pan Borneo. Dato’ Sri Haji Fadillah bin Yusof Datuk Seri Panglima Wilfred Madius Tangau Dato’ Sri Haji Fadillah bin Yusof Pan Borneo. Datuk Seri Panglima Wilfred Madius Tangau Pan Borneo. Ini fakta pendek sahaja, pendek sahaja. Terima kasih Yang Berhormat. Saya cuma ingin bertanya tentang pampasan tanah-tanah yang terkena Pan Borneo, jajaran dari Tuaran ke Kota Belud. Semua maklumat telah pun dihantar dan Itu sahaja kita mahu Apakah statusnya dan bila akan diselesaikan untuk dibayar Dato’ Sri Haji Fadillah bin Yusof Saya kira Mungkin nanti saya akan semak setakat mana pampasan Ada juga kes-kes di mana pampasan sudah pun dibayar tetapi Ini banyak isu Saya akan semak Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Panglima Wilfred Madius Tangau Dato’ Sri Haji Fadillah bin Yusof Dewan yang mulia ini dan Ahli-ahli Yang Berhormat sekalian di dalam membuat pertimbangan dan permohonan sesebuah Berdasarkan penerangan dan angka-angka ini, KKR berharap segala yang Jadi untuk yang tidak dijawab secara spesifik, saya akan menjawab secara Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri Kerja Raya. Seterusnya, saya ingin menjemput Yang Berhormat Menteri Kanan Pendidikan. Tempoh masa 40 minit. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) merakamkan Ahli-ahli Yang Berhormat yang mengambil bahagian dalam DR.14.03.2022 67 Dalam tempoh perbahasan Titah Diraja mulai 1 Mac 2022, terdapat lebih 70 perkara, pertanyaan, isu serta cadangan berkaitan KPM yang dibangkitkan oleh 33 orang Ahli Yang Berhormat. Saya mulakan dengan penjelasan mengenai perkara berkaitan pengoperasian Insya-Allah, sesi persekolahan bagi kalendar akademik penggal 1 sesi Mac 2022. Melalui kerangka pembukaan yang KPM komited untuk memastikan sesi persekolahan ini berjalan dalam Untuk makluman Ahli Yang Berhormat Rasah dan Yang Berhormat Padang Serai, KPM telah menetapkan murid Tahun 3, Tahun 4 dan Tahun 5 di sekolah tersebut hadir secara penggiliran. Manakala Rancangan Makanan Tambahan (RMT), hadir secara bersemuka tanpa penggiliran. Ketetapan ini turut terpakai kepada KPM. Secara keseluruhannya, hanya 1,558 buah sekolah Bagi sekolah rendah enrolmen kurang daripada 600 orang murid pula, KPM telah Selain itu, semua murid sekolah menengah termasuk sekolah berasrama IBDP serta kelas peperiksaan antarabangsa yang setara PdPR untuk tempoh dua minggu mulai 21 Mac 2022 dan akan mula hadir April 2022. Ketetapan ini juga Bagi murid Tingkatan 1 yang berjaya memasuki sekolah berasrama sepenuhnya, Murid terlibat boleh memilih PdPR atau hadir belajar di sekolah harian yang berdekatan kediaman Namun, bagi sekolah Tingkatan 1. Ahli Yang Berhormat juga boleh merujuk portal rasmi KPM bagi mendapatkan KPM. Tuan Cha Kee Chin Tuan Yang di-Pertua... Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Cha Kee Chin Berhormat Menteri Kanan yang menjawab soalan yang saya bangkitkan ketika Saya bersetuju dengan pendekatan yang digunakan. Cuma satu persoalan di sini sahaja khas untuk murid Tahun 1, Tahun 2 di sekolah Tahun 1. Kita tahu murid Tahun 1 ini dia baru masuk tetapi pada Mac bila masuk itu, dia masuk semua. Tidak ada penggiliran Kumpulan A dan Kumpulan B. Jadi apakah rasional di sebalik keputusan ataupun pendirian daripada pihak Yang Berhormat Menteri dan KPM Akan tetapi yang kurang stabil itu kenapa balik Ini sebab saya takut bebanan pihak sekolah, khasnya guru-guru yang ajar Tahun Mohon penjelasan daripada Yang Berhormat Menteri Kanan. Timbalan Yang di-Pertua Berhormat Rasah. DR.14.03.2022 Datuk Dr. Mohd Radzi bin Md. Jidin Jika kita lihat sewaktu kita umumkan pembukaan semula sekolah dahulu Tahun 1, Tahun 2 tanpa Ada yang kata kenapa tidak Jadi kita ambil kira perkara ini dan mengambil kira Mengambil kira kadar vaksinasi dan the fact that kita berpindah Tahun 1 ini melalui Saya akan jelaskan sedikit sebanyak tentang Untuk makluman Ahli Yang Berhormat Sabak Bernam dan Yang Berhormat Batu Gajah, KPM ingin memaklumkan bahawa murid yang tidak divaksin boleh hadir ke KPM sentiasa memantau rapi adar vaksinasi murid sekolah rendah dan Berdasarkan data Jawatankuasa Petugas Khas Imunisasi COVID-19 (CITF) Kementerian Kesihatan Malaysia (KKM), pada 12 Mac 2022 status Ini murid 12 hingga 18 tahun, 95.3 peratus dan data CITF KKM pada Mac 2022 juga menunjukkan bahawa 35.5 peratus kanak-kanak berusia 5 hingga 11 KPM telah menerima dos pertama vaksin COVID-19. KPM sentiasa bekerjasama dengan KKM bagi meningkatkan kadar vaksinasi Berhubung pertanyaan Ahli Yang Berhormat Sabak Bernam berkaitan dengan Bantuan Awal Persekolahan (BAP). Puan Teo Nie Ching Datuk Dr. Mohd Radzi bin Md. Jidin Puan Teo Nie Ching Jadi, saya hendak tanya sama ada KPM ada Terima kasih Yang Berhormat Menteri Kanan. Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Saya ingin jelaskan di sini bahawa kita tidak tetapkan berapakah Apa yang ingin dilaksanakan oleh KPM adalah untuk memantau keadaan semasa dan Sekarang ini tinggal 1,700 sekolah lagi yang masih bergilir, yang lain sekolah rendah Tinggal 1,700 sekolah lagi. Kita Kita tidak tetapkan Ini kerana apa yang berlaku pada hari ini, kalau untuk sekolah menegah pada Jika saudara dan saudari ingat, kita Ahli-ahli Yang Berhormat ingat kita buat dulu Akan tetapi DR.14.03.2022 69 Kalau kita hendak tunggu certain threshold ataupun Jadi daripada kita memperincikan sekolah-sekolah yang boleh pergi tanpa Kementerian Kesihatan Malaysia. Jadi apabila buka sekolah ini, kita masuk dahulu sekolah yang bawah 600 orang Sekiranya ia dapat Sekolah-sekolah lain di seluruh negara akan dibawa masuk tanpa penggiliran. Cuma Okey. Yang Berhormat Rasah. Tuan Cha Kee Chin Yang Berhormat Menteri Kanan. Cuma berkenaan dengan vaksinasi untuk murid-murid Walaupun saya tahu ia di bawah KKM sebenarnya tetapi dengan KPM. Cuma, saya berharap apa yang akan berlaku selepas ini yang tidak Februari, apabila kita bermula untuk murid-murid sekolah rendah di kawasan saya, ada Jadi saya mohon untuk dos kedua, kalau boleh sama ada di sekolah ataupun di Kita fahamlah. Akan tetapi cuma kawasan yang berdekatan, kalau boleh jangan ke shopping complex Kesesakan, urusan perniagaan. Kalau boleh di dewan Jadi, saya mohon Yang Berhormat Menteri Kanan Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Sebenarnya Kementerian Kesihatan Malaysia yang bekerja keras untuk memastikan KPM. Kita cari pelbagai pendekatan, apakah pendekatan yang terbaik untuk kita Kita ambil kira pandangan yang diberikan Yang Berhormat Rasah tadi dalam memastikan supaya kadar ini dapat kita terus Saya ke topik seterusnya berkaitan dengan Bantuan Awal Persekolahan. Ahli Yang Berhormat Sabak Bernam bertanya tentang Bantuan Awal Persekolahan. KPM ingin Bantuan Awal Persekolahan telah disalurkan ke sekolah sejak Sehingga 11 Mac 2022, prestasi agihan BAP adalah 99.33 peratus iaitu 2.3 juta orang murid yang layak telah menerima bantuan Untuk maklumat Ahli Yang Berhormat, pemberian BAP ini dibuat secara tunai atau Bagi pemberian secara Prosedur Operasi Standard (SOP) Majlis Keselamatan Negara dan KKM. KPM prihatin terhadap B40 seperti yang dibangkitkan oleh Ahli Yang Berhormat Jempol dan Sibuti. Untuk maklumat Ahli Yang Berhormat, kerajaan telah melaksanakan inisiatif Tabung Cerdik seperti yang diluluskan dalam Belanjawan 2021. Tabung Cerdik adalah B40 yang dilaksanakan oleh Yayasan Hasanah. Sebuah yayasan di bawah Khazanah Nasional. Tabung Cerdik merupakan satu inisiatif Tanggungjawab Sosial Korporat (CSR) oleh syarikat berkaitan kerajaan GLC dan syarikat pelaburan berkaitan GLIC. Kesemua 150,000 peranti digital di bawah inisiatif ini telah selesai B40 terpilih pada 29 Oktober 2021. DR.14.03.2022 Pada tahun ini, KPM telah diluluskan peruntukan bagi penyediaan peranti untuk PDP di sekolah. KPM akan menyediakan peralatan teknologi maklumat dan komunikasi ICT meliputi 75,354 unit komputer riba, 3,804 unit pencetak dan 3,800 unit projektor PDP di makmal komputer sekolah termasuk ICT yang telah usang. Peralatan ICT ini sedang diedarkan Mac 2022. KPM juga telah menubuhkan Yayasan Didik Negara pada 5 Julai 2021 sebagai KPM. Sehingga kini, YDN telah bekerjasama dengan Yayasan Aeon Malaysia untuk YDN Ekuinas dan 45 peranti daripada Airbus Malaysia untuk diagihkan kepada murid B40. Selain itu, KPM melalui YDN turut menyediakan sumbangan peranti melalui Majlis Agama Islam Wilayah Persekutuan. Pada tahun 2021, seramai 480 murid sekolah rendah dan menengah Wilayah Persekutuan telah menerima sumbangan YDN akan terus bekerjasama dengan pelbagai pihak yang ingin Tuan Sivarasa Rasiah Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Sivarasa Rasiah Saya balik sedikit. Saya hendak tanya, apakah kadar saringan yang dibuat di Adakah setiap murid disaringkan dari semasa ke semasa ataupun Oleh sebab, tahun lepas di Kota Damansara Ini Vaksinasi satu aspek penting untuk perlindungan mereka tetapi saringan Mohon penjelasan. Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Buloh. Dato’ Haji Salim Sharif Apa pun terima kasih Yang Berhormat Menteri kerana telah mengambil Jadi saya hendak tahu, peranti yang disebutkan tadi itu adalah berbentuk Jadi, begitu juga Ia ada dua perkara yang membolehkan Pencapaian internet dan juga peranti tadi. Jadi Jadi adakah ini telah pun dilaksanakan ataupun diberi terus. Jadi, mohon Yang Berhormat Menteri untuk penjelasan selanjutnya Datuk Dr. Mohd Radzi bin Md. Jidin Yang Berhormat Jempol kemudian saya jawab Yang Berhormat Sungai Buloh Berkaitan dengan peranti tadi, untuk di Tabung Cerdik yang kita laksanakan itu, Maknanya kita bagi, and then Akan tetapi untuk sumbangan-sumbangan lain tadi, ia terpulang kepada Katakan mereka kata mereka DR.14.03.2022 71 Kalau mereka kata kalau boleh dilaksanakan sebagai pinjaman bagi Jadi, Namun, untuk tujuan Tabung Cerdik seperti mana yang saya Dato’ Haji Salim Sharif Datuk Dr. Mohd Radzi bin Md. Jidin Cerdik datang dengan pelan data. Sumbangan daripada pihak lain Ada yang berikan bersama dengan pelan data juga. Jadi, kita bincang dengan Okey Berkaitan dengan soalan yang ditanya oleh Yang Berhormat Sungai Buloh, National Testing Strategy, murid-murid sekolah rendah setiap minggu akan dipilih Murid akan laksanakannya di rumah Pada Disampuk Tuan Cha Kee Chin Akan tetapi macam mana dengan guru-guru sebab COVID-19 ini semua orang boleh kena. Ini kerana saya ada dapat maklumat daripada Kedua, sebab sekolah akan dibuka sesi baru pada 21 Mac Yang Berhormat Menteri Kanan tadi, apakah ada satu galakan daripada pihak KPM Mac supaya anak-anak kita selamat di sekolah untuk memudahkan Apakah pandangan Yang Berhormat Menteri berkenaan Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekali untuk guru, kita memang sentiasa Kita memang galakkan guru sentiasa Untuk murid-murid juga, sebelum ini pun memang kita sentiasa galakkan supaya mereka Sebab itu dengan pelaksanaan 10 peratus ini, sekurang-kurangnya kita telah Jadi, kita telah mulakan tahun lepas dan kita lihat bahawa Kementerian Kesihatan. Puan Teo Nie Ching Yang Berhormat Rasah tadi. Saya rasa galakan untuk Saya sokong juga. Tetapi KPM boleh wajibkan 10 peratus punya guru juga laksanakan Ini kerana sebagai ibu bapa, mereka Jadi, saya rasa test kit itu bukan sahaja kita Terima DR.14.03.2022 Datuk Dr. Mohd Radzi bin Md. Jidin Berhormat Kulai. Ini antara perkara-perkara yang kita telah lihat dan ada beberapa Namun begitu, terima kasih atas pandangan yang Seterusnya saya beralih ke topik yang seterusnya. Ini yang ramai yang tanya, Ahli Yang Berhormat Pasir Mas, tentang isu beg berat murid. Jadi sehubungan KPM telah memperincikan secara mendalam perkara berkaitan beg berat dan Berdasarkan penelitian ke atas maklum balas yang diperoleh, isu beg berat ini adalah Tahap 1 iaitu Tahun 1, Tahun 2 dan Tahun 3. Oleh yang demikian, KPM telah menggariskan sebanyak tujuh pendekatan dan Ini termasuklah (i) penyediaan lokar (ii) penyusunan semula jadual waktu (iii) penggunaan buku latihan yang tidak melebihi dua buah buku bagi (iv) penggunaan buku aktiviti yang disediakan oleh KPM (v) penerbitan baharu buku teks dalam format digital secara (vi) pendekatan PDP berpusatkan murid (vii) penyelarasan dengan pihak JAKIM berkaitan uniform untuk Kelas Agama dan Fardu Ain (KAFA). Sebagai langkah permulaan, KPM akan menyediakan lokar di sekolah rendah Ini melibatkan penyediaan lokar untuk murid Tahap 1 di sekolah rendah Pelaksanaan ini akan melibatkan 10,662 buah kelas Jumlah anggaran peruntukan tahun 2022 untuk Fasa 1 RM37.3 juta. Selain itu KPM juga akan terus meningkatkan kerjasama Di samping itu, sesi libat urus dengan Persatuan Ibu Bapa dan Guru (PIBG) KPM menjunjung kasih ke atas Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong yang menyambut baik inisiatif Sekolahku SEJAHTERA Inisiatif ini adalah usaha KPM bagi COVID-19 yang panjang. Untuk makluman Ahli Yang Berhormat Tampin, Yang Berhormat Sabak Bernam, Yang Berhormat Tangga Batu dan Yang Berhormat Hulu Rajang, Sekolahku SEJAHTERA Terdapat 14 elemen SEJAHTERA iaitu (i) S (ii) E (iii) J (iv) A (v) H (vi) T DR.14.03.2022 73 (vii) E (viii) R (ix) A Penerapan elemen SEJAHTERA boleh dilaksanakan dalam semua aktiviti murid Konsep Sekolahku SEJAHTERA bukanlah satu mata pelajaran baharu dan bukanlah sisipan bagi mata Malahan, guru disarankan untuk menerapkan elemen SEJAHTERA Justeru, pendekatan ini tidak seharusnya menjadi Semua bahan informasi mengenai Sekolahku SEJAHTERA akan dikongsi kepada warga sekolah sebagai rujukan. Melalui pelaksanaan Sekolahku SEJAHTERA, setiap satu daripada 14 elemen Sebagai contoh, elemen Selamat, Seronok dan Sihat akan sentiasa ditekankan bagi Ini termasuklah dalam konteks Untuk maklumat Ahli Yang Berhormat Sibuti, KPM sentiasa prihatin dan peka KPM dengan kerjasama dengan Kementerian Kesihatan Malaysia telah melaksanakan Program Minda Sihat di sekolah dalam kebiasaan baharu bagi memperkasa psikososial, Melalui program ini Saringan Minda Sihat dilaksanakan sebagai pengesanan awal Murid sekolah rendah Ini kerana murid didapati kurang kemahiran mengurus emosi dengan baik apabila Manakala murid yang dikenal pasti berada dalam kategori Bagi Modul Minda Sihat KPM dan Modul Kesihatan Mental Remaja KKM. Intervensi ini bertujuan untuk meningkatkan kemahiran menangani stres, kemahiran Ahli Yang Berhormat Batu Gajah bertanya tentang usaha KPM untuk memberikan Kesedaran Puan Rusnah binti Aluai Datuk Dr. Mohd Radzi bin Md. Jidin Puan Rusnah binti Aluai Datuk Dr. Mohd Radzi bin Md. Jidin Sekolahku SEJAHTERA. Silakan. Timbalan Yang di-Pertua Tangga Batu. Sila. Puan Rusnah binti Aluai Berhormat jawab tadi sebenarnya apa yang saya soalkan hari itu ialah kita tahu Yang Berhormat telah menerangkan dengan panjang lebar tentang Sekolahku SEJAHTERA. Itu Ini Apakah usaha kita bersama DR.14.03.2022 PIBG kah, Ketua Kampung kah, JPKK kah. Macam mana anak- Oleh sebab kalau kita tidak selamatkan, pelajaran mereka Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Datuk Dr. Hasan bin Bahrom Tampin, Tampin. Datuk Dr. Mohd Radzi bin Md. Jidin Datuk Dr. Hasan bin Bahrom Ada jawapan daripada Yang Berhormat Menteri menyatakan menyediakan buku teks secara digital sepenuhnya. Saya ingin Itu yang pertama. Kedua, dalam soal Sekolahku SEJAHTERA. Saya bertanya tentang Sekolahku SEJAHTERA. Setiap Yang Berhormat Menteri ada dia punya legasinya tersendiri. Yang Berhormat Menteri tahun 1984, Falsafah Pendidikan Negara. Menteri yang selepas itu Jadi, Yang Berhormat Menteri Sekolahku SEJAHTERA. Persoalan saya, apakah kementerian mengemukakan suatu isu itu mengambil Sejauh mana keberkesanan pelaksanaan Ini penting supaya perkara yang Itu yang pertama. Keduanya, saya khuatir apakah guru yang akan menterjemahkan apa yang Memang cantik tetapi sekiranya para pengajar ataupun guru Timbalan Yang di-Pertua Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Wallahualam. Datuk Dr. Mohd Radzi bin Md. Jidin Saya jawab Yang Berhormat Tampin dulu kemudian saya ke Yang Berhormat Tangga Batu. Yang Berhormat Tampin tadi bertanya tentang buku teks digital sebagai salah Untuk makluman Ahli Yang Berhormat Tampin, sebenarnya sudah beratus-ratus DELIMa kita. Memang sudah banyak judul-judul yang telah ada dan kita akan sentiasa Jadi, untuk murid-murid yang mempunyai Jadi untuk menjawab Yang Berhormat Tampin Itu berkaitan Datuk Dr. Hasan bin Bahrom Ini persoalannya yang saya bangkitkan. Itu sebabnya dalam Mengapa tidak diberikan peranti secara percuma DR.14.03.2022 75 Jadi, oleh sebab itulah kementerian juga harus Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekali betul, buku teks digital sudah ada. Seperti mana yang kita tahu kekangan Oleh sebab itu kita Dalam konteks penyediaan peranti seperti mana saya sentiasa sebutkan, Akan tetapi, kita telah duduk dan melihat tentang Seterusnya, saya ingin menyentuh tentang apa yang disebutkan oleh Yang Berhormat Tampin berkaitan tentang pelaksanaan konsep Sekolahku SEJAHTERA. Jika Sebenarnya, apabila kita melihat ramai di luar sana cukup ramai berbincang tentang Maka, kita lihat, apa nilai-nilai yang sentiasa disebut oleh anak-anak kita apabila Bila dia keluar daripada sekolah ini apa Kita dapati nilai-nilai yang disentuh ini agak terhad. Tidak Bagaimana setiap sesuatu itu perlu disusun Tidak ramai yang bercakap tentang keperluan, kepentingan Tidak ramai yang menyentuh tentang Kita berbincang tentang apa yang berlaku kepada arwah Zulfarhan, sebagai Bagaimana cukup ramai sahabat-sahabat arwah jika kita ingat yang terlibat Jadi, di manakah pemikiran rasional Jadi, kita duduk berbincang kita memerlukan seluruh negara. Ini bukan Menteri. Ini bukan legasi sesiapa yang berada di sini. Ini merupakan soal masa Jadi, sebab itu kita bincang secara mendalam berkaitan dengan konsep Sekolahku SEJAHTERA ini supaya kita kembalikan nilai-nilai murni ini secara tidak Untuk menjawab Yang Berhormat Tampin tadi sebab itu kita Oleh sebab apa Sudah cukup Akan tetapi penerapan nilai-nilai murni ini sehingga ke hari ini kita lihat masih Jadi sebab itu kita akan terus membuat penjelasan kepada Puan Kasthuriraaani a/p Patto Puan Hannah Yeoh Datuk Dr. Mohd Radzi bin Md. Jidin Puan Hannah Yeoh Datuk Dr. Mohd Radzi bin Md. Jidin DR.14.03.2022 Tadi sebelum saya lupa Yang Berhormat Tangga Batu, berkaitan dengan murid Ahli Yang Berhormat Tangga Batu, inilah yang merupakan KPM pada waktu kita membuat ketetapan untuk Ramai yang PDPR. Kita tahu semakin lama Oleh sebab itulah kita kembalikan mereka. Apabila kita kembalikan mereka ke sekolah, apa yang kita laksanakan adalah Maka di peringkat kementerian, Oleh sebab itu bila kalau tidak buka Allah melalui pendekatan yang kita PIBG dan Puan Rusnah binti Aluai Serius tidak problem itu Datuk Dr. Mohd Radzi bin Md. Jidin Silakan. Puan Hannah Yeoh Yang Berhormat Menteri ada tidak jawapan untuk isu spesifik yang saya bangkitkan dalam SJKC Kai Chi kerana isu ini telah hangat dilaporkan di dalam media. Timbalan Yang di-Pertua Menteri, SJKC. Datuk Dr. Mohd Radzi bin Md. Jidin Yang Berhormat Segambut sudah tanya. Ahli Yang Berhormat Kulai Segambut membangkitkan pertanyaan tentang SKJC Kai Chi. Untuk makluman ahli Yang Berhormat, KPM sedang meneliti maklumat tentang Sebarang Jadi Puan Hannah Yeoh Datuk Dr. Mohd Radzi bin Md. Jidin Puan Hannah Yeoh Mac iaitu minggu Timbalan Yang di-Pertua Puan Hannah Yeoh Datuk Dr. Mohd Radzi bin Md. Jidin Puan Hannah Yeoh DR.14.03.2022 77 Saya merayu kepada Yang Berhormat Menteri untuk tangguhkan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Segambut. Tuan Kesavan a/l Subramaniam Datuk Dr. Mohd Radzi bin Md. Jidin Segambut, kami di kementerian tidak boleh bertoleransi perkara-perkara berkaitan Ini perkara penting. Kedaulatan undang-undang Maka pegawai-pegawai telah membuat ketetapan berdasarkan Puan Hannah Yeoh COVID-19 sekarang. Kalau ada Puan Teo Nie Ching Akan tetapi saya hendak tanya di bawah KPM, banyak KPM tidak ada CCC. Kalau kita hendak ambil satu pendekatan yang sangat Menteri Kanan KPM akan buat satu keputusan CCC ini tidak boleh diguna pakai pada masa ini. Jadi saya rasa keputusan KPM perlulah konsisten. Ada situation- ada situasi di mana kami Saya rasa mesti Yang Berhormat Menteri Kanan tahu bahawa KPM tanpa CCC. Jadi apa keputusan KPM terhadap bangunan-bangunan tersebut. Tidak boleh Timbalan Yang di-Pertua Yang Berhormat Kulai. Datuk Dr. Mohd Radzi bin Md. Jidin Dia history-nya panjang ceritanya. I think Yang Berhormat Puan Hannah Yeoh Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Puan Hannah Yeoh Datuk Dr. Mohd Radzi bin Md. Jidin As I said kedaulatan undang-undang itu Oleh sebab itu ya ini perkara yang telah kita teliti Puan Hannah Yeoh Datuk Dr. Mohd Radzi bin Md. Jidin Puan Hannah Yeoh Datuk Dr. Mohd Radzi bin Md. Jidin Februari itu kekal. Itu yang saya hendak jelaskan. Ya. Puan Hannah Yeoh Yang Berhormat Menteri dan Timbalan DR.14.03.2022 Menteri turun ke tapak untuk melihat dengan sendiri bagaimana impratical-nya untuk Timbalan Yang di-Pertua Berhormat Segambut. Tuan Kesavan a/l Subramaniam Pertua. Puan Kasthuriraaani a/p Patto Tuan Kesavan a/l Subramaniam Puan Kasthuriraaani a/p Patto Timbalan Yang di-Pertua Menteri, saya bagi tambahan lima minit. Lima minit saja. Tuan Kesavan a/l Subramaniam Sungai Siput. Puan Kasthuriraaani a/p Patto Tuan Kesavan a/l Subramaniam Puan Kasthuriraaani a/p Patto Tuan Kesavan a/l Subramaniam Menteri. Ini berkenaan isu sekolah di Parlimen Sungai Siput di mana saya bangkitkan Sekolah Rendah Kebangsaan Tamil Ladang Sungai Rela. Isu ini di Ketua Bahagian MIC Sungai Siput Presiden MIC, Tan Sri Vigneswaran telah selesaikan. Akan tetapi benda apa habuk pun tidak ada, tapi buat kenyataan sebegitu. Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Kesavan a/l Subramaniam Tuan Baru Bian Datuk Dr. Mohd Radzi bin Md. Jidin Ahli Yang Berhormat Sungai Siput, KPM ingin memaklumkan bahawa Ini termasuk kerja bekalan elektrik, kerja-kerja penurapan jalan Pihak Berkuasa Tempatan. Oleh sebab kelewatan kontraktor dalam menyiapkan baki kerja ini, kelulusan pembekalan Tenaga Nasional Berhad juga telah terbatal pada 6 Disember 2019. KPM telah mengeluarkan arahan kepada kontraktor pada 12 Februari 2020 TNB dan menyiapkan baki kerja di tapak. Menjadi PBT dan pembekal utiliti seperti Untuk makluman Ahli Yang Berhormat juga, KPM telah menghubungi dan TNB pada 22 Oktober 2020 untuk Bagi memastikan pihak kontraktor KPM telah mengadakan sesi libat urus Ogos 2021. Berdasarkan laporan kemajuan serta baki Julai 2022. KPM akan terus Okey, jelas DR.14.03.2022 79 Tuan Sim Tze Tzin Menteri sedikit sahaja. Tuan Haji Ahmad bin Hassan Tuan Baru Bian Tuan Haji Ahmad bin Hassan Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Sim Tze Tzin Dato’ Ramli bin Dato’ Mohd Nor Mesyuarat Tuan Haji Ahmad bin Hassan Datuk Dr. Mohd Radzi bin Md. Jidin Puan Kasthuriraani a/p Patto Menteri. Tuan Haji Ahmad bin Hassan Papar, Yang Berhormat Menteri. Puan Kasthuriraani a/p Patto Kementerian Pendidikan mengenai kanak-kanak yang lahir kepada Malaysia yang berkahwin dengan seorang bukan warganegara di mana Jabatan Pendidikan Negeri untuk Yang Berhormat Kulai pun sudah bangkitkan isu ini dalam Dewan Rakyat. Kami Saya ingin tahu, apa pendirian Kementerian Pendidikan mengenai isu ini because most of the time, their- contoh Yang Berhormat Menteri, semasa Pakatan Harapan jadi kerajaan, dasar kami adalah, sekiranya pelajar KDN, maka pelajar tersebut dibenarkan untuk terus bersekolah, dan Akan tetapi saya difahamkan kerajaan ini menggunakan Pekeliling 2017 yang Yang Berhormat Menteri, in Penang I have been told. This is Kementerian Pendidikan menggunakan dasar atau pekeliling yang lama. So, the student has to go and Bila dapat pasport, student itu menjadi warganegara asing walhal Malaysia. I hope we can go back to what we Pakatan Harapan which is good for the best interest for the student. Terima Tuan Sim Tze Tzin Injury time. Tuan Baru Bian Selangau. Datuk Dr. Mohd Radzi bin Md. Jidin Saya jawab. Tuan Baru Bian Datuk Dr. Mohd Radzi bin Md. Jidin Selangau pun sama.. DR.14.03.2022 Tuan Haji Ahmad bin Hassan Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Haji Ahmad bin Hassan Datuk Dr. Mohd Radzi bin Md. Jidin Kawan. Let me answer the question. Tuan Sim Tze Tzin Datuk Dr. Mohd Radzi bin Md. Jidin Ahli Yang Berhormat Sibuti, Yang Berhormat Batu Kawan, Yang Berhormat Lubok Antu, Yang Berhormat Selangau dan Yang Berhormat Kulai... Tuan Haji Ahmad bin Hassan Datuk Dr. Mohd Radzi bin Md. Jidin Untuk makluman Ahli Yang Berhormat, kemasukan ke sekolah bagi kanak-kanak Dato’ Ramli bin Dato’ Mohd Nor Menteri, tiga minit dan gulung. Datuk Dr. Mohd Radzi bin Md. Jidin Kemasukan Kanak-kanak Warganegara Tanpa Dokumen ke Sekolah bertarikh 11 Mac Dato’ Ramli bin Dato’ Mohd Nor Datuk Dr. Mohd Radzi bin Md. Jidin Surat Siaran Kementerian Pendidikan Malaysia Bilangan 3 Tahun 2018 Bukan Warganegara bertarikh 15 Januari 2018. Untuk makluman Ahli Yang Berhormat Batu Kawan, tidak ada sebarang Mac 2009, dan lima Surat Siaran 15 Januari 2018, tidak ada. Puan Kasthuriraani a/p Patto Datuk Dr. Mohd Radzi bin Md. Jidin Puan Kasthuriraani a/p Patto Dato' Ramli bin Dato' Mohd Nor Menteri Batu Kawan, Yang Berhormat Menteri tidak bagi laluan. Duduk. Datuk Dr. Mohd Radzi bin Md. Jidin KPM sedang meneliti semula garis panduan dan prosedur kemasukan KPM. Ini termasuk mengadakan perbincangan dengan pihak Kementerian Dalam Negeri serta agensi pusat yang berkaitan. Sementara penelitian ini Surat Pekeliling Ikhtisas Bilangan 1/2009 Warganegara Tanpa Dokumen ke Sekolah dan Surat Siaran Kementerian Pendidikan Malaysia Bilangan 3/2018 KPM menyedari bahawa terdapat kes-kes di mana anak-anak warganegara tidak Justeru, sebarang isu yang timbul DR.14.03.2022 81 Tuan Sim Tze Tzin Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Sim Tze Tzin Sekolah Heng Ee di cawangan Bayan Baru, di mana benda ini Parlimen berturut-turut dan Yang Berhormat Menteri pernah Kabinet. Saya difahamkan bahawa Presiden MCA Yang Berhormat Ayer Hitam pun setuju Yang Berhormat Menteri. Jadi, kita daripada segi kerajaan Sekolah Kebangsaan Heng Ee. Jadi, saya mohon Yang Berhormat Menteri bagi peneranganlah apa progress nya Buatlah. Terima kasih. Tuan Haji Ahmad bin Hassan Puan Teo Nie Ching Puan Kasthuriraani a/p Patto Datuk Dr. Mohd Radzi bin Md. Jidin I think sudah cukup explain tadi. I just want to answer Yang Berhormat Bayan Baru. Puan Kasthuriraani a/p Patto Datuk Dr. Mohd Radzi bin Md. Jidin Puan Kasthuriraani a/p Patto Pakatan Harapan. Yang Berhormat Menteri, isu belum selesai lagi. Datuk Dr. Mohd Radzi bin Md. Jidin Puan Kasthuriraani a/p Patto Pakatan Harapan, we allowed- kanak-kanak dibenarkan. Saya tidak tahu kenapa hari ini KDN. We know what is KDN’s stand. They got such a big backlog of approving citizenship for children. Kita tahu, saya mohon Yang Berhormat Menteri... Tuan Haji Ahmad bin Hassan Dato’ Ramli bin Dato’ Mohd Nor Puan Teo Nie Ching Yang Berhormat Menteri... Dato’ Ramli bin Dato’ Mohd Nor Puan Teo Nie Ching Borang 13... Datuk Dr. Mohd Radzi bin Md. Jidin Puan Teo Nie Ching Dato’ Ramli bin Dato’ Mohd Nor Tuan Sim Tze Tzin Datuk Dr. Mohd Radzi bin Md. Jidin Kulai dan Yang Berhormat Batu Kawan. Saya sudah jelaskan. Tidak ada sebarang BN kah, waktu PH kah, waktu PN kah. Surat siaran dan DR.14.03.2022 Sekiranya Ahli Yang Berhormat ada kes-kes tertentu Oleh sebab saya jelaskan tadi tidak ada perubahan polisi. It is not that zaman PH You can tell me which pekeliling, which peraturan zaman Pakatan Harapan Jadi Faktanya tidak ada sebarang perubahan, full stop, Kalau ada sebarang kes tertentu dan kita akan perincikan berdasarkan kes. Dato’ Ramli bin Dato’ Mohd Nor Menteri, sudah cukup masa. Tuan Sim Tze Tzin Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Yang di-Pertua. Oleh Yang Berhormat Kulai Zero Reject Policy kepada kemasukan murid tanpa dokumen ke Saya hendak betulkan apa yang dibangkitkan oleh Yang Berhormat Kulai tentang Zero Reject Policy. KPM ingin menjelaskan bahawa Zero Reject Policy bukanlah merujuk kepada Zero Reject Policy adalah merujuk kepada KPM. Itu saya jelaskan kepada ini. Yang Berhormat Bayan Baru, soalan ini tidak ditanya tetapi ingin saya jelaskan, KPM mengambil Jadi, saya mengambil kesempatan ini mengucapkan jutaan terima Dewan riuh Tuan Sim Tze Tzin Puan Teo Nie Ching Zero Reject Policy tidak termasuk isu kanak-kanak bukan kerakyatan, tidak Tuan Sim Tze Tzin Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Cha Kee Chin Puan Teo Nie Ching Saya rasa kalau Yang Berhormat Menteri tidak faham polisi tersebut bolehlah Yang Berhormat Simpang Renggam. Tuan Cha Kee Chin Datuk Dr. Mohd Radzi bin Md. Jidin Dato’ Ramli bin Dato’ Mohd Nor Menteri akan menjawab bertulis dalam lima hari. Kita teruskan perbahasan dan jawapan Menteri. Dipersilakan Kementerian Pengangkutan, Yang Berhormat Menteri Kementerian Pengangkutan. Menteri Pengangkutan Pertua, izinkan saya merakamkan setinggi-tinggi penghargaan atas keprihatinan lapan Ahli Yang Berhormat terhadap kementerian ini yang membahaskan dan menyentuh Kementerian Pengangkutan. DR.14.03.2022 83 Tuan Yang di-Pertua, izinkan saya memulakan sesi penggulungan perbahasan Yang Berhormat Pekan telah membangkitkan isu mengenai penangguhan dan kelewatan projek High Speed Rail (HSR), Rapid Transit System Link (RTS) Johor Baru-Singapura dan Electric Train Service. Kementerian Pengangkutan memberi tumpuan sepenuhnya terhadap Pada masa ini kemajuan kerja untuk projek RTS telah Pada masa ini, kerja-kerja tanah, Bagi projek HSR pula, MOT telah diberi tanggungjawab untuk memulakan Kerajaan Singapura mengikut terma-terma baharu dan MOT sedang bersiap sedia untuk Singapura pada suku tahun kedua tahun ini. Selaras dengan hasil lawatan Yang Amat Berhormat Perdana Menteri ke Thailand Februari 2022, MOT juga sedang meneroka kemungkinan mengadakan kajian HSR dari Kuala Lumpur ke Bangkok. Berkaitan dengan projek landasan kereta api berkembar Gemas-JB, kemajuan Memang terdapat kelewatan di sebabkan oleh wabak COVID-19. Bagi Projek Electric Train Service (ETS) untuk jajaran Gemas Johor Bahru, MOT sedang Mac ETS dijangkakan selesai pada September 2024. Tuan Yang di-Pertua, Yang Berhormat Tumpat telah menyentuh isu berkaitan ECRL iaitu supaya kerajaan pada hari ini dapat mengembalikan stesen-stesen ECRL yang telah digugurkan daripada senarai Projek ECRL di Kelantan. Saya memahami Yang Berhormat Tumpat untuk diwujudkan semula stesen-stesen yang telah Untuk makluman Yang Berhormat, semakan semula jajaran untuk seksyen A, Kota Baharu-Dungun telah diluluskan kerajaan sebelum ini di mana jumlah serta lokasi Kelantan telah pun dimuktamadkan. Pemilihan stesen ditentukan oleh pelbagai Oleh sebab projek ini turut melibatkan pembiayaan antarabangsa, maka projek ECRL perlu dilaksanakan berdasarkan kelulusan ini. Kementerian Pengangkutan amat ECRL disiapkan. Pelaksanaannya telah tertakluk Tuan Yang di-Pertua, seterusnya Yang Berhormat Jelutong telah menyentuh isu LRT Pulau Pinang, status naik taraf lapangan terbang antarabangsa Pulau Pinang dan status perkhidmatan feri Pulau Pinang. Untuk makluman Yang Berhormat, Kementerian Pengangkutan menyambut baik Yang Berhormat supaya sistem LRT yang baik dapat diberi perhatian oleh Dalam hubungan ini Kerajaan Negeri Pulau Pinang telah mempunyai cadangan Transit Aliran Ringan Bayan Lepas (BLLRT) yang akan Pulau Pinang Penang Transport Master Plan (PTMP). Bahagian Perancangan Ekonomi Negeri (BPEN) Kerajaan Pulau Pinang BLLRT ini. Jajaran projek BLLRT bermula KOMTAR dan akan melalui kawasan-kawasan seperti Gelugor, Bayan Baru, Bayan Lepas dan Lapangan Terbang Antarabangsa Pulau Pinang sebelum berakhir di stesen C3 Penang South Reclamation (PSR). DR.14.03.2022 Kajian ke boleh pelaksanaan jajaran projek BLLRT ini telah pun dijalankan pada Kerajaan Negeri Pulau Pinang. Beberapa siri perbincangan telah Kerajaan Persekutuan dan Kerajaan Negeri bersama pihak-pihak Kelulusan bersyarat Skim Kereta Api Projek BLLRT ini juga telah diluluskan oleh Mantan Menteri Pengangkutan pada 16 Julai 2019. Lanjutan kepada kelulusan bersyarat BPEN Pulau Pinang pada 19 Ogos 2019 hinggalah 19 November 2019 mengikut keperluan Akta Pengangkutan Darat 2010 iaitu Akta 715. Pada Oktober 2025, Kementerian Pengangkutan telah mengadakan lawatan BPEN Pulau Pinang ke jajaran BLLRT ini bagi menyelesaikan isu- Keputusan muktamad ke atas Skim Kereta Api Projek BLLRT Agensi Pengangkutan Awam Darat (APAD) ke atas kelulusan bersyarat tersebut, Environmental Impact Assessment (EIA) jajaran BLLRT bagi PSR Bagi isu feri Pulau Pinang, Kerajaan Persekutuan melalui Kementerian Pengangkutan sentiasa prihatin terhadap isu-isu berhubung dengan operasi Pulau Pinang yang merupakan mod pengangkutan penting dan ikon di Pulau Pinang. Dalam hal ini, operasi perkhidmatan feri tidak ditamatkan dan masih Selain daripada itu, Jemaah Menteri pada 18 Disember 2019, kerajaan telah RM30 juta kepada operator pelabuhan iaitu PPSB bagi tujuan Dalam hubungan ini, sebanyak RM15 juta telah pun disalurkan kepada pihak Penang Port Sdn. Berhad (PPSB) pada tahun lepas dan baki RM15 juta lagi akan Dengan pengenalan perkhidmatan feri yang baru pihak Suruhanjaya Pelabuhan Pulau Pinang (SPPP) dan juga PPSB Justeru, Kerajaan Persekutuan memberi jaminan bahawa operasi Pulau Pinang akan diteruskan tanpa sebarang halangan demi Malaysia dan rakyat Pulau Pinang secara khusus. Tuan Yang di-Pertua, berkaitan dengan status naik taraf Lapangan Terbang Antarabangsa Pulau Pinang yang juga telah dibangkitkan oleh Yang Berhormat Jelutong, COVID-19 telah memberi kesan negatif terhadap industri penerbangan MAHB untuk membiayai projek Lapangan Terbang Antarabangsa Pulau Pinang. Dalam hubungan ini syarikat penerbangan dijangkakan COVID-19, tertakluk kepada situasi semasa penularan wabak tersebut di dalam Berdasarkan perkembangan terkini dan kekurangan permintaan di dalam industri Untuk tempoh ini, kerajaan sedang menyelesaikan beberapa isu termasuklah LTAPP dilaksanakan kelak. Ini SJKC Chung Shan yang terlibat. Pada masa yang sama, bagi memastikan keperluan pembangunan jangka Malaysia, berdasarkan keperluan COVID-19 dan keperluan sistem jaringan ke saling Kementerian Pengangkutan Malaysia telah memulakan National Airport Strategic Plan (MAASP) pada awal Mac 2022. Kajian ini akan DR.14.03.2022 85 Tuan Yang di-Pertua, seterusnya Yang Berhormat Sandakan telah menyentuh isu Sandakan. Untuk makluman projek pemanjangan landasan Sandakan telah pun siap dan Certificate of Practical Completion (CPC), Februari 2022. Pada masa ini Malaysia telah pun mempunyai enam buah lapangan terbang Lapangan Terbang Antarabangsa Kuala Lumpur, Lapangan Terbang Antarabangsa Kota Kinabalu, Lapangan Terbang Antarabangsa Kuching, Lapangan Terbang Antarabangsa Pulau Pinang, Lapangan Terbang Antarabangsa Langkawi dan Lapangan Terbang Antarabangsa Senai. Lapangan-lapangan terbang lain termasuk juga Lapangan Terbang Sandakan Ini merupakan dasar semasa Kementerian Pengangkutan berhubung dengan Malaysia. Pada masa yang sama, kajian National Airport Strategic Plan (NASP) yang sedang dijalankan atau menentukan keperluan Malaysia Kajian ini juga akan turut mengkaji fungsi dan peranan setiap lapangan terbang Dalam hubungan ini, kajian ini akan turut menentukan sama ada Lapangan Terbang Sandakan wajar dinaik taraf sebagai lapangan terbang antarabangsa atau kekal Tuan Yang di-Pertua, Yang Berhormat Kubang Pasu telah membangkitkan isu Seperti Malaysia tanpa memerlukan insurans kenderaan motor Malaysia. Namun, perkembangan pembangunan kawasan sekitar telah menyaksikan Bukit Kayu Hitam ini terletak Dalam hal ini, Kementerian Pengangkutan amat memandang serius perkara ini Masalah besar akan timbul sekiranya Thailand yang memasuki kawasan perumahan menyebabkan Oleh yang demikian, Kementerian Pengangkutan sedang mengkaji dengan lebih Yang Berhormat Kubang Pasu sama ada Thailand. Kesan kepada syarikat-syarikat tempatan dan aspek keselamatan orang ramai. Sebarang langkah penyelesaian atau kaedah penambahbaikan akan dibuat secara Tuan Yang di-Pertua, Yang Berhormat Hulu Selangor telah membangkitkan isu Lembah Klang seperti di daerah Hulu Selangor dan Tanjong Malim. Untuk makluman Yang Berhormat, pada masa ini terdapat perkhidmatan bas berhenti- DR.14.03.2022 Tanjong Malim-Kuala Kubu Bharu-Rawang melalui jalan MARA Liner Sdn. Bhd. (MLSB). Berhubung dengan isu kekerapan jadual perjalanan. Berdasarkan rekod bilangan APAD dalam tempoh peralihan Pelan Pemulihan Negara Fasa 1 ke Fasa 2 mulai 1 September 2021 sehingga 31 Disember 2021, purata Dalam konteks ini kekerapan jadual perjalanan yang disediakan oleh Walau bagaimanapun, kerajaan akan meneliti kekerapan jadual perjalanan ini dari Selain daripada itu, di Daerah Hulu Selangor juga terdapat perkhidmatan bas Selangor dan Majlis Daerah Hulu Selangor iaitu Bas Smart Selangor yang digunakan oleh orang awam setempat. Kerajaan sangat Tuan Yang di-Pertua mengenai perkara berkaitan dengan sektor logistik- Yang Berhormat Hulu Selangor. Puan Leow Hsiad Hui Terima kasih atas jawapan yang diberikan Yang Berhormat Menteri. Cuma dua soalan yang saya ingin tanyakan seperti mana tadi dimaklumkan iaitu jadual. Jadual jika dikirakan pada tapaknya biasa setiap empat jam baru ada sebuah bas. Bas Ada masa akan rosak di separuh jalan. Permintaan Memang tidak sempat untuk pergi ke kawasan Rawang untuk tukar transit bas. Saya berharap sangat menumpukan perhatian di Taman Bunga Raya iaitu MK Land, kepadatan penduduk seramai 30 ribu orang dengan B40 memang mereka memerlukan sangat bas berhenti-henti supaya nombor satu tepat Nombor dua, permintaan daripada saya iaitu kita difahamkan walaupun di Hulu Selangor, Majlis Perbandaran Hulu Selangor, negeri Selangor ada menyediakan Bas Smart. Akan tetapi daripada persambungan itu. Saya bagi contoh Hulu Selangor iaitu dari Taman Bunga Raya ke Kuala Kubu Bharu. Akan tetapi, kepada penduduk yang ingin bekerja di Rawang, mereka perlukan satu Taman Bunga Raya ke Rawang. Saya cadangkan jika dapat Kementerian Pengangkutan supaya ada sambungan bas percuma Terima kasih, Yang Berhormat Menteri. Terima kasih, Tuan Yang Pertua. Datuk Seri Ir. Dr. Wee Ka Siong Saya dapat mengesahkan bahawa Yang Berhormat Hulu Selangor memang faham Saya turut bersimpati dengan Yang Berhormat kerana kalau apa yang saya dedahkan tadi penumpang cuma 256 orang Saya juga melihat kalau kita mengadakan projek seperti ISBSF dan kita juga Kalau Saya berjanji dengan Yang Berhormat, kita akan mengajak Yang Berhormat APAD memandangkan tiga buah pihak yang Maka saya APAD akan memanggil satu mesyuarat di manakah missing link, di Mungkin kita gunakan sekiranya kalau DR.14.03.2022 87 Bergantung Ini kita boleh bincang. Saya rasa salah satu missing link- Taman Bunga Raya yang hendak dihubungkan Rawang, yang lain saya rasa PBT ataupun kerajaan negeri mereka ada bas Kita gunakan dengan cara perkongsian bestari. Saya yakin perkara ini dapat Yang Berhormat memfokuskan kepada Taman Bunga Raya yang mempunyai jumlah yang Saya akan lihat balik laluan yang boleh diluluskan oleh pihak APAD. Saya berjanji Yang Berhormat, saya akan minta APAD melihat dan bagaimana kita boleh tap Terima kasih, Yang Berhormat. Mengenai perkara berkaitan dengan sektor logistik. Yang Berhormat Labuan telah B50 dan B30. Untuk makluman Ahli-ahli Yang Berhormat, kos pengangkutan dipacu oleh Untuk makluman Ahli-ahli Yang Berhormat, semakan kementerian mendapati Kos pengangkutan haulier dan udara berada pada kadar yang sama disebabkan Kedua, sektor logistik menerima impak yang kecil ketika pelaksanaan Perintah Kawalan Pergerakan (PKP) memandangkan ia diiktiraf sebagai essential services ketika Berhubung dengan peningkatan kos- sea freight, pengangkutan barangan melalui laut Pada masa ini, usaha-usaha bagi meminimumkan kesan daripada permasalahan Tuan Yang di-Pertua, seterusnya saya ingin menjawab persoalan yang Yang Berhormat Kangar yang telah membangkitkan isu berkaitan Jeti Kuala Perlis dan projek pengerukan jeti tersebut. Untuk makluman Yang Berhormat, Kementerian Pengangkutan telah sekian lama Kuala Perlis-Langkawi. Pada masa kini, selain daripada operator feri yang Star Crystal Shipping Sdn. Berhad, dan Sani United Berhad telah diberi kelulusan untuk beroperasi bagi laluan tersebut, namun masih belum COVID-19 yang melanda negara Mac 2020. Dakwaan bahawa perkhidmatan feri yang tidak mencukupi adalah kurang tepat Jabatan Laut Malaysia Terminal Feri Kuala Perlis apabila air pasang melebihi 1.5 meter Chart Datum (CD). Sebelum pengerukan kecemasan yang berakhir pada 15 Februari 2022, feri Pada 21 Februari JLM telah melantik kontraktor pengerukan bagi mendalamkan alur pelayaran dan CD. Kedalaman ini dijangka Kementerian Pengangkutan telah pun membelanjakan lebih daripada RM500 juta untuk kerja-kerja DR.14.03.2022 Dalam hal ini, pada tahun 2015 kementerian telah melantik Institut Maritim Malaysia (MIMA) untuk menjalankan kajian bagi mencari lokasi terminal feri yang Sanglang, Perlis sebagai lokasi yang sesuai kerana ia terletak lima kilometer dari pantai. Namun, pada masa tersebut Kerajaan Negeri Perlis tidak bersetuju dengan cadangan Sanglang kerana bimbang ia akan mengganggu sosioekonomi, Kuala Perlis. Walau bagaimanapun, kini Kerajaan Negeri Perlis telah bersetuju untuk Roro di Sanglang dan dijadualkan dilaksanakan pada suku Berkaitan dengan isu pengerukan di Jeti Kuala Perlis berikutan insiden Kuala Perlis baru-baru ini, kerja-kerja pengerukan kecemasan telah pun Jeti Kuala Perlis pada 6 Februari 2022 hingga 15 Februari"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.14.03.2022 1"
  ]
}