{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang) DR.2.3.2022",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong) DR.2.3.2022 iii",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu) DR.2.3.2022",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Rabu, 2 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Haji Yusuf bin Abd Wahab Kerajaan Tempatan menyatakan adakah kementerian akan menambah jumlah aset Balai Bomba dan Penyelamat Tanjong Manis kerana sering terjadi insiden Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Salam sejahtera dan salam Keluarga Malaysia. Terima kasih, Tuan Yang Pertua. Terima kasih Yang Berhormat Tanjong Manis. Tuan Yang di-Pertua, sebenarnya saya ucapkan syabas dan terima kasih kepada Yang Berhormat Tanjong Manis kerana cukup prihatin tentang kebajikan masyarakat di Yang Berhormat tentang keprihatinan, tentang perkhidmatan bomba kepada Terima kasih Yang Berhormat dan tahniah. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Balai Bomba dan Penyelamat Tanjong Manis merupakan balai bomba kategori D yang mula beroperasi Pada masa ini pengisian Walau bagaimanapun kekosongan ini hanya bersifat sementara sahaja kerana Jabatan Bomba dan Penyelamat baru sahaja menerima seramai 1,000 orang pelatih Gred KB19 yang melaporkan diri pada 7 Februari 2022 di tiga buah akademi bomba dan Malaysia iaitu di Terengganu, Sabah dan juga Sarawak. Pelatih-pelatih ini Julai 2022 dan proses Balai Bomba Tanjong Manis. Untuk makluman Yang Berhormat juga, Balai Bomba dan Penyelamat Tanjong Manis ini dilengkapi dengan sebuah fire rescue tender (FRT) dengan izin, sebuah Buat masa ini penyediaan jentera, kelengkapan dan peralatan bomba adalah Balai Bomba dan Penyelamat Tanjong Manis ini. Dalam menangani sebarang kes yang melibatkan insiden kecemasan atau Jabatan Bomba dan Penyelamat Malaysia juga sedang dalam proses untuk memperoleh aset-aset Aset-aset baharu Tuan Yang di-Pertua Yang Berhormat Tanjong Manis, bagi Balai Bomba dan Penyelamat Tanjong Manis, DR.2.3.2022 Untuk makluman Yang Berhormat juga, Balai Bomba dan Penyelamat Tanjong Manis mendapat bantuan khidmat kebombaan dari balai bomba berhampiran iaitu lebih Jadi, sudah Tuan Yang di-Pertua. Terima kasih banyak. Timbalan Yang di-Pertua Yang Berhormat Tanjong Manis. Tuan Yusuf bin Abd. Wahab Yang Berhormat Timbalan Menteri. Saya juga mengucapkan terima kasih kepada Yang Berhormat Timbalan Menteri kerana telah turun padang ke kawasan saya tahun Syabas diucapkan. Untuk makluman Yang Berhormat Timbalan Menteri, selain daripada aset dan Jadi sukarlah, mengambil masa untuk Jadi, kita perlukan sebuah ramp untuk menurunkan bot. Juga, di Pulau Bruit yang Balai Bomba dan Penyelamat Tanjong Manis. Kita Jadi, banyak penempatan di situ. Kita perlukan sebuah balai Pulau Bruit. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri untuk menjawab. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Tanjong Manis. Sebenarnya kita amat prihatin dan melihat Tuan Yang di-Pertua. Bukan Sabah, di Sarawak, di Semenanjung Akan tetapi, di negeri-negeri seperti di Sabah dan Sarawak ini lokaliti kawasannya Umpamanya saya sudah pergi ke Pulau Bruit ini. Memang kalau ada berlaku Memang perlu. Cuma mungkin kekangan kewangan menyebabkan kita Namun, kita beri sokongan. Pulau Bruit perlu sebuah balai bomba dan bagi ramp Tuan Yang di-Pertua, insya-Allah seingat saya akan cuba bantu Yang Berhormat Tanjong Manis pada tahun ini. Kita cuba dapatkan, bagi memudahkan perkhidmatan lebih Tanjong Manis. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Wong Hon Wai Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Berhormat Bukit Bendera. Tuan Wong Hon Wai Yang Berhormat Menteri dan juga pertanyaan Yang Berhormat Tanjong Manis bahawa memang coverage ataupun bidang tugas pasukan bomba amat Apakah usaha kerajaan dan kementerian untuk (PBS) Ini kerana pasukan bomba sukarela boleh memenuhi dan membantu pasukan Apakah usaha memperkasakan Perkhidmatan Bomba 1988 untuk memberikan pengiktirafan dan juga bidang tugas DR.2.3.2022 3 Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Bukit Bendera di atas keprihatinan tentang membela nasib Untuk makluman Yang Berhormat, pasukan bomba sukarela ini di seluruh negara, kalau tidak silap saya kita ada Memang saya ucapkan terima kasih banyak kepada pasukan bomba sukarela dan Jadi insya-Allah, terima kasih Yang Berhormat Bukit Bendera. Kita akan beri perhatian dan kita akan cuba menaikkan taraf kecekapan dan Terima Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Memang pasukan bomba ini sangat perlu untuk kita. Ini kerana apa yang berlaku di tempat Kampung Beringgis hilang dan sampai Jadi, mereka ini bekerja terus-menerus. Hari-hari turun ke laut untuk mencari Jadi, di sini apabila kita melihat mereka ini memang terlalu prihatin dengan Apa yang saya ingin utarakan di sini ialah dengan kerja mereka yang begitu Jadi saya menyeru kepada kerajaan supaya memberikan mereka ini Jadi, saya memohonlah kepada kerajaan supaya kebajikan mereka ini Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Papar. Sekali lagi saya ucapkan syabas dan tahniah Yang Berhormat atas keprihatinan tentang tanggungjawab pasukan bomba. Tuan Yang di-Pertua, sebenarnya bomba ini bukan terhad kepada memadamkan Bahkan baru-baru ini Kelantan, Terengganu dan sebagainya, banjir Lebih kurang lebih daripada 500 orang anggota bomba Saya bersetuju memang ini kita telah berikan perhatian supaya peluang-peluang Sesuai dengan jawatan Begitu juga gaji dan sebagainya. Oleh sebab Jadi di Sabah ini Tuan Yang di-Pertua, kita ada 25 buah balai bomba Insya-Allah, terima kasih Yang Berhormat Papar atas keprihatinan. Insya-Allah, kita akan bawa dalam penelitian kita sepanjang hari terutama kepada Terima kasih banyak. DR.2.3.2022",
    "Tuan William Leong Jee Keen Persatuan Badminton Malaysia menghalang pemain-pemain Timbalan Menteri Belia dan Sukan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, soalan ini sepatutnya ditujukan Persatuan Badminton Malaysia dan bukan kepada Kementerian Belia dan Sukan. Ini kerana pihak kementerian tidak mempunyai bidang kuasa untuk campur tangan dalam Pesuruhjaya Sukan. Namun begitu, perkara yang dibangkitkan oleh Yang Berhormat Selayang iaitu Persatuan Badminton Malaysia telah pun mendapat atau mencuri perhatian Malaysia tetapi juga di arena antarabangsa. Untuk makluman Ahli Yang Berhormat juga, kementerian bersama-sama Persatuan Badminton Malaysia (BAM) mempunyai perancangan jangka panjang dan rapi Pelaburan ini meliputi komitmen kerajaan, peranan persatuan Sukan Kelab Kebangsaan (PSK) dan juga kesinambungan penajaan dalam memastikan program- Atlet yang membuat keputusan untuk bergerak secara bersendirian ataupun Ini akan PSK di mana ia Badan sukan yang berkaitan berkemungkinan juga akan diambil tindakan Walau Persatuan Badminton Malaysia untuk atlet-atlet yang berhasrat untuk melangkah ke dunia profesional dengan (i) memberikan pelepasan kepada atlet yang berhasrat untuk (ii) menarik balik pergantungan pemain-pemain profesional (iii) memberi kebenaran untuk atlet-atlet bertanding di kejohanan Dengan ini pihak kementerian berharap Persatuan-persatuan Sukan Kebangsaan (PSK) yang lain turut memperhalus dan memperkemaskan kedudukan perjanjian antara Ini adalah konsisten dan selari dengan keputusan bahawa pemain profesional Malaysia sebelum ini. Sebagai contohnya, pemain beregu campuran Chan Peng Soon, Goh Liu Ying dan pemain perseorangan wanita, Sonny Leah Cheah. Walaupun digelar pemain profesional telah pun berlatih bersama pemain-pemain Persatuan Badminton Malaysia dan menyarung jersi negara pada temasya Sukan Olimpik Tokyo tahun lalu. Sekian, terima kasih. Timbalan Yang di-Pertua Selayang, soalan tambahan pertama. DR.2.3.2022 5 Tuan William Leong Jee Keen Timbalan Menteri. Walaupun kementerian tidak terlibat dalam kontroversi Lee Zii Jia tetapi kerajaan memang bertanggungjawab untuk melihat bahawa sukan Soalan tambahan saya ialah, adakah kementerian setuju dengan pendekatan Bahawa BAM nampaknya hendak memberikan kepentingan lebih Atau objektif yang sepatutnya ialah untuk membimbing pemain sehingga kita Kalau objektif itu ialah untuk membimbing bakat, apa salahnya untuk BAM Denmark. Mengapa menjadi profesional, menjadi satu lawan kepada BAM, sampai Thomas Cup. Terima kasih Timbalan Yang di-Pertua Berhormat Selayang. Sila Yang Berhormat Timbalan Menteri untuk menjawab. Dato’ Sri Ti Lian Ker Namun begitu, kita tidak Sepertimana yang diketahui umum, Persatuan Badminton Malaysia telah Seperti juga yang diketahui umum dan Yang Berhormat Selayang, pihak Pihak persatuan BAM telah menjaga pemain-pemain sejak mereka dari bangku Program Pembangunan Remaja terus dijalankan Datuk Lee Chong Wei telah pun bersama BAM selama 19 tahun dan bersama- Ini adalah semangat yang telah Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Tahniah kepada Kementerian Belia dan Sukan. Jawapan yang jelas. Cumanya Saya cuma memohon supaya kementerian menjelaskan sedikit lagi selain daripada untuk Adakah program-program yang berstruktur, contohnya kalau dilihat sukan bola Adakah ini di dalam perancangan Kementerian Belia dan Sukan termasuk juga bekerjasama dengan Kementerian Pendidikan Terima DR.2.3.2022 Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Sri Ti Lian Ker Program Tunas dan juga The National Football Development Programme (NFDP) dan Pihak kementerian juga ingin mengucapkan jutaan terima kasih kepada pihak RM240 juta bagi Program Podium di bawah peruntukan pembangunan. Rancangan Malaysia Kedua Belas, Majlis Sukan Negara akan menerima RM60 juta setahun mulai tahun ini sehingga tahun 2025 nanti. Kementerian bersama Majlis Sukan Negara sedang menyusun semula program latihan Sukan Komanwel Birmingham 2022, Sukan Asia Para Asia Hangzhou 2022, Sukan SEA 2022, Sukan SEA Para ASEAN 2023 hingga 2025 dan Sukan Olimpik Paralimpik, Paris 2024. Elemen-elemen yang akan diberikan penekanan adalah kriteria pemilihan atlet, Sekian, terima kasih. Tuan Haji Yusuf bin Abd Wahab Soalan saya keluar nombor 26 tetapi tidak sempat Yang Berhormat Timbalan Menteri hendak menjawab. Timbalan Yang di-Pertua Sila Yang Berhormat Tanjong Manis. Tuan Haji Yusuf bin Abd Wahab Pertua. Soalan saya keluar nombor 26, akan tetapi tidak sempat bertanya. Adakah Bandar Baru Tanjong Manis Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri untuk menjawab. Dato’ Sri Ti Lian Ker Berhormat, Kementerian Belia dan Sukan pada masa ini tiada perancangan untuk Bandar Baru Tanjong Manis. Walau Yang Berhormat boleh mengemukakan permohonan secara rasmi Rolling Plan Rancangan Malaysia Kedua Belas. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan yang ketiga, Yang Berhormat Pasir Mas tidak ada dalam Dewan. Saya melangkau pertanyaan seterusnya, saya menjemput Yang Berhormat Datuk Seri Panglima Wilfred Madius Tangau, Tuaran. Soalan No. 3 Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Sebelum saya bertanya, saya ingin tambah tiga lagi batang jalan dalam SK Guakon Baru, jalan ke SK Linungkuan dan jalan SK Togop.",
    "Datuk Seri Panglima Madius Tangau Jalan Sinulihan-Pahu, Jalan Kotunuan-Wasai, Jalan Tinuhan-Wangkod, Jalan Tombolaoung, Jalan Hamad-Kitapol, Jalan Tomboilik-Tiong Koburon dan Jalan Rungus-Gayoratau semuanya di kawasan Parlimen Tuaran, akan Jalan Aspal. DR.2.3.2022 7 Timbalan Menteri Pembangunan Luar Bandar II Habibollah Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Untuk makluman Tuan Yang di-Pertua dan Yang Berhormat, Jalan Sinulihan- Pahu, Jalan Kotunuan-Wasai, Jalan Tinuhan-Wangkod, Jalan Tombolaoung, Jalan Hamad-Kitapol, Jalan Tomboilik-Tiong Koburon dan Jalan Rungus-Gayoratau termasuk Yang Berhormat baharu sebut tadi. Kawasan Parlimen Tuaran, saya terus Kementerian Pembangunan Luar Bandar. Akan tetapi saya sendiri Yang Berhormat ada membuat search sejak semalam Jalan Sinulihan- Pahu ini ada sembilan kampung, Jalan Kotunuan-Wasai ada dua buah kampung, Jalan Tinuhan-Wangkod ada empat buah kampung, Jalan Tombolaoung ada empat buah Jalan Hamad-Kitapol ada enam kampung, Jalan Tomboilik-Tiong Koburon ada Jalan Rungus-Gayoratau ada tiga buah kampung. Itu search saya Jadi Yang Berhormat, since sini tidak dicaptured, jadi saya mohon kerjasama Yang Berhormat tetapi ada juga nanti dalam jawapan tambahan saya iaitu kerjasama, Yang Berhormat supaya permohonan ini dikemukakan Unit Perancang Ekonomi Negeri Sabah untuk dimasukkan dalam senarai Unit Perancang Ekonomi, Jabatan Perdana Menteri (EPU) JPM bagi kelulusan rolling plan berikutnya. Jadi, ini adalah dalam jangka masa panjang. Mungkin ini sebagai jalan kampung. Jadi, itu kena go through the EPU. Akan tetapi di peringkat kementerian mungkin kita akan EPU ini. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Berhormat Timbalan Menteri di atas keprihatinan dan jawapan yang telah diberikan. Kesemua jalan yang saya sebut ini adalah jalan raya JKR Negeri dan sepertimana yang Yang Berhormat nyatakan tadi bahawa kesemua jalan termasuk tiga jalan yang saya Pertanyaan saya di sini ialah apa sebenarnya, adakah kementerian mempunyai Adakah menjadi dasar kerajaan untuk pastikan supaya kesemua jalan yang menuju ke Sebenarnya, untuk makluman Yang Berhormat, saya selaku Menteri dahulu saya Yang Amat Berhormat Perdana Menteri ketika itu Jalan Hamad Kitapol, Jalan Tegap dan sebagainya. Sudah pun dinyatakan, sudah pun Jadi kalau tiada rekod di kementerian, ertinya something is wrong. Selain daripada itu, Yang Berhormat, jalan-jalan raya seperti ini di seluruh negeri Sabah sebenarnya banyak lagi dalam keadaan yang sama. Oleh sebab itu, adakah pihak Kerajaan Persekutuan dan kerajaan negeri akan bekerjasama memastikan supaya Terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Sila Yang Berhormat Timbalan Menteri menjawab. Datuk Haji Hasbi bin Habibollah Yang Berhormat Tuaran. DR.2.3.2022 Kementerian ini mengambil maklum dan menyambut baik hasrat Yang Berhormat Yang ada dalam data maklumat Ini memang betul, macam saya katakan tadi Jadi, berdasarkan siasatan awal kementerian mendapati Apabila dapat soalan ini, saya personally with my pegawai, dengan izin, mendapati Jadi, ertinya kalau ada sekurang-kurangnya jalan perhubungan desa, sekolah ini, insya- Allah, mendapat manfaatlah terus. Jadi oleh yang demikian, kementerian akan Itulah kami bincangkan semalam sampai pagi ini tadi. Pada masa sama, pejabat KPLB Sabah akan diminta turun kelapangan untuk Melalui semakan dengan pihak JKR Sabah, dimaklumkan bahawa sebahagian jajaran jalan-jalan ini memang betul, Yang Berhormat, ia telah ada dalam senarai perancangan JKR. Akan tetapi, bukan KPLB. Ketawa Walau bagaimanapun, cadangan pembinaan jalan ini akan dirujuk kepada UPEN Sabah juga sebagai dijadikan keutamaan dalam rolling plan yang akan datang. Ada sedikit tambahan, Tuan Yang di-Pertua. Just to complete the answer. Namun Yang Berhormat dalam Tuaran ya. Antara kriteria utama jalan luar bandar ialah menyediakan Ada juga projek-projek yang telah pun diluluskan di kawasan Yang Berhormat iaitu Rancangan Malaysia Kedua Belas ialah jalan Mantob-Gonipis- Tebobon bernilai RM40 juta. Proses lantikan perundingan sedang dilaksanakan. Jalan Tudan-Poring-Tebobon, Tuaran, Sabah bernilai RM47 juta. Proses lantikan perundingan sedang dilaksanakan. Juga naik taraf Jalan Saradan Penimbawan, Tuaran Fasa 2 bernilai RM22 juta juga baru selesai proses lantikan agensi Itu sebagai maklumat tambahanlah kepada Yang Berhormat Tuaran pada masa ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Ada sebelah sini Tuan Haji Ahmad bin Hassan Puan Nor Azrina binti Surip Pertua. Soalan saya, adakah pihak kementerian KPLB ada mengetengahkan bagaimana Saya mohon penerangan daripada kementerian. Terima kasih. Timbalan Yang di-Pertua Berhormat Merbok. Sila. Datuk Haji Hasbi bin Habibollah Kadang-kadang setengahnya apa yang kita laksanakan kalau di jalan- Kita buat Kena hujan, rosak. Buat lagi sekali. Memang kaedah ini saya sendiri Bukan hanya menggunakan cup lump. DR.2.3.2022 9 Mungkin jalan-jalan kampung ini setengahnya kalau kita dapatlah melalui proses Satu yang pernah saya suarakan yang Jadi, tidak payahlah kita tiap-tiap Another one is this cup lump lah. Kita telah pun ada juga berbincang dengan Kementerian Kerja Raya tentang Bagaimana kalau ia dapat diserap, digunakan sebagai salah satu Ini ialah untuk memastikan ia tidak berulang- Sebab, kita tidak bina jalan kampung standard untuk Kita faham ya semua ini. Jadi, insya-Allah memang kalau ia satu usaha yang berkesan yang lebih baik yang Allah why not, if it is better in the long run. Then, can save cost. Insya-Allah. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Soalan No. 5",
    "Tuan Oscar Ling Chai Yew Omicron berbanding dengan varian lain serta juga jumlah kematian yang Nyatakan cara-cara kementerian untuk mencegah kes peratus Omicron atau COVID-19 daripada meningkat, adakah cara kementerian untuk mengatasi Omicron sama dengan varian Delta. Menteri Kesihatan Yang di-Pertua. Kes pertama varian Omicron telah dilaporkan kepada Pertubuhan Kesihatan Sedunia oleh Afrika Selatan pada 24 November. Varian Omicron ini mempunyai Delta. Kes pertama di Malaysia telah dilaporkan pada 3 Disember melibatkan pelajar Afrika Selatan. Sejak itu, varian Omicron mula merebak dengan cepat di kalangan Delta. Kes-kes varian Omicron pada bulan Disember adalah Namun, situasi tersebut berubah pada bulan Januari 2022 apabila kes penularan tempatan varian Omicron mula dilaporkan di seluruh Trend peningkatan kes COVID-19 yang baharu melebihi angka 10,000 sehari Omicron dicatatkan bermula pada 6 Februari. Manakala pada 24 Februari yang lepas, sejumlah 32,070 kes positif baharu telah dicatatkan menjadikan ia Walaupun peningkatan mendadak ini direkodkan, lebih 99 peratus kes harian Walaupun terdapat trend peningkatan Omicron ini, kadar discharge dari hospital Berbanding dengan varian Delta, didapati varian Omicron lebih suka menjangkiti Sifat ini memberikan nilai tambah kepada keupayaannya untuk menjangkiti Di samping itu juga, varian Omicron didapati kurang berkapasiti untuk menjangkiti Ini mungkin menjelaskan mengapa individu yang dijangkiti oleh varian Delta. DR.2.3.2022 Walaupun peningkatan direkodkan ICU serta kematian harian. Walaupun begitu, jumlah ini adalah 80 hingga 90 peratus lebih rendah berbanding dengan Ogos tahun lalu ketika gelombang Delta walaupun kes ketika itu adalah Kesan decoupling yang membolehkan indikator sistem kesihatan terkawal ini Antaranya liputan vaksinasi yang tinggi, kadar regresi COVID-19 kepada kategori 3 hingga 5 yang rendah, kadar sembuh yang tinggi KKM juga telah melaksanakan Omicron. Antaranya ialah pelaksanaan pemberian dos penggalak, menambah baik COVID-19 melalui pendekatan FTTIS yang diautomasikan, usaha sama COVID-19 dan membangunkan COVID-19 COVID-19 berisiko tinggi pada peringkat lebih awal semasa Mengaktifkan National COVID-19 Rapid Response Task Force bermula 7 Februari. Objektif utama penubuhan pasukan ini adalah memastikan akses ke Pusat Kuarantin dan Rawatan (PKRC) dan hospital terjamin serta melakukan pemantauan kes COVID-19 melalui pusat penilaian COVID-19 secara maya. Terima kasih. Timbalan Yang di-Pertua Tuan Oscar Ling Chai Yew Saya rasa Menteri juga ada memaklumkan bahawa PPV akan mengizinkan walk-in untuk budak-budak yang berumur 5 sampai 11 tahun untuk Akan tetapi sampai sekarang, di kawasan saya belum PPV yang membenarkan secara walk-in untuk budak-budak. Dalam tiga minggu Ini kerana kebanyakan COVID-19 ini sekarang merebak di dalam sekolah. Jadi, yang membawa balik rumah dan menjangkiti ahli-ahli keluarga mereka. Jadi, Timbalan Yang di-Pertua Berhormat Sibu. Sila Yang Berhormat Menteri menjawab. Tuan Khairy Jamaluddin Abu Bakar Sarawak sekarang ini adalah yang paling Malaysia. Di mana 57 peratus daripada golongan kanak-kanak sudah pun Namun yang demikian, sudah pasti kita akan memudahkan Sarawak dan Program PICKids ini dilaksanakan dan Timbalan Menteri I - Ahli Yang Berhormat Bagan Serai. Saya akan maklumkan kepada beliau cadangan Ahli Yang Berhormat untuk kita PPV secara walk-in, terutamanya di kawasan-kawasan yang mana tidak lagi ada Saya akan maklumkan kepada beliau untuk memberi perhatian Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, cari sebelah sini dulu ya, sila Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Saya hendak memohon kepada Kementerian Kesihatan Yang Berhormat Menteri, kalau dilaporkan hari ini berpuluh ribu kes positif dalam dapatan data-data terkini. Juga kita menerima data-data terkini mengenai jumlah rakyat Malaysia telah pun diberi DR.2.3.2022 11 Soalan saya, adakah kerajaan bersedia untuk berkongsi data berapa peratuskah COVID-19 Omicron ataupun Delta walaupun ia bertahap 1 dan 2 Timbalan Yang di-Pertua Berhormat Alor Gajah, sila Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Sekiranya Yang Berhormat perlukan data tersebut, saya akan Timbalan Yang di-Pertua Soalan tambahan ketiga, sila Yang Berhormat Kuala Selangor. Dato’ Haji Salim Sharif Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Yang Berhormat Menteri, kita sedia maklumi meskipun Omicron Delta, kita sedar bahawa di sana wujud beberapa juta orang Sinovac berumur lebih 50 tahun ya. Apakah tindakan yang wajar untuk Mengapa KKM dan Menteri Mac Apakah sebenarnya Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Ahli Yang Berhormat tadi. Oleh sebab itu kita telah membuat keputusan PPV untuk booster, itu Kedua adalah untuk kita memberi pilihan booster kepada mereka yang belum lagi Oleh sebab ada keengganan di kalangan beberapa Jadi, sekarang ini di beberapa PPV, kita bagi pilihan Pfizer, AstraZeneca, Sinovac Ini telah membantu menaikkan sedikit liputan-liputan vaksinasi di kalangan Tempoh yang kita beri Ada banyak permintaan supaya dilanjutkan sedikit masa. Jadi, lanjutan masa ini Pada akhir bulan ini, sekiranya mereka tidak Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Berhormat Jempol, saya tertakluk kepada Peraturan Mesyuarat 24(3) - Maksimum 3 Terima kasih Yang Berhormat Jempol, terima kasih tadi Yang Berhormat Kepong juga. Pertanyaan jawab lisan yang seterusnya, saya ingin menjemput Yang Berhormat Dato’ Mohd. Nizar bin Haji Zakaria",
    "Dato’ Mohd. Nizar bin Haji Zakaria Usahawan dan Koperasi menyatakan adakah pihak kementerian bercadang untuk DR.2.3.2022 Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Untuk maklumat Yang Berhormat Parit, MEDAC SME Corp. Malaysia ada menyediakan insentif pelaksanaan Program Peningkatan Enterpris Bumiputera (BEEP) yang menyediakan bantuan berbentuk geran RM500,000 bagi tujuan peningkatan kapasiti dan PMKS. Walau bagaimanapun, Program BEEP ini tidak menyediakan geran secara (i) 90 peratus geran untuk syarikat bersaiz mikro (ii) 60 peratus geran untuk syarikat bersaiz kecil (iii) 50 peratus untuk syarikat bersaiz sederhana. Bagi tahun 2021, sejumlah RM38.7 juta telah diluluskan dan memberikan manfaat PKS. Geran padanan ini dilaksanakan bagi memastikan adanya Bagi syarikat PKS yang memohon pembiayaan untuk menambah baik perniagaan Program Pembiayaan Digital (PMKS), Digital Financing Initiative (DFI) mereka RM250,000 daripada perbelanjaan yang layak dimohon seperti mana cadangan daripada Yang Berhormat Parit. Kita ada convert daripada pinjaman kepada geran. Namun (i) pembelian mesin dan juga peralatan (ii) aplikasi sistem e-commerce (iii) pembungkusan dan produk pembungkusan (iv) pengiklanan dan juga promosi (v) pensijilan dan juga sistem pengurusan kualiti. Sehingga Oktober 2021, sejumlah 20 PKS telah mendapat kelulusan penukaran RM4.7 juta di bawah SME Corp Malaysia yang mana Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Tahniah saya ucapkan kepada Yang Berhormat Menteri yang telah pun menjelaskan Jadi, saya Jadi soalan tambahan saya, selain daripada geran kepada PKS melalui SME Corp, apakah inisiatif kerajaan dalam membantu perusahaan mikro dan juga informal Saya mohon Terima kasih. Timbalan Yang di-Pertua Berhormat Parit. Sila Yang Berhormat Menteri. Tan Sri Noh bin Haji Omar PMKS. Kita sedia maklum sekarang ini orang kata, sudah jatuh Bila habis pandemik, kena banjir pula. Soalan pandemik kita sedia DR.2.3.2022 13 Untuk banjir ini untuk makluman Yang Berhormat, kita ada dua kategori. Pertama, Ini akan diuruskan oleh TEKUN di mana Yang Amat Berhormat Perdana Menteri yang begitu prihatin mengenai masalah usahawan ini telah RM3,000 kepada usahawan TEKUN. Kumpulan yang kedua ialah kumpulan IKS ini diuruskan oleh SME Corp di mana IKS ini dia akan diberikan pinjaman maksimum RM100,000 tanpa interest dan Insya-Allah, petang ini kumpulan pertama akan TEKUN sebanyak RM3,000 seorang yang akan saya Shah Alam. Insya-Allah petang ini kita akan mulakan. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Yang Berhormat Menteri, golongan manakah yang mendapat manfaat Mengapa kah pihak yang bertanggungjawab tidak Terima kasih. Timbalan Yang di-Pertua Menteri. Tan Sri Noh bin Haji Omar Berhormat cuba mengatakan bahawa bantuan-bantuan ini berdasarkan kepada sokongan Itulah maksudnya sebagaimana yang dibangkitkan oleh Yang Berhormat Sungai Siput semalam. Saya hendak bagi tahu Yang Berhormat bahawa kerajaan yang ada ini Tadi yang saya sebut ini adalah untuk bumiputera. Untuk bukan bumiputera juga BAP, skim ini pun kita open, boleh dapat geran juga. Itu yang Tidak ada beza. Bumiputera dengan bukan bumiputera. Akan tetapi untuk Dua skim ini. Itu yang pertama. Kedua, mengenai politik tidak ada. Kita tidak adapun dalam borang itu sebut, ahli Tidak ada. Kita hanya berdasarkan kepada kemampuan mereka Oleh sebab itu, di dalam kita memberikan bantuan saya lihat beribu yang saya Dia ini orang mana-mana daripada parti daripada mana- Apa yang penting bagi kita untuk memajukan dan membela nasib usahawan, Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Saya lihat Yang Berhormat Alor Gajah sudah dua kali. Mungkin Yang Berhormat Kepong tadi hendak bertanya, Yang Berhormat Kepong Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Tuan Lim Lip Eng Terima kasih Tuan Yang di-Pertua. Saya hendak tanya apa perancangan Menteri bagi Malaysia yang mendapat bahan mentah mereka semua Malaysia dan juga mengupah pekerja semua warga Malaysia tanpa pekerja asing. Terima kasih. DR.2.3.2022 Timbalan Yang di-Pertua Berhormat Kepong. Tan Sri Noh bin Haji Omar Jadi selain daripada saya kata tadi, kita berikan kepada kumpulan Malah mungkin kita juga boleh timbang seperti Yang Berhormat Kepong mengatakan bahawa yang mana-mana usahawan yang 100 Malah skim yang baharu yang kita akan laksanakan iaitu usahawan-usahawan Ini Yang Berhormat kata tadi dan juga yang kata usahawan-usahawan yang Ertinya prosedur-prosedurnya Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Saya terhad tiga sahaja. Minta maaf. Pertanyaan jawab lisan Yang Berhormat Puan Rosnah binti Aluai, Yang Berhormat Tangga Batu. Puan Rusnah binti Aluai Yang Berhormat Menteri. Semasa banjir berlaku kecemasan, Abang Viva pantas ke depan, Soalan saya nombor lapan, Sila Menteri berikan penjelasan.",
    "Puan Rusnah binti Aluai Bandar menyatakan bagaimanakah pemilihan untuk mendapatkan rumah dalam Program Perumahan Rakyat Termiskin (PPRT) dilakukan memandangkan ada rakyat yang benar- Timbalan Menteri Pembangunan Luar Bandar II Habibollah Assalamualaikum warahmatullahi wabarakatuh. Jadi, soalan Yang Berhormat ialah Program bantuan rumah (PBR) adalah lebih dikenali sebagai Program Perumahan Rakyat Termiskin (PPRT) merupakan salah satu inisiatif pembasmian Allah. Secara umumnya asas pemilihan penerima adalah melalui bank data sistem Kasih. Ini secara umum ya. Walau bagaimanapun, kementerian masih lagi menerima Mesyuarat Focus Group Pembasmian Kemiskinan peringkat (FGD) atau negeri (FGN) atau jawatankuasa yang setara dengannya di peringkat Selain itu, kementerian turut mengadakan inisiatif dengan izin, search and assist Permohonan individu juga boleh dibuat secara dalam talian dan akan Walau bagaimanapun, selain menepati kriteria dalam kumpulan miskin dan miskin Syarat pemilikan tanah ini amat penting untuk dipenuhi bagi mengurangkan risiko DR.2.3.2022 15 Justeru itu, bagi menangani isu permohonan yang layak namun tidak mempunyai Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tangga Batu. Puan Rusnah binti Aluai Adakah kementerian telah mengenal pasti golongan yang berbuat demikian Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Haji Hasbi bin Habibollah Yang Berhormat. Ada yang siap rumah PPRT, sehari sebelum pindah, meninggal. Hendak bagi orang lain diami, keluarga itu tidak bagi. Keluarga itu tidak juga layak untuk Ada yang baru masuk dua hari, meninggal. Pun rumah kosong. Anak-anak Tidak mahu diami situ. Rumah itu kosong macam itu. Apa yang disewakan kepada Kita jumpa semua itu. Ini kerja memang Kalau sudah kita susah, kerajaan hendak bantu, gunakanlah seelok-eloknya. Kita pun mengharapkan sama-sama kejujuran kita. Kerajaan jujur hendak bantu Terutama sekali Kalau boleh ibu bapa itu yang sudah ataupun keluarga yang kes meninggal tadi, janganlah PPRT. Akan tetapi memang layak. Why not jagalah di rumah seperti apa yang berlaku Kerajaan tahu fasal apa yang berlaku ini. Akan tetapi inilah ada berkaitan dengan Saya bagi contoh. Sayang rumah macam itu. Hendak bagi orang lain diami, Tanah orang lain. Jadi, antara permasalahan dijumpai banyak sebenarnya, Yang Berhormat. Seluruh negara perkara ini, di Sabah, di Sarawak. Saya yakin di Semenanjung ada juga. Jadi, insya-Allah kerajaan Kalau selain daripada garis panduan yang ada ini gunalah juga budi bicara Pemilihan ini memang betul, Jadi, kita juga minta kepada agensi yang telah membuat pemilihan ini untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Soalan tambahan kedua, sebelah sini Yang awal berdiri saya tengok Yang Berhormat Jempol. Dato’ Haji Salim Sharif Di mana saya mahu supaya ia dilonggarkan. Soal tadi backlog eKasih telah pun Namun, yang keduanya soal tanah. Tanah ini kadang-kadang ada kalanya diberi PA kepada orang yang miskin tersebut. Keduanya saya hendak bertanya kepada Yang Berhormat Menteri. Keadaan rumah ini RM56 ribu dan mempunyai tiga DR.2.3.2022 Adakah pihak kementerian memikirkan bahawa keselesaan terhadap mereka ini RM56 ribu dalam kadar sekarang ini PPRT pada warga yang susah. Ketiga, susah tiba-tiba akibat banjir ini banyak rumah rosak. Berapakah Terima kasih. Timbalan Yang di-Pertua Berhormat Jempol. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Hasbi bin Habibollah Yang Berhormat Jempol. Dua dalam satu ya. Saya sentuh fasal banjir sedikit ya. Apa yang berlaku di negara kita tahun lepas musibah menimpa warga rakyat kita. Kerajaan telah pun membuat penilaian dan taksiran bagi pelaksanaan sebanyak Sehingga kini, 28 Februari sebanyak 110 buah unit sudah Jadi berkaitan dengan saiz ini hendak bagi latar belakang sedikit. Pertama ialah Peningkatan daripada 10 peratus ke-15 peratus Dia kata harga rendah dan implikasi ini Jadi, antara cadangan yang dibuat ialah cadangan kenaikan kos rumah perlu dibawa ke Mesyuarat Jemaah Menteri untuk kelulusan kerana ia memberikan implikasi kewangan Di samping itu, sebagaimana disebut oleh Yang Berhormat Jempol tadi iaitu Jadi, kalau kita hendak mencadangkan untuk Sudah pastinya kos ini juga akan direview semula. Peningkatan Saya yakin insya-Allah mudah-mudahan kita PPRT ini kalau anak banyak memang tidak tahu apa hendak Kalau boleh dibesarkan sedikit itu, kita pun hendak sebenarnya. Jadi, kementerian dalam tindakan menyediakan cadangan kenaikan untuk Jemaah Menteri adalah seperti berikut. Bina baharu Ini cadangan yang dibawa kepada Jemaah Menteri. Bina baharu di Sabah dan Sarawak pula daripada 68,000 buah kepada Ini yang dicadangkan kenaikan sebanyak 15 peratus untuk dibawa kepada Jemaah Menteri. Jadi, cadangan semakan semula reka bentuk baharu termasuk kos pembinaan Ertinya semua ini Yang Berhormat Jempol diambil Mungkin nama PPRT ini pun mungkin kita sedang Insya-Allah mudah- Terima kasih. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua Timbalan Yang di-Pertua Sila Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih kepada Timbalan Menteri yang telah memberi jawapan Cuma saya di Kedah, di kawasan saya di Baling untuk makluman Yang Berhormat sejak 2018 habis sahaja pilihan raya terencat semua pembinaan rumah. Di Kedah untuk makluman Timbalan Menteri, KEDA yang mengurus-tadbirkan berkaitan PPRT ini. Jadi, soalan saya apakah perancangan untuk merancakkan semula Penghulu dan DO semua DR.2.3.2022 17 Jadi saya harap Yang Berhormat Menteri boleh tanyakan dengan pihak KEDA dan maklumkan kepada pihak kami. Terima Timbalan Yang di-Pertua Berhormat Baling. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Hasbi bin Habibollah KEDA saya tidak ada jawapan sekarang. Akan tetapi untuk Kedah akan menerima Kedah dalam tahun 2022 ini. Dengan jumlah peruntukan RM9 juta. Selepas itu baik pulih pula untuk Kedah sahaja 580 buah dengan jumlah RM7 juta, insya-Allah. Jadi, ini yang di bawah KEDA ataupun mungkin di bawah pejabat daerah dan sebagainya. Jadi ini yang figures Mungkin apa yang dibuat oleh KEDA mungkin melalui peruntukan khusus I can get the details. Insya-Allah. Terima kasih Yang Berhormat.",
    "Datuk Seri Mohd Redzuan bin Md Yusof Perumahan dan Kerajaan Tempatan menyatakan perancangan kementerian di dalam Timbalan Menteri Perumahan dan kerajaan Tempatan Abd Muttalib Malaysia. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Alor Gajah. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Perumahan dan Kerajaan Tempatan sedang merangka dasar peralihan pengurusan sisa Sustainable Consumption and Production (SCP) dan telah menyasarkan Kadar Kitar Semula Kebangsaan kepada 40 peratus menjelang tahun Sehubungan itu, KPKT melalui Perbadanan Pengurusan Sisa Pepejal dan Pembersihan Awam (SWCorp) komited dalam melaksanakan pelbagai usaha dan inisiatif (i) membangunkan sistem WEGIS atau Waste Executive Geographical Information System untuk memudahkan orang (ii) membangunkan kerangka kerja bagi pelaksanaan perluasan Extended Producer Responsibility (EPR) terhadap produk yang dikeluarkan (iii) meneruskan pelaksanaan Sistem Pemberian Ganjaran (Trash to Cash) secara fizikal atau elektronik untuk SAS (iv) meningkatkan bilangan kemudahan kitar semula untuk DR.2.3.2022 (v) mengadakan sesi libat urus bersama pemain-pemain industri Selain itu, SWCorp juga akan meneruskan pelbagai kempen kesedaran dan R (i) program Komuniti Sifar Sisa (KOSIS) melibatkan komuniti di Program Perumahan Rakyat (PPR) (ii) program SAS secara mandatori di sektor isi rumah, sektor Akta 672 (iii) program World Cleanup Day dari 6 hingga 19 September bagi (iv) Pertandingan Waste to Art yang merupakan pertandingan (v) kempen buang sampah ke dalam tong sampah dan kempen (vi) kempen harga makanan elak pembaziran, Daily Food No Waste yang dilaksanakan pada setiap rumah, setiap musim Tuan Yang di-Pertua, kementerian juga menggalakkan syarikat swasta atau Trash4Cash secara atas talian selaras Revolusi Industri 4.0. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Kementerian Perumahan dan Kerajaan Tempatan. Cumanya saya selain daripada Pelbagai inisiatif telah disebutkan termasuk juga kitaran semula untuk menjadikan Setakat ini bolehkah kementerian memperincikan ataupun memberi penjelasan Kuala Lumpur yang banyak mengeluarkan Adakah kita menggalakkan ataupun menggunakan dasar-dasar yang Ini membolehkan negara bekerjasama dengan negara-negara lain yang SDG dan negara kita mahu mengamalkan ESG iaitu environmental, social dan Jadi, saya mohon kementerian untuk memberi sedikit maklumat mengenai tahap Kalau kita tidak melihat secara holistik, maka Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Sri Dr. Hj Ismail bin Abd Muttalib Terima kasih, Yang Berhormat Alor Gajah. Kita terima dan kita akui seperti mana yang Tuan Yang di-Pertua bahawa kita cuba menyasarkan supaya kadar DR.2.3.2022 19 Yang Berhormat sepatutnya kita sudah meningkat. Ini bukan sahaja daripada segi pelaksanaan kita dan yang penting ialah Tuan Yang di-Pertua, untuk makluman Yang Berhormat kita ada beberapa Kita ada 14 buah Tuan Yang di-Pertua dan yang 14 buah tapak pelupusan bukan sanitari ini Ketiga, kita ada loji rawatan thermal ataupun incinerator ada empat di seluruh (LPP) dan satu lagi ialah seperti mana Yang Berhormat sebutkan WTE Energy dan setakat ini kita ada empat lokasi yang melibatkan loji Waste to Energy ini, Tuan Yang di-Pertua iaitu WTE Kuala Lumpur, WTE Bukit Payung, Johor, WTE Sungai Udang, Melaka, WTE Ladang Tanah Merah, Negeri Sembilan. Tiga daripadanya atas tadi iaitu di Bukit Payung, Johor, Kuala Lumpur dan Melaka, projek yang telah pun dilantik kontraktor untuk melaksanakan program WTE ini. Bagi satu daripada yang empat itu iaitu di Ladang Tanah Merah di Negeri Sembilan projek Tuan Yang di-Pertua, sebenarnya saya bersetuju sebab itulah daripada segi SWCorp., Alam Flora dan setengah di Kuala Lumpur, Pahang dan Di selatan satu dan juga di utara dan yang menjadi juga isu kepada kita kerana Oleh sebab itulah kita perlu melihat kembali supaya pelaksanaan Akta 672 ini dapat Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, ramai yang berdiri. Saya Yang Berhormat Sri Gading. Datuk Dr. Shahruddin bin Md Salleh Pertua. Tadi Yang Berhormat Timbalan Menteri ada menyebut soal dan perkataan Bukit Payung di Johor. Masalahnya timbul ialah kerana sampah-sampah yang dikumpulkan dari Jadi yang mendapat Adakah satu mungkin rancangan kerajaan untuk memastikan bahawa sampah- Timbalan Yang di-Pertua Berhormat Sri Gading. Sila, Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Hj Ismail bin Abd Muttalib Maksud Yang Berhormat tadi di mana sampah-sampah ini daripada perumahan- Datuk Dr. Shahruddin bin Md Salleh DR.2.3.2022 Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Berhormat. Malah, Tuan Yang di-Pertua, kerajaan lebih baik daripada itu. Sampah-sampah yang dibuang oleh pengeluar-pengeluar sampah ini termasuk di Trash to cash maknanya hendak memberikan kesedaran Sebaliknya, kita memberikan nilai kepada sampah-sampah ini dengan Tuan Yang di-Pertua, umpama saya ambil contoh RM1.10 sekilo, kalau sudah tidak dipakai, jangan dibuang begitu Banyaklah lain-lain Tuan Yang di-Pertua. Televisyen yang buruk-buruk ini jangan RM4 satu unit daripada televisyen buruk dan lain-lain Tuan Yang di-Pertua. Terima kasih Yang Berhormat kerana bukan sahaja kita hendak denda pada Itu baiknya kerajaan dan kita harap kesedaran masyarakat mesti Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat. Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Dr. Lee Boon Chye Timbalan Yang di-Pertua Pertua Hasan bin Bahrom, Tampin. Datuk Dr. Hasan bin Bahrom Sebelum saya membuka soalan saya, hendak betulkan pembayaran elaun khas bukan",
    "Datuk Dr. Hasan bin Bahrom Apakah semua mereka yang terlibat diberikan, apakah ada di kalangan mereka Bagaimana syarat atau proses itu diberikan dan Menteri Kesihatan Pertua, menerusi pembentangan Belanjawan 2022, kerajaan telah mengumumkan Bantuan Khas Kewangan sebanyak RM700 kepada 1.3 juta penjawat awam Gred 56 dan Kementerian Kesihatan Malaysia. Bantuan Khas Kewangan ini telah dibayar pada 25 Januari 2022. Secara Kementerian Kesihatan Malaysia yang menerima Bantuan Khas Kewangan adalah seramai 290,892 dengan melibatkan implikasi kewangan RM203.6 juta. Kerajaan juga menyediakan pelbagai manfaat bersifat kewangan dan bukan COVID-19. Pemberian Elaun Khas COVID-19 kepada petugas barisan hadapan, contohnya RM400 kepada RM600 sebulan bermula bulan April 2020. Sehingga 31 Disember 2021, RM1.1 bilion telah dibayar kepada petugas barisan hadapan bagi Elaun Khas COVID-19. DR.2.3.2022 21 Prinsip yang melayakkan pembayaran Elaun Khas COVID-19 adalah anggota COVID-19 dan bayaran dibuat berdasarkan borang tuntutan yang dibuat oleh pegawai (PTJ) masing-masing, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Namun, apakah dalam pengetahuan Yang Berhormat Menteri masih lagi terdapat Saya dimaklumkan elaun RM600 hanya diberikan RM300 sahaja. Terdapat juga yang tidak diberikan kerana tidak memenuhi kriteria seperti vaksin Jadi, demikian Ini satu perkara yang perlu penjelasan daripada kementerian tentang perkara Tuan Khairy Jamaluddin Abu Bakar Memang kita ada beberapa syarat termasuklah lengkap vaksinasi. Namun demikian, bagi mereka yang tidak dapat di vaksinasi atas sebab-sebab Untuk syarat-syarat yang lain ia semunya telah pun dimaklumkan kepada anggota Antaranya (i) melaksanakan aktiviti pengesanan dan saringan kesihatan COVID-19 (ii) mereka yang menerima, mengumpul dan mengangkut ujian (iii) menguruskan kemasukan dan perawatan pemulihan bagi COVID-19 (iv) menguruskan kemasukan dan perawatan pemulihan bagi (v) bertugas di Jabatan Kecemasan dan Trauma di Hospital (vi) menguruskan pesakit yang disyaki COVID-19. Jadi, ini semua adalah syarat-syaratnya. Jika ada dan juga doktor dan juga RM600 bagi tempoh 15 hari dan ke atas dalam sebulan atau RM300 bagi CPRC yang menganggotai Rapid Assessment Team. Jadi, ini semua syaratnya. Kalau sekiranya ada aduan tertentu daripada Yang Berhormat, boleh di tujukan kepada saya, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua dan terima kasih Yang Berhormat Menteri di atas jawapan tadi. Selain daripada jawatan-jawatan yang disebut oleh Yang Berhormat Menteri, Jurupulih Perubatan Fisioterapi dan Jurupulih Perubatan Pemulihan Cara Kerja juga turut COVID-19 ini. Namun, saya difahamkan bahawa mereka ini hanya menerima bonus biasa DR.2.3.2022 Soalan saya ialah apakah kerajaan tidak berhasrat untuk menimbangkan agar Terima kasih. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Khairy Jamaluddin Abu Bakar Contohnya, mungkin sekarang ini ada keperluan difikirkan untuk Saya akan ambil kira cadangan Yang Berhormat dan Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Dr. Lee Boon Chye Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Dr. Lee Boon Chye Tuan Karupaiya a/l Mutusami Pertua. Mohon penjelasan daripada Yang Berhormat Menteri mengenai isu doktor Saya jelas bahawa kerajaan telah menambah lebih 8,000 jawatan tetap bermula Mohon Yang Berhormat Menteri jelaskan berapa ramai doktor kontrak yang telah diserap Berapa dijangka di kalangan doktor kontrak akan diserap Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Memang keluar tajuklah tetapi semalam kita telah mengiklankan jawatan tetap bagi Suruhanjaya Perkhidmatan Awam. Ini di mana",
    "Dato' Dr. Mohd Khairuddin bin Aman Razali Perumahan dan Kerajaan Tempatan menyatakan sejauh mana penguatkuasaan Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Berhormat Kuala Nerus. Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Perumahan dan Kajian Tempatan (KPKT) telah meletakkan aspek penguatkuasaan, (a) Akta Jalan Parit dan Bangunan 1974 ataupun Akta 133 yang diwartakan sebagai Akta (a) 1588. Seksyen ini melibatkan penguatkuasaan pemeriksaan bangunan dan cerun Pemeriksaan perlu dijalankan setiap 10 tahun bagi bangunan melebihi lima tingkat dan Untuk makluman Ahli Yang Berhormat juga, pemaju perlu mematuhi syarat-syarat DR.2.3.2022 23 One Stop Center 3.0 Plus (OSC 3.0 Plus), terutamanya di kawasan berisiko tinggi seperti (EIA), ulasan teknikal Jabatan Mineral dan Geosains Malaysia dan sebagainya. Manual OSC 3.0 Plus telah digunakan oleh 98 buah pihak berkuasa tempatan di Semenanjung Malaysia sejak tahun 2020 sebagai inisiatif kerajaan untuk menyelaraskan Selain itu, pelbagai garis panduan berkaitan perancangan dan pengurusan PBT telah disediakan oleh KPKT dan agensi teknikal. Tuan Yang di-Pertua, untuk makluman ahli Yang Berhormat juga, pihak berkuasa tempatan (PBT) di setiap negeri turut melaksanakan penguatkuasaan terhadap pematuhan garis Contohnya, PBT di Pulau Pinang akan mengenakan kompaun dan mengeluarkan PBT Selangor pula akan mengenakan kompaun kepada pemaju atas syarat kelulusan Kebenaran Merancang (Borang C1) yang diberikan termasuk syarat-syarat yang telah Jawatankuasa Sensitif Alam Sekitar (JKSAS). Sehingga 15 Februari 2022, sebanyak sepuluh tindakan penguatkuasaan PBT di seluruh Perak, Pahang, Pulau Pinang dan juga Selangor. PBT di Kedah, Perak dan Pulau Pinang (CCC) bagi Terima kasih, Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato' Dr. Mohd Khairuddin bin Aman Razali Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Saya ucapkan Akan tetapi, pada masa yang sama adakah kementerian juga mempunyai program untuk Ini kerana apabila kesilapan berlaku walaupun kenakan denda kepada para Adakah kementerian telah menyediakan pelan, nasihat ataupun kesedaran Terima kasih. Tuan Yang di-Pertua Dato' Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih, Yang Berhormat Kuala Nerus. Sepatutnya kita ada dua pendekatan, Tuan Yang di-Pertua. Pertama ialah pihak berkuasa kerajaan sendiri Kerajaan Tempatan dan juga PBT memastikan supaya pembinaan rumah-rumah ini Tuan Sabri bin Azit Dato' Sri Dr. Haji Ismail bin Abd Muttalib Ini melibatkan kawasan pihak berkuasa tempatan, PLANMalaysia, Jabatan Kerja Raya dan juga jabatan-jabatan yang lain. Kita Tuan Yang di-Pertua, di bawah Kementerian Perumahan dan Kerajaan Tempatan (Bahagian Perumahan), untuk Sebab itulah kita cadangkan untuk kita selaraskan di bawah National Housing Corporation (NHC) yang telah pun disetujukan oleh Kabinet untuk kita wujudkan bagi DR.2.3.2022 Dalam masa yang sama Tuan Yang di-Pertua, Yang Berhormat Kuala Nerus, Jadi, dua pendekatan Terima kasih, Yang Berhormat Kuala Nerus atas peringatan tersebut. Tuan Sabri bin Azit Tuan Yang di-Pertua Tuan Fong Kui Lun Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri. Benarkah kelemahan Taman Supreme, Cheras dan di Mengapakah tidak ada ketegasan petugas atau PBT dan dibiarkan ini berlaku di kawasan ini Timbalan Menteri. Thank you. Dato' Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih, Yang Berhormat Bukit Bintang ya. Seperti mana yang saya sebutkan tadi, Tuan Yang di-Pertua, pelaksana pembina-pembina rumah termasuklah KPKT PBT, kementerian-kementerian lain dan juga pihak swasta yang KPKT sendiri untuk menjalankan semuanya. Sebab itulah kita cadangkan supaya National Housing Corporation itu ditubuhkan supaya Tuan Yang di-Pertua, sebenarnya terdapat juga agensi yang lain yang terlibat Umpamanya, kita ada Jabatan Alam Sekitar yang akan menentukan Akta 127. Kita ada Jabatan Kerja Raya di bawah Akta Jalan, Parit dan Bangunan (Akta 133). Kita ada Jabatan Mineral dan Geosains Malaysia (Akta Pembangunan Mineral) (Akta 525) dan PLANMalaysia (Akta Perancangan Bandar dan Desa) (Akta 1372). Ini antara agensi yang juga terlibat, yang perlu memberikan Sebab itulah tidak Saya ingat terima kasih atas pandangan Yang Berhormat Bukit Bintang. Itu satu Allah kita akan beri perhatian. Terima kasih, Tuan Yang Pertua. Tuan Sabri bin Azit Tuan Yang di-Pertua Tuan Sabri bin Azit Ada juga dalam kalangan projek ini di bawah projek kerajaan PPA1M. Mohon penjelasan. Dato' Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih, Yang Berhormat. Sebenarnya kita akui Terdapat projek-projek yang terbengkalai, projek-projek yang sakit yang Yang Berhormat Menteri kita Kementerian Perumahan dan Kerajaan Tempatan ini satu war room Sebab itulah kita akan ambil tindakan. Bahkan sedang dan telah pun DR.2.3.2022 25 Akan terus memastikan termasuklah kita menamatkan kontraktor yang Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Terima kasih, Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Datuk Wira Hajah Mas Ermieyati binti Samsudin Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Majlis Mesyuarat Khamis, 3 Mac 2022. Tuan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam persidangan Parlimen memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kelima Parlimen yang Keempat Belas. Tuan Yang di-Pertua Pembangkang, Yang Berhormat Port Dickson. Masa yang diperuntukkan kepada beliau Sebelum itu, saya ingin secara peribadi mengucapkan takziah pada Yang DR.2.3.2022 Berhormat Port Dickson dan keluarga atas pemergian adinda beliau, Allahyarham Rusli Ibrahim. Saya doakan agar roh arwah dicucuri rahmat Allah dan diletakkan bersama Takziah Yang Berhormat. Silakan. Dato’ Seri Anwar bin Ibrahim Pertua atas ucapan takziah juga Ahli-ahli Yang Berhormat yang ramai daripada pelbagai Mudah-mudahan Allah SWT merahmati dan mencucuri rahmat ke atas rohnya. Saya mulakan dengan mengucapkan dan menjunjung kasih ke atas ucapan dan Titah Seri Paduka Baginda Yang di-Pertuan Agong yang agak menyeluruh, menyentuh COVID-19, banjir, Jadi, izinkan saya Tuan Yang di-Pertua untuk Pertama, saya ingin menjelaskan tentang memorandum persefahaman yang Pilihan Raya Negeri Johor Petang semalam saya, Yang Berhormat Kelana Jaya dan Yang Berhormat Bagan menemui Yang Amat Berhormat Perdana Menteri. Apa yang dibincangkan Akta Anti-Lompat Parti. Tanpa memorandum ini, saya tidak fikir Undi18 akan Ramai yang boleh claim mereka berjasa dalam bidang itu, saya tidak nafikan Begitu juga pakej rangsangan menangani masalah ekonomi dan COVID-19 RM45 bilion, RM10 bilion untuk rakyat miskin. Semua itu diluluskan pra Politik kita harus matang. Kita Apabila orang tidak bersetuju, tempatnya di Kalau bersetuju, diangkat dan diberi anugerah tambahan. Jadi, sikap dendam kesumat, nafsu serakah politik ini harus dihentikan. Jadi memorandum persefahaman ini bermaksud untuk mematangkan suasana politik Tidak langsung ada tolak ansur dalam soal Perdana Menteri, bukan berselindung sama ada di Dewan, di luar Dewan, di khalayak Perdana Menteri atau rakan-rakan Jadi, saya ingin tegaskan hal yang sedemikian supaya kita faham maksud Perdana Menteri Bukan perjanjian untuk memberikan isyarat nyata bahawa Perdana Menteri akan kekal tanpa dicabar. Tidak ada peruntukan yang melarang cabaran, bantahan atau penolakan Perdana Menteri tetapi selagi ada persefahaman dan ada perundingan seperti Tuan Yang di-Pertua, suatu kemajuan yang besar dalam soal Parlimen. Saya ucap terima kasih, select committees dan perundingan- Kita tahu dalam Pakatan Harapan kita bukan pemerintah tetapi kita juga tahu Tentang kebebasan badan kehakiman, kebebasan badan SPRM, itu yang tertera dalam matlamat kita yang belum Akan tetapi kemajuan ke arah itu sebahagian besarnya telah dapat dirungkai. Ini saya tidak mahu jelaskan supaya suara-suara yang agak terdesak di luar sana Saya tidak ada masalah tetapi untuk mengatakan bahawa ini laluan DR.2.3.2022 27 Ini saya Saya hendak mulakan juga dengan satu soal tentang permasalahan yang kita Semalam dalam jawapan Yang Amat Berhormat Perdana Menteri mengatakan Semasa itu giliran saya sudah habis. Ia sama ada selective prosecution atau Majlis Peguam, ditegur oleh Jadi, kalau Perdana Menteri mengandaikan di bawah Kerajaan Pakatan Harapan Peguam Negara Jangan bagi alasan dan berikan sindiran seolah-olah ada. Tepuk Saya tidak berada di sini untuk mempertahankan konglomerat kaya yang rasuah, Akan tetapi saya syorkan kepada Perdana Menteri supaya memastikan Peguam Negara sama ada yang sekarang atau yang dahulu, dan yang sekarang ini boleh buka Ia tidak ada time bar untuk kes-kes jenayah. Jadi, oleh yang demikian, kalau benar dakwaan Perdana Menteri sekarang, sila Bagi saya ada baiknya supaya kadang-kadang orang yang berdegar-degar cakap Tepuk Oleh sebab itu saya menolak andaian yang mengatakan umpamanya ini soal Melayu ini boleh terima rasuah. Pandangan sedemikian itu masih Melayu. Ini penyakit yang harus diubati Mula Melayu malas, kemudian Melayu senang terima Ini pandangan diberikan town Filipino, masyarakat Indonesia, Jawa. Ini pandangan-pandangan yang sebenarnya sangat jumud dan kolot. Saya hendak sebut umpamanya pada tahun 1890, Jose Rizal yang saya anggap Picasso of Asian Renaissance dalam La Solidaridad 1890 menyebut Eropah terutama Sepanyol yang menganggap orang-orang Filipino ini Jose Rizal, 1890 telah meneka sikap yang ditanam oleh penjajah Sepanyol ke Filipina. Di kalangan elit, golongan terdidik juga terpukau dengan Banyak kupasan yang lain. Selepas itu Paulo Freire, Pedagogy of the Oppressed yang menganggap Elit penguasa yang menjadi tali barut penjajah walaupun mereka ini kata Syed Hussein Alatas. Sebentar ya. Saya hendak selesaikan tajuk ini. Iaitu kata Syed Hussein Alatas The Myth of the Lazy Native yang saya anggap wajib dibaca oleh Ahli-ahli Parlimen. Maka begitulah sikap tidak... Jawa. Mereka memberi reaksi terhadap keadaan ditimbulkan oleh kekuasaan penjajah. Mereka dipaksa bekerja dan menyediakan pelbagai hasil utuh daripada tenaga mereka. Bagi orang Eropah pada awalnya dan penguasa peribumi yang ditakluki oleh orang Eropah sibuk menghimpun kekayaan untuk diri mereka sendiri. Saya tambah apa yang dilakukan oleh penjajah pasca kemerdekaan, orang yang Kemerdekaan itu bukan bererti menolak penjajah DR.2.3.2022 Tuan Mohamad bin Sabu Dato’ Seri Anwar bin Ibrahim Dahulu, penjajah rakus Sekarang, pemimpin Saya ambil sedikit ayat itu sahaja. Akan tetapi mereka sibuk mengumpul kekayaan untuk diri mereka sendiri. Penjajah yang diganti oleh pemimpin peribumi tanpa meninggalkan sesen pun kepada Terus menerus mengumpul kekayaan, melebihi batas dan kehidupan yang enak Bagi sejumlah besar penduduk, tidak ada motif rasional mahupun peluang yang Kalau sudah Manek Urai tanpa program pemasaran, tanpa usaha untuk Apakah motivasi mereka untuk meningkatkan Tuan Mohamad bin Sabu Pembangkang. Kata orang Melayu tidak peka soal rasuah ini. Bahkan baru-baru ini Itu Melayu peka. Ini kata tadi tidak peka. Saya yakin yang Setuju atau tidak Tuan Fong Kui Lun Dato’ Seri Anwar bin Ibrahim Melayu ini atau Filipina atau Jawa ataupun masa Inggeris cuba ganggu budaya Cina, menganggap orang Cina ini semua kaki opium, maka menyebabkan Opium War. Kemudian orang India yang dianggap malas dan memang kotor. Ini sikap penjajah yang Melayu. Ini yang saya hujah ini. Jadi betul Yang Berhormat Kelana Jaya kalau hendak kata sikap mereka begitu. Orang curi di masjid dibelasah setengah mati. Orang curi berbilion-bilion duit 1MDB masih Jadi ada Tuan Fong Kui Lun Dickson. Terima kasih kepada Tuan Yang di-Pertua memberi laluan kepada saya. Adakah Yang Berhormat Port Dickson bersetuju dengan saya bahawa pada zaman Tun Hussein Onn, dia ada kasi teguran kepada Kabinet dia, Menteri-menteri Menteri, jauh daripada rasuah. Kalau you mahu jadi kaya, you masuk bidang perniagaan Adakah setuju dengan saya semangat ini harus diteruskan di kerajaan sekarang atau Adakah setuju Dato’ Seri Anwar bin Ibrahim Itu Menteri Kewangan, Tun Hussein itu dirujuk ke kementerian untuk dibayar cukai. Jadi apabila melihat seluruh failnya, saya kecualikan sebab harta yang ada pada Perdana Menteri dan keluarga mantan Menteri Besar, Datuk Onn Jaafar, pengasas, Menteri Besar Johor pada ketika itu. Akan tetapi keluarga pendapatan yang sangat sederhana. Saya Tun Hussein Onn. Jadi Almarhum Tun Abdul Razak sebelum itu Pernah menyebut negara ini menghadapi permasalahan besar 3C pada masa itu. Dia C. Maknanya, soal rasuah ini sudah mula dikesan. Dia sebut tentang communism Communalism banyak sikap perkauman yang juga bangkit dan belum Dia 3C DR.2.3.2022 29 C’s. They will be continued to haunt this country Kita kalau tengok rekod Tun Abdul Razak, ada orang setuju tidak Akan tetapi keprihatinannya tentang masyarakat luar bandar tidak boleh dipertikai Sekali lagi tidak boleh Tepuk Jadi dari situ, saya sambung tentang soal daripada sikap ini tentang apa yang Terima kasih kepada Tuan Yang di-Pertua kerana beri ruang Bank Negara. Memang saya lihat, Soalnya pertama terkait dengan apa Perdana Menteri sebut tentang selective Jadi, kalau itu diteruskan, maknanya pendakwaan itu diteruskan, dia Ada Sana pun ada sebahagian. Hendak kata satu pihak, tidak boleh, pihak kerajaan ini. Dia kata, pembangkang atau PH tidak ada modal lain, asyik 1MDB sahaja tetapi MDB ini bukan cerita sejarah. Dia cerita yang berterusan yang kita bangkitkan, yang Speaker memberi keizinan kepada saya itu sebab ini fakta baharu yang dikemukakan di US District Court New York. Apabila kita teliti lagi pembongkaran itu, harus mencuit perasaan kita dan Maknanya kalau kita lihat kisah ini sahaja 1MDB, Tun Abdul Razak 40 tahun lebih dahulu, Saya tegaskan, mustahil isu 1MDB boleh berlaku jika tidak ada kerosakan dalam Kementerian Kewangan, kalau ikut pengalaman saya, KSP nya dan Ini KSP nya bersekongkol dan terus pertahankan, menjadi alat dan Dalam keterangan yang baru dibongkar lagi, tiga jenis bon dikeluarkan. Bon Projek Magnolia, bon dipanggil Projek Maximus dan Bon Projek Catalyze. Jumlah anggaran dana aliran wang 1MDB yang disahkan oleh Department of Justice United States of Amerika USD4.5 bilion, RM18.88 bilion. Tahun 2009, bekas Pengerusi Goldman Sachs, Lloyd Blankfein bertemu Dato' Sri Haji Mohammad Najib bin Tun Haji Abdul Razak pada tahun 2009 untuk meleraikan bon RM6.5 bilion dan ini terkait dengan kepentingan anak-anak. Saya tidak perlu panjangkan hal itu tetapi saya hendak sebut di sini, ada yang Ini pengakuan bersumpah dengan dokumen. Jadi itulah Tuan Yang di-Pertua, saya gesa bukan sahaja Bank Negara Malaysia RM50,000 kena isi pelbagai borang. Ya, isi untuk Bank Negara Malaysia. Orang boleh keluarkan berbilion Ringgit, terpadam daripada Gabenor dan team Bank Negara Malaysia. Ya, dia kena jawab soal ini dan Tuan Mohamad bin Sabu Pembangkang, kita kalau hendak tahu rumah kita senget, kita kena duduk jauh baru Duduk dalam rumah tidak nampak senget. Oleh sebab itu, orang Malaysia senget sekarang, bukan kita yang duduk dalam ini. Setuju atau Dato’ Seri Anwar bin Ibrahim Berhormat Kota Raja, itu yang mata dia rabun. Kalau dia itu seorang pemimpin Melayu, Cina, India, Iban atau Kadazan, dia tidak akan menjadi pelapor, pengampu dan penjilat bagi orang yang terlibat Ini kerana dalam hal ini, buktinya ada. Laporan DOJ itu bukan DR.2.3.2022 Laporan Department of Justice, Tuan Yang di-Pertua, itu saya baca, kalau tidak Ini penyeludupan yang sah kerana Saya kata ada kes mahkamah jadi saya Ini bahan dokumen guaman, tebal, saya kena baca. Pertama, diceritakan wang 1MDB digunakan untuk membayar perjudian di Caesars Palace, Los Angeles, ya. Itu pun masih ada lagi parti yang mengatakan Melayu dan Islam mengatakan, Wang 1MDB disahkan, digunakan money trail itu ya. Los Angeles (LA), Chicago, New York, London, Singapura. Maknanya bila pergi ke casino, dia kena berikan bukan sahaja wang tunai yang Jadi ini yang ditrail dan dibayar MDB. Tuan Ahmad Fahmi bin Mohamed Fadzil Port Dickson. Dato’ Seri Anwar bin Ibrahim Monet. Ya, lukisan yang mahal. Pelukis Perancis yang terkenal. Bukan monyet. Yang Berhormat Kota Raja kata monyet. Bukan, Monet. Kemudian, bangunan-bangunan, harta. Jadi yang banyak. Jadi semua sekarang ini menyatakan perkara ini tidak berlaku dan Berlalu bagaimana Saya perlu jelaskan sini, Tuan Yang di-Pertua, saya bingung kalau sikap begini, Maknanya sekarang ini jangan bimbang kes rasuah. Kalau Bukankah ini bermakna institusi itu di kompromi Oleh sebab itu, saya tanya, minta supaya institusi SPRM, LHDN, Bank Negara Malaysia dan Jabatan Siasatan Jenayah, polis itu, benar-benar bermaruah dan Jadi siapa juga jadi kerajaan, parti mana juga memerintah, rasuah besar ini Baru boleh kita ini dianggap betul-betul merdeka. Tuan Ahmad Fahmi bin Mohamed Fadzil Port Dickson. Dato’ Seri Anwar bin Ibrahim Aziz dan suami Datuk Tawfiq Ayman, saya sudah sebut sebahagiannya semalam. Jawapan saya sangat kesal dan tidak memuaskan daripada yang saya teliti tadi tetapi Singapura lebih dahulu kerana maklumat yang diperoleh, yang mencurigakan kerana Bank UBS di bawah nama Iron Rhapsody Ltd., dimiliki oleh Tawfiq Ayman yang Tawfiq Ayman yang lain yang juga suami Tan Sri Dr. Zeti Akhtar Aziz dan seorang anak lelaki yang dipercayai anak kepada Jadi aliran masuk itu, tahun 2008, 2009, 2015 dan 2016. Tuan Yang di-Pertua, Parlimen ini tahun 2010 dan ditempelak dahsyat oleh kawan-kawan, rakan- Yang Berhormat di sebelah sana. Seolah-olah saya menipu, merekayasa bahan Tahun 2010, 2011, Yang Amat Berhormat Perdana Menteri, Yang Berhormat Menteri Kewangan dan Kabinet ketika itu prihatin, dia boleh sekurang-kurangnya meleraikan sedikit demi sedikit Akan tetapi, tidak. Jadi kalau ada orang menganggap kita berucap di sini, dia dengar, kemudian ada Dia naif dari segi politik kerana sementara kita keluarkan, Tahun 2013 dalam kempen pilihan raya Pakatan Rakyat pada ketika MDB itu disuarakan tetapi masih ada yang mempertahankan. Jadi, dia mengambil Tuan Mohamad bin Sabu Dato’ Seri Anwar bin Ibrahim Pertua, sebab itu saya tidak setuju kalau kita katakan rakyat, tidak. Ini kerana 1MDB itu DR.2.3.2022 31 Tuan Mohamad bin Sabu Dato’ Seri Anwar bin Ibrahim Tuan Mohamad bin Sabu Orang Islam ini ada pintu taubat. Dia buat jahat macam mana Orang bukan Islam tidak ada pintu taubat. Orang yang ada pintu Kena faham sedikit, ada Malaysia ini. Tuan Ahmad Fahmi bin Mohamed Fadzil Port Dickson, Lembah Pantai. Boleh Terima kasih Tuan Yang di-Pertua. Kita semalam sewaktu Yang Berhormat Ketua Pembangkang bahas dalam Kamar Khas berkenaan dengan Tim Leissner, satu perkara yang agak mendukacitakan ialah Maksudnya, maklumat yang Jabatan Peguam Negara ini sangat kurang, sehingga kita disajikan hampir Malah, sekiranya Tim Leissner di New York, kita tidak akan tahu ada USD10 juta yang telah dibelikan menggunakan duit rakyat Malaysia untuk London. Jadi berkenaan dengan isu ini, adakah Yang Berhormat Port Dickson bersetuju Kanun Keseksaan dan harus ada pendakwaan di Malaysia kerana bukan sahaja tentang isu ini tetapi menyimpan maklumat Maksudnya, kekasih tersebut tidak tampil untuk memberitahu, hampir Apa pandangan Yang Berhormat Ketua Pembangkang Tuan Mohamad bin Sabu Malaysia nilainya harga RM44 juta Melayu pula itu. Kita kena sokong nilai-nilai wanita seperti ini. Yang Berhormat Ketua Pembangkang setuju atau tidak Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kelana Jaya dan Yang Berhormat Lembah Pantai... Tuan Ahmad Fahmi bin Mohamed Fadzil Kota Raja bukan Yang Berhormat Kelana Jaya. Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kota Raja dan Yang Berhormat Lembah Pantai bangkitkan isu yang Leissner. Soalan yang kita kemukakan, bagaimana agensi Akan tetapi bahan-bahan ini, Department of Justice, Jabatan Kehakiman Amerika Syarikat dan keduanya sekarang di mahkamah di Amerika Syarikat, sebahagiannya. Jadi, saya tekankan semalam, maknanya walaupun SPRM ada menjawab Bank Negara Malaysia ini disiasat oleh Jabatan Siasatan Jenayah dan SPRM telah pun memanggil wanita berkenaan mengenai rumah. Akan tetapi, saya telah cadangkan mesti ada pasukan khas, sekurang-kurangnya Berpuluh- Oh MDB Beli rumah, buat pergi tempat perjudian guna wang negara dan kita anggap it’s Saya tak fahamlah. Apatah lagi kalau Yang Berhormat Kota Raja, cakap soal Melayu, DR.2.3.2022 Islam. Malah, ini soal kemanusiaan. Saya tidak fikir seorang rakyat Malaysia apa Yang disebut oleh Yang Berhormat Kota Raja, kita bangga dengan integriti. Kita Kita bukan bangga dengan wang Wang Kerajaan Malaysia yang harus Tepuk Tuan Khalid bin Abd Samad Yang di-Pertua. Saya pernah ditegur, dikatakan, MDB. Kita tak minat nak dengar. Yang kita hendak dengar ialah soal pekerjaan. Yang Makanan untuk rakyat. Saya rasa ramai tidak memahami bahawa oleh kerana berlakunya rasuah ini, Tidak ada industri, tidak ada sekolah-sekolah Lalu saya rasa, Yang Berhormat Ketua Pembangkang, persoalan rangkaian Ini bukan soal kita jealous, kita cemburu yang dia orang ini Tetapi ini merugikan rakyat. Ini merugikan negara dan memang Apa pandangan Yang Berhormat Port Dickson Dato’ Dr. Mohd Khairuddin bin Aman Razali Port Dickson, sikit. Kuala Nerus. Saya cuma nak minta pandangan daripada Yang Berhormat Port Dickson tentang apa yang disebut oleh Yang Berhormat Kota Raja Saya bimbang berlaku salah faham masyarakat terhadap konsep taubat Islam kerana taubat dalam Islam tidak menafikan hukuman. Contoh, berkaitan Jadi, saya minta penjelasan lanjut daripada Yang Berhormat Port Dickson, ulasan Yang Berhormat Kota Raja tadi. Terima kasih. Dato’ Seri Anwar bin Ibrahim Berhormat Shah Alam menekankan satu aspek yang penting kerana ada orang hendak Kemudian kalau dijawab pun, dia kata yang lain pun rasuah. Kalau SPRM ada bukti, dia ambil tindakan. Saya tidak ada isu tersebut, tidak mahu SPRM pernah, semasa PH dalam kerajaan, memaklumkan kepada saya tentang Apa jawapan saya Kalau orang lain melindungi, bukan tugas saya. Jadi, sebab itu Tak ada halangan. Ada yang mengatakan mengapa bekas Saya tidak pernah bersetuju untuk melindungi mereka. Jadi, oleh yang demikian, kata-kata Yang Berhormat Shah Alam itu tepat. Jadi Oh MDB itu besar. Kalau ada bukti yang lain, silakan. Sebaiknya, saya rasa, sudah (political will) dalam kerajaan itu membongkar Kalau tidak, kalau dahulu Jadi, ia berterusan. Orang guna kuasa itu, rebutan kekuasaan itu untuk memperkayakan diri, Ini yang berlaku dalam negara kita. Sebab itu saya kata Nak berikan high moral standing, tidak boleh. Sebab, kalau Jadi, sebab itu saya setuju dengan Yang Berhormat Shah Alam, satu ketegasan Tetapi kalau polemik di kalangan elit politik ini cuba DR.2.3.2022 33 Orang Bagaimana mungkin hal ini berlaku Yang Berhormat Kuala Nerus menyebut tentang taubat. Sebenarnya yang Yang Berhormat Kota Raja itu menyindir kerana ada orang menganggap Memang dalam Islam dibolehkan bertaubat. Ada. Akan Itu pertama. Keduanya, kalau dia ambil bilion-bilion lepas itu taubat, tak ada Yang Berhormat Kuala Nerus, bukan maksudnya itu. Jadi kalau betul dia Saya setuju dengan pandangan Yang Berhormat Kuala Nerus Yang Berhormat Kota Raja itu hanya menyindir orang Tepuk Baik, Yang Berhormat Timbalan Menteri Undang-undang semalam di Parlimen VTL antara Malaysia Ini bagaimana Yang Berhormat Timbalan Menteri boleh jawab begitu Kerajaan Singapura Malaysia Yang saya tahu, ada kerjasama. Jadi kita nak gunakan technical point, tidak ada Cuma, sekali lagi, Tuan Sivarasa Rasiah Yang Berhormat Port Dickson Semalam Yang Berhormat Timbalan Menteri juga menjawab usul segera Yang Berhormat Port Dickson dengan berkata inilah kali pertama agensi kerajaan dapat Tim Leissner di US District Court. Berkenaan dengan apartmen USD10 juta itu mungkin kita boleh terima itu tetapi Tim Leissner yang penting sekali adalah cara di mana Bank Negara RM1 bilion dalam masa yang sangat-sangat cepat dan itu Bank Negara memang lembap, MDB itu dicuri sehingga rakyat Malaysia sekarang RM53 bilion. Jadi, pada pandangan saya, mustahil kita tidak tahu tentang fakta penting itu iaitu Bank Negara daripada dahulu apabila episod ini bermula pada Jadi, saya minta pandangan Yang Berhormat Port Dickson dalam Dato’ Seri Anwar bin Ibrahim Sungai Buloh. Yang Berhormat Sungai Buloh ada sejarah dengan ini. Saya sebut tadi, DOJ atau Jabatan Kehakiman itu yang saya baca itu tahun 2015, 2016. Di situ, Terlalu banyak. Termasuk yang saya sebut tadi, Jadi isu yang baharu, kalaupun baharu, atas alasan hal ini baharu, tetapi yang Dia bagi, ini bangunan sekian dibayar pada tarikh sekian. Perjudian di Caesers Palace pada sekian hari bulan, akaunnya sekian. Jadi, siasatlah. Saya bukan Akan tetapi, saya bantah kerana tiada siasatan dan beri Yang Pada 6 November 2013, Leissner dalam Projek Catalyze menyatakan kepada Yang Amat Berhormat Perdana Menteri pada ketika itu, Tabung Haji telah bersetuju untuk Umpamanya, ia melibatkan Tabung Haji, harus ada Ada atau tidak email, ada atau tidak rekod, adakah persetujuan dari Tabung Haji DR.2.3.2022 Dokumen yang dibawa dan dikemukakan oleh Singapore CAD kepada penyiasat Malaysia ini sebanyak USD16.22 juta itu masuk ke akaun Jho Low. Jadi, kalau ikut yang Jho Low terlalu panjang, saya tidak bermaksud untuk menyebut di sini. Akan tetapi Media terkawal, contoh yang saya sebut semalam ialah Astro. Astro itu dimiliki Ralph Marshall dan Datuk Rohana Rozhan. Kalau mereka itu terlibat dalam melindungi 1MDB, mana hendak Ia telah terlibat, compromised principle ia dengan MDB dan parti yang berkenaan. Jadi, tentunya tugas ia adalah memburukkan imej pembangkang dan Tuan Sim Tze Tzin Dato’ Seri Anwar bin Ibrahim Bank Negara, kepada Tabung Haji, kepada media, jadi seluruh sistem itu Ini Laporan Tim Leissner baru-baru ini. Saya masih Laporan DOJ yang Tuan Sim Tze Tzin Dato' Seri Anwar bin Ibrahim November 2018, di mana pengakuan bersalah oleh Tim Leissner - Foreign Corrupt Practices Act related to MDB. Jadi, ini tidak berkesudahan dari tahun 2009. Ini laporan tahun 2018 dan Grand Jury charges terhadap Jho Low yang Tim Leissner. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Port Dickson, Baling Tuan Sim Tze Tzin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Sim Tze Tzin Tuan Yang di-Pertua. Dalam pendedahan Tim Leissner ini, ada satu Projek Catalyze itu. Komisen tidak dapat diberi Tim Leissner dan terpaksa dibayar untuk Pilihan Raya Umum Ke-12 pada tahun Jadi, ini ialah satu pendedahan yang besar di mana wang berbilion-bilion ringgit PRU 2013, berbilion-bilion ringgit digunakan untuk tujuan Di Pulau Pinang, kita tahu bahawa ada pihak-pihak tertentu bawa Psy, Korea K-Pop Star (Psy) ke Pulau Pinang. Di Pulau Pinang, banyak ceramah, lepas makan Jadi, kita tahu bahawa kalau pembelian undi menggunakan duit ialah satu Akta Pilihanraya. Jadi, saya minta penjelasan atau Ketua Pembangkang, adakah ini satu pembelian undi SPR tentang blatant buying of votes dengan duit minum, semua ini dan Adakah perlu siasatan Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Port Dickson, saya tambah. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Port Dickson, terima kasih kerana memberi laluan. Yang Berhormat Bayan tadi itu betullah. Kalau pada tahun 2013 pun Pulau Pinang, DAP DR.2.3.2022 35 Bagi minum kah, apa kah, itu tidak mengapalah. Cuma saya hendak tanya Yang Berhormat Port Dickson berkaitan dengan pendedahan Tabung Haji. Ada termasuk dalam penjelasan yang diberikan oleh Tim Leissner itu. Saya Yang Berhormat Port Dickson. Sekarang ini RCI, apakah elok masukkan topik dalam RCI tersebut Jadi, harus kita tekankan dan kalau kita hendak telus, kita masuk dalam RCI Apakah pandangan Yang Berhormat Port Dickson Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Sedikit, Yang Berhormat Port Dickson. Menyambut daripada beberapa MP sebentar tadi. Kita memerhatikan on record, Bank Negara ketika itu Yang Berhormat Port Dickson, AmBank pada Disember 2015. Saya RM53.7 AmBank Sementara pada ketika itu lagi kita lihat J.P. Morgan dikenakan satu penalti RM8.5 bilion dan HSBC USD1.92 bilion. Ketika itu lagi andainya kalau tidak ada Yang Berhormat Subang kalau tidak silap saya MDB. Perkara ini telah menjadi satu yang sangat sarat- the systemic rot sepertimana Yang Berhormat Port Dickson. Terima kasih. Dato' Seri Anwar bin Ibrahim Pertua. Saya akan teruskan nanti tanpa banyak pencelahan sebab saya hendak habiskan Tuan Yang di-Pertua Pencelahan itu hanya untuk penerangan atau untuk Akan tetapi ramai mengambil kesempatan untuk berbahas. Jadi, tidak cukup Yang Berhormat Ketua pembangkang, saya bagi selama 90 minit. Dato' Seri Anwar bin Ibrahim Pertua. Yang Berhormat Bayan Baru tanya sebab jika ada bukti tentang rasuah, SPR Akan tetapi kita tahu memang ada masalah di sini, saya setuju dengan Yang Berhormat Bayan Baru supaya ada siasatan. SPR juga sebagai sebuah badan, lebih Yang Berhormat Baling mengusulkan supaya kes yang saya bangkitkan tadi Tabung Haji itu disiasat oleh Suruhanjaya Diraja. Saya setuju kerana perkara Tabung Haji yang ramai. Jadi, Suruhanjaya dan juga mengambil kira keterangan Leissner tentang Tabung Haji juga digunakan dalam kes 1MDB. Yang Berhormat Kuala Selangor membangkitkan tentang Goldman Sachs. Semua sekarang orang tahu bahawa yang Menteri Kewangan Di sini dianggap major success tetapi J.P. Morgan, HSBC itu jauh lebih tinggi. Jadi, ada permasalahan besar dalam bentuk rundingan ini dan kita hendak tahu Apakah peguam itu pula dapat komisen dalam Saya tanya siasatan itu harus diadakan. Sudahlah kita kena Rakyat hendak dapat RM40 tambahan RM100 setiap pengundi. Akan Saya dalam satu sidang Conference Bloomberg di Singapore. Semasa itu Pengerusi Goldman Sachs di hadapan saya. Saya sebut, 1MDB ini tidak mungkin berlaku DR.2.3.2022 Goldman Sachs itu tidak complicit in Ia tidak berani saman saya, saya sebut begitu. If international financial institution such as Goldman Sachs is not complicit to the Jadi, maknanya Saya cakap itu di depan Pengerusinya dan nyata dia tidak boleh nafi. Jadi, apa yang Kementerian Kewangan untuk selesaikan. Tuan Yang di- Pertua, hal ini harus menyentuh. Bagi saya mengulas apa yang disebut oleh Yang Amat Berhormat Perdana Menteri semalam tentang pendakwaan terpilih. Saya ingin tegaskan di sini soal rasuah ini mesti dihadapi dan tangani secara Kita bukan di sini untuk pertahankan sesiapa. Apa yang disebut Jadi, saya harap untuk mengakhiri tajuk ini, kita ingat betul-betul. Saya hendak Rasullah SAW. Majah yang sangat mengesankan. Apa maknanya Abu Hurairah Radiyalahu Anhu, Pendusta dipercaya, orang yang jujur didustakan. Amanat diberikan Tepuk Seorang Ahli Dato’ Seri Anwar bin Ibrahim Lalu, ditanya kepada Rasulullah SAW. Apakah ruwaibidhah itu Orang yang bodoh yang menguruskan perkara am Ini peringatan kepada kita semua. Jangan anggap saya tuju ini kepada pemerintah. Ini satu peringatan kalau kita ini Ahli Parlimen dan dianggap elit politik, tidak ada Tidak ada orang yang siuman yang yakin bahawa kita sungguh-sungguh hendak Oleh yang demikian, harus ada suatu semangat dan Saya bawa sekarang kes yang sebenarnya menyentuh rakyat selain daripada Kos sara hidup dan inflasi, ya. Inflasi meningkat walaupun selalu dikatakan Akan Makanan yang paling terkesan 3.6 peratus maknanya tinggi daripada yang lain. Harga minyak sayuran rekod tertinggi selepas meningkat 10 peratus pada Oktober 2021. Harga bijirin meningkat lebih 22 peratus berbanding tahun sebelumnya. Gandum Kos produk tenusu meningkat sebanyak 16 Peratus-peratus ini tidak meyakinkan. Angka dan data ini boleh mengelirukan. Statistics do lie kerana realiti di bawah itu adalah susah orang hidup dengan makan dalam Ini soal gaji juga ada kaitan dengan soal Ada syarikat-syarikat yang catat untung puluhan bilion. Akan tetapi, apabila Ladang-ladang, syarikat balak, ladang-ladang kelapa sawit yang untungnya Jadi, oleh yang Bukan setakat Approved Permit (AP) ini menjadi masalah yang besar. Dahulu AP kereta, sekarang AP kubis, AP ayam. Jadi, semua AP ini di-controlled oleh satu kelompok yang tertentu. Ini monopoli, Kalau kita benar-benarkan monopoli, AP DR.2.3.2022 37 Jadi, kalau kita tengok senarai Yang Berhormat Menteri berikan senarai. Siapakah yang dapat AP di bidang Jadi, barulah kita ada ketelusan. Yang Amat Berhormat Perdana Menteri sebut Okey, setuju. Beri. Siapakah yang dapat AP dan berikan maklumat ini kepada awam dan kepada Ahli Parlimen. Kemudian, soal food security atau keselamatan makanan dibangkitkan dan kita Akan tetapi, lagi harus ada langkah-langkah yang lebih proaktif oleh Lembaga Pemasaran juga. Ini kerana kalau kita lihat kesenjangan perbezaan harga di antara Kuching, Kuala Lumpur atau Labuan, Kuala Terengganu dan Perlis, itu jauh sangat. Kalau Semenanjung sahaja, bawang merah di Kuala Terengganu ialah RM5.00, Perlis RM8.00. Jadi, ia ada kelemahan apa yang Profesor Diraja Ungku Aziz menyebut, Dia tulis 61. It is still irregular. Walaupun kita FAMA sekarang. Semasa itu belum ada FAMA. Ada FAMA tetapi tidak. Kalau dibandingkan dengan Labuan lagi teruk. Kuala Terengganu ialah RM5, Perlis ialah RM8.00 dan Labuan ialah RM25.00. Maknanya orang kalau berpendapatan rendah, tidak belilah bawang merah. Cili Kulai, Kuching ialah RM28.00 manakala Kuala Lumpur ialah RM18.00. Ayam Kota Bharu ialah RM9.50 manakala Kota Kinabalu ialah RM10.90. Jadi, ini yang kita sebut monopoli kartel makanan. Hari itu kita sebut tentang kartel Kemudian dilupakan. Jadi, Yang Berhormat Menteri Pertanian dan Asas Tani memberikan jawapan tentang tindakan yang diambil terhadap Kita juga bicara Kategori Kadar pengangguran belia 15 hingga 30 tahun sebanyak 8.7 peratus. Jadi jika kita Kalau kita hendak rangka Umpamanya, masalah terbesar yang mencecah lebih 1.7 juta (underemployment). Kalau kategorinya, dia kerja satu Akan tetapi hal-hal ini harus Skim Jaminan Penjanaan Pekerjaan, jana kerja dan lain-lain yang Saya sentuh tadi sepintas lalu tentang gaji minimum. Ada bantahan daripada Yang Berhormat Perdana Menteri jawab baru-baru ini, saya dah bincang Ini Yang Berhormat Perdana Menteri, Mana dalam di dunia ini, tengok yang popular Bernie Sanders sekarang ini kerana dia menjadi juru bicara kepada rakyat bawahan. Kalau tanya syarikat-syarikat besar, takkan buat. Oleh sebab itu ada Kesatuan Sekerja. Dalam sejarah political economy Tuan Yang di-Pertua, menunjukkan bahawa Kesatuan Sekerja barulah syarikat-syarikat besar gergasi ini mula memberi Sebelum wujudnya Kesatuan Sekerja, tidak ada. Jadi Kesatuan Sekerja yang cuba dimatikan 10, 20 tahun yang lalu. Jadi kita kena bangkitkan balik Ini syarikat untung RM8 bilion, gaji pekerja Jadi sebab itu pernah saya sebut di Parlimen dulu, beberapa tahun yang lalu. Contoh produktiviti, peningkatan produktiviti dan peningkatan upah. Peningkatan upah di Malaysia ini jauh lebih rendah daripada peningkatan produktiviti berbanding atau kita Korea atau beberapa buah negara lain. Bila peningkatan produktiviti itu harus Jadi saya masih tegaskan di sini, Yang Berhormat Perdana Menteri harus Dasar Gaji Minimum untuk DR.2.3.2022 Mesti ada proses Jadi sebab itu kalau lihat memang Bank Negara juga, ini yang positif sikit. The Living Wage Ends Meet. Baik, Yang di-Pertuan Agong juga menyebut tentang pesara tentera. Saya tidak Kalau Ini adalah Sebahagian besar dan pengalaman saya di Port Dickson, memang ada masalah. Ribuan keluarga yang pencen dan menetap di Port Dickson dan saya lihat tanpa ada satu Satu perkara yang disentuh oleh Yang di-Pertuan Agong ialah alam sekitar dan Ini agak menarik kerana penekanan yang diberi itu tinggi. Oleh sebab itu Malaysia yang lebih jelas. Walaupun Yang Berhormat Perdana Menteri tetapi Banyak hal yang tidak dijawab oleh Yang Berhormat Menteri-menteri. Jadi Tuan Yang di-Pertua kata memang tidak boleh diarah tetapi saya ingat Parlimen ada satu sistem Jadi sekurang-kurangnya kita tahu. Kalau tidak kita bercakap di sini, dia tidak jawab. Saya sebutkan hari itu berapa banyak Pahang yang melibatkan syarikat balak. Balak besar sampai ke tangga rumah dia. Dia Saya cadangkan sekurang-kurangnya Tidak ada jawapan, yang setakat hari ini saya tahu belum. Padahal peningkatan eksport Akan tetapi saya semak balik daripada Prestasi Eksport Kayu Malaysia 2017 Lembaga Kayu Malaysia. Pada 2018 sebanyak RM22.3 bilion. Pada 2020 RM22 bilion dan pada tahun 2021 sebanyak RM17.9 bilion. Takkanlah tidak Tepuk Saya takut kalau tanya Jabatan Perhutanan, Hei Menteri Pendidikan. Ada laporan dari Universiti Utara Malaysia. Kawasan Universiti Utara kita kata jangan ada, hentikan pembalakan, pakat dengan kerajaan negeri, henti. Kemudian, ada lori balak keluar, saya dapat laporan. Rujuk ke Jabatan Perhutanan, dia Saya kata kalau jarum keluar tidak nampak, ini lori balak keluar pun Demikianlah keadaannya. Tuan Mohamad bin Sabu Sebenarnya hendak tebang balak banyak itu untuk membiakkan harimau. Kena faham, Kelantan. Yang Berhormat Port Dickson. Dato' Seri Anwar bin Ibrahim Saya Yang Berhormat Kota Raja, lain kali jangan bacalah cerita-cerita itu. Hati pun sakit, jawapan tidak selesai, masalah tidak selesai. Kalau itu teorinya, maknanya New York sebab semua pokok ditebang. Yang di-Pertuan Agong dan saya harap ini Sedikit tentang pertahanan. Kita nampak ramai yang sukacita kerana helikopter MD530G yang sepatutnya tiba pada tahun 2016. Jadi lewat 43 Jadi saya hendak tanya Yang Berhormat Menteri Pertahanan, dah lewat ini kalau DR.2.3.2022 39 LAD ada dendanya sebanyak RM147 juta tetapi ada dendalah, 43 bulan. Jadi saya Atau dibayar kepada syarikat kerana syarikat ini UMNO Subang dululah. Jadi, saya hendak ada penjelasan kerana Yang Berhormat Menteri Pertahanan Korea Aerospace, itu yang bernilai RM4 bilion. Saya minta penjelasan kerana selama ini Kementerian Pertahanan memang mengelak daripada memberi jawapan Baik, helikopter Soal luar negara ini, soal Palestin dan konflik Rusia Israel Jadi, selama ini Malaysia daripada segi ini konsisten. Saya harap Yang Berhormat Menteri Luar Negeri Begitu juga tentang konflik Myanmar. Myanmar ini jiran kita. Jadi kalau kita cakap soal Palestin, Ukraine kemudian Myanmar dan nasib Rohingya, saya tidak fikir munasabah. Mengenai konflik Rusia Amerika Syarikat. Saya hendak sebut, Amerika Syarikat baik di Iraq atau campur tangan di Syria Libya tak pernah kita sokong. Maka harus kita lantang menentang. Akan tetapi Rusia ke atas Ukraine. Membantah pendirian Rusia menakluki Ukraine tidak Barat dalam salah laku mereka di tempat-tempat yang lain. Jadi biar Malaysia ini konsisten menolak apa juga tindakan kuasa besar membuli, Oleh sebab itu Malaysia harus Rusia dengan Ukraine kerana ini bertentangan dengan Konvensyen Geneva dan negara seperti kita kalau kita diam, risikonya juga akan menimpa Saya hendak akhir Yang di-Pertuan Agong tentang kestabilan politik, jangan politik Sudah ada pilihan raya, kena politik siang malam lah Tuan Yang di-Pertua. Sebab itu bagi kita tidak ada sebab mengapa dipaksa ada pilihan raya. Hanya kerana Melaka, ia hendak tunjuk Belum tentu. Kadang-kadang orang mula tersasul kerana terpukau dengan kemenangan Akan tetapi soalnya dengan COVID-19 Omicron macam ini, berapa orang Kita tidak kempen, tidak boleh. Kempen walaupun SOP itu ketat, tidak munasabah Yang hendak sangat pilihan raya sebab apa Tuan Mohamad bin Sabu Yang Berhormat Ketua Pembangkang, semalam saya menghadiri satu Johor, sebelah Iskandar Puteri. Kemudian didenda kompaun RM3,000 di atas Pertama, penceramah tidak pakai mask sedangkan dalam Parlimen pun kita tidak Kedua, tiada lorong masuk dan keluar sedangkan ceramah di luar Hendak masuk ikut mana, keluar ikut mana Jadi didenda RM3,000 bagi kami ini memang teruk sangat lah. Yang Amat Berhormat Perdana Menteri berjanji Perdana Menteri kata kenapa tidak sampai Apakah beza COVID-19 pukul 10 dengan COVID-19 pukul 12 Ini yang menjadi masalah kepada kita. Setuju Yang Berhormat Ketua Pembangkang Dato’ Seri Anwar bin Ibrahim Perdana Menteri dalam pertemuan kita memberi pengakuan untuk dilonggarkan sedikit. DR.2.3.2022 Pilihan raya kita tidak setuju. Ada orang kata kita takut. Akan tetapi masalahnya inilah. Ada pilihan raya tidak boleh kempen. Ada kempen, 100 orang. Tempat dalam dewan. Jadi Kalau kita buat SOP, maknanya ada social distance, saya setuju. Mesti pakai Akan tetapi kena berilah kelonggaran. Pilihan raya apa kalau macam Akan tetapi sebenarnya motifnya ialah memenangkan satu pihak. Ia tidak adil Ini kerana kita dengan keterbatasan kita, tidak ada jentera. Yang caranya ada Akan tetapi isu di Johor ini ialah isu pengangguran, upah murah dan 400 orang Malaysia kebanyakan rakyat Johor yang di Singapura dan kita tidak izinkan Kemudian, pembangunan ekonomi Johor yang tidak seimbang. Ya, kalau adapun Johor Selatan. Kalau pergi kawasan-kawasan Johor Tengah, Johor Timur, itu tidak ada. Jadi ia ada lagi kesenjangan. Jadi, saya rasa ada kelemahan Pembangunan rakyat, Isnin. Kemudian Perumahan rakyat adalah di antara isu besar yang Johor Selatan. Jadi saya percaya sepatutnya pilihan raya ini menyentuh hal-hal yang sedemikian. Rekod kerajaan sebelum ini tidak begitu membanggakan dalam menangani ketiga-tiga Jadi saya harap sekali lagi isu-isu yang saya bangkitkan ini... Disampuk Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembangkang, boleh PN dan BN. Sedangkan Yang Berhormat Pagoh membuat kenyataan-kenyataan menghentam Yang Berhormat Pekan dan juga Jadi rakyat dalam keadaan begitu keliru, siapakah yang sebenarnya Apakah komen Yang Berhormat mengenai perkara ini Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Anwar bin Ibrahim PN kutuk BN, BN kutuk PN, kita pilih PH dengan KEADILAN lah. Tepuk Akan tetapi ini daripada segi maksud yang ditanya itu ialah kerana kacau bilau. Di Persekutuan ada satu kerajaan tetapi dua mazhab. Kemudian di kempen di bawah itu, Jadi, katanya rakyat keliru. Jadi, saya Harapan daripada rakyat bahawa perubahan seperti mana di Johor, penyelesaian Ini bagi saya terkait dengan apa yang saya tekankan Ini isu governance. Kita tidak boleh terus kelihatan lemah sehingga Kita mesti berikan satu harapan kepada Saya percaya ini boleh diluruskan dengan mandat diberikan sepertimana Pakatan Harapan dan KEADILAN dalam pilihan raya ini. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Anwar bin Ibrahim Yang Amat Berhormat Perdana Menteri melihat semula SOP supaya beri keadilan. Mereka yang putuskan ada pilihan raya, mereka harus sedia untuk terima SOP yang lebih Saya harap SPR jangan dianggap sebagai perkakas untuk memihak kepada DR.2.3.2022 41 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua. Ini berkait tentang isu rasuah yang dibangkitkan awal tadi. Saya fikir Dewan ini. Semasa Yang Berhormat jadi Pemangku Perdana Menteri tahun 1997, kita telah Akta Pencegahan Rasuah ini dan kita lihat ketika itu Yang Berhormat Pemangku Perdana Menteri melalui jalan yang cukup sukar, diuji dengan penjara Jadi sekarang ini kita lihat selain daripada manusia atau individu yang Jadi saya hendak lihat pemikiran Yang Berhormat Ketua Pembangkang Adakah perlu kita revisit semula dengan izin, Akta Pencegahan Rasuah ini dan Terima kasih. Dato’ Seri Anwar bin Ibrahim Akan tetapi pindaan Akta BPR pada Ada peruntukan mengatakan andai kata Menteri atau penjawat awam itu didapati mengumpulkan harta yang banyak dan Sebahagian besar daripada rakan-rakan saya di Jemaah Menteri menentang. Tidak di Perdana Menteri ketika itu yang di luar negara. Jadi, saya bangkitkan balik kepada Jemaah Menteri kerana saya kata Berhormat saudara-saudara, tidak ada rasuah, tidak harus takut kalaupun terbukti. Kerana kalau tidak, orang mengumpulkan harta disimpan di luar, diam seketika Pandora Papers dan dia pencen dua tiga tahun, dia keluarkan. Itu sebabnya peruntukan ini bagi saya sangat penting walaupun pada masa itu Jadi saya setuju dengan Yang Berhormat Hang Tuah Jaya bahawa peruntukan ini sebenarnya ada dirangkul dalam Akta Suruhanjaya Pencegahan Rasuah tetapi ia memerlukan satu kekuatan dan mulai dengan tekad politik Oleh sebab itu walaupun saya tengok ada juga kritikan keras kepada SPRM, saya Kalau pimpinan politik itu tegas, saya Saya ucap terima kasih. Tepuk Tuan Yang di-Pertua Mesyuarat ini Assalamualaikum warahmatullahi wabarakatuh dan selamat Mesyuarat ditempohkan pada jam 1.03 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Ramli bin Dato’ Mohd Nor Rahim. Kita mulakan sesi petang. Dipersilakan Yang Berhormat Pekan. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, isu kuorum. Dato’ Ramli bin Dato’ Mohd Nor Pekan, silakan. Dato’ Sri Mohd Najib bin Tun Abd Razak DR.2.3.2022 Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, kuorum. Kuorum tidak cukup. Dato’ Ramli bin Dato’ Mohd Nor Bilangan ahli dikira - kurang daripada 26 orang hadir Dato’ Ramli bin Dato’ Mohd Nor Bunyikan loceng sekali lagi. Loceng dibunyikan Dato’ Ramli bin Dato’ Mohd Nor Bilangan ahli dikira - lebih daripada 26 orang hadir Dato’ Ramli bin Dato’ Mohd Nor Dipersilakan Yang Berhormat Pekan untuk Dato’ Sri Mohd Najib bin Tun Abd Razak Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Alhamdulillah syukur ke hadrat Ilahi kerana atas limpah kurnianya saya dapat berpeluang Dewan yang mulia ini kali ini melafazkan ucapan menjunjung kasih Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong merasmikan sidang Parlimen Keempat Belas, Penggal Tuan Yang di-Pertua, sebelum saya meneruskan perbahasan ini, saya ingin Dewan mendoakan keadaan banjir di negeri-negeri Pantai Timur Begitu juga semoga semua mangsa terlibat tabah menghadapi ujian ini. Insya-Allah saya yakin semua pihak berkaitan akan sentiasa membantu memastikan Tuan Yang di-Pertua, izinkan saya menyentuh mengenai keadaan kewangan Minggu lepas Yang Berhormat Pagoh telah mengugut untuk membongkar Akan tetapi sehingga kini nampaknya belum ada apa-apa Tidak apalah, biarlah saya perjelaskan. Tuan Yang di-Pertua, akibat pemansuhan cukai perkhidmatan dan barangan (GST) yang dilakukan semata-mata sebagai langkah populis, ditambah lagi aset-aset Pakatan Harapan dan Perikatan Nasional selepas PRU- Kerajaan Barisan Nasional dahulu telah naik semula. Akibatnya, hutang langsung negara telah naik lebih 46 peratus atau kenaikan RM320 bilion daripada RM687 bilion pada tahun 2017, kepada lebih RM1.03 trilion Nisbah hutang kerajaan kepada Keluaran Dalam Negara Kasar (KDNK) juga naik Kerajaan BN. Bukan sahaja rizab tunai PETRONAS sebanyak RM176 bilion yang ditinggalkan Kerajaan BN pada masa PRU14 telah dijarah tetapi tabung KWAP, KWAN dan Khazanah Kerajaan PH dan PN. Sedangkan sepanjang KWAP ditubuhkan dan beroperasi, satu sen pun tidak pernah diambil daripada BN. Hakikatnya nilai aset tabung KWAP naik daripada RM55 bilion RM140 bilion... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Mohd Najib bin Tun Abd Razak Malangnya... DR.2.3.2022 43 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Mohd Najib bin Tun Abd Razak Dato’ Ramli bin Dato’ Mohd Nor Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pekan. Dato’ Sri Mohd Najib bin Tun Abd Razak Yang di-Pertua ya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh... Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Pagoh... Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Sheraton. Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh. Dato’ Ramli bin Dato’ Mohd Nor Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh untuk menubuhkan kerajaan. Dato’ Sri Mohd Najib bin Tun Abd Razak Dato’ Ramli bin Dato’ Mohd Nor Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Ketika itu Tuan Yang di-Pertua juga Ahli Parlimen yang menyokong Kerajaan Perikatan Nasional semasa Langkah Sheraton. Dato’ Ramli bin Dato’ Mohd Nor Jelutong. Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh. Jadi, kenapa beliau menghentam Yang Berhormat Pagoh sekarang Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Tak salah saya minta penjelasan. Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Kalau boleh... DR.2.3.2022 Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau tidak boleh beri, beritahu tidak boleh. Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua tidak boleh... Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau tidak boleh beri penjelasan, tidak apa. Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua... Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua juga tidak boleh memberi penjelasan... Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Sini Yang Berhormat... Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh. Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Sebab itu saya tanya penjelasan. Tuan Khalid bin Abd Samad Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua yang berwibawa. Beri penjelasan kepada saya lah. Tuan Khalid bin Abd Samad Ermm. Dato’ Ramli bin Dato’ Mohd Nor Tuan Khalid bin Abd Samad Dato’ Ramli bin Dato’ Mohd Nor Tuan Khalid bin Abd Samad Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pekan sedang bercakap. Perkara 37(1) amat jelas. Dibenarkan oleh Yang Berhormat Pekan, silakan. Ini Yang Berhormat Pekan tidak memberi laluan. Tuan Khalid bin Abd Samad DR.2.3.2022 45 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Khalid bin Abd Samad Semua hendak bercakap. Hendak dengar sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua yang berwibawa. Tuan Yang di-Pertua yang Tak salah kami tanya penjelasan daripada Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor (1) adalah jelas. Dato’ Sri Hasan bin Arifin Kaedah pertanyaan itu tidak betul. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pekan. Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Khalid bin Abd Samad Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Khalid bin Abd Samad Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Khalid bin Abd Samad Dewan riuh Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Khalid bin Abd Samad Semua orang boleh bercakap seorang diri. Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Khalid bin Abd Samad Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Yang di-Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(12) sekarang. Kalau Tuan Yang di-Pertua tidak mahu memberi Saya minta Tuan Yang di-Pertua menjelaskan Tuan Yang di-Pertua yang berwibawa, yang bijaksana, yang terpelajar, Peraturan Mesyuarat 36(12). Minta Yang Berhormat Pekan duduk. Dewan... Yang Berhormat Pagoh. Akan tetapi, bila Langkah Sheraton diadakan, Yang Berhormat Pekan yang menyokong Yang Berhormat Pagoh Dato’ Sri Haji Tajuddin bin Abdul Rahman This is an abuse. Abuse Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Ramli bin Dato’ Mohd Nor DR.2.3.2022 Dato’ Sri Haji Tajuddin bin Abdul Rahman Ini muka hendak mengacau. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan Dato’ Ramli bin Dato’ Mohd Nor Jelutong. Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Salak, you are not the Speaker lah. Dato’ Ramli bin Dato’ Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ramli bin Dato’ Mohd Nor Jelutong. Dato’ Sri Haji Tajuddin bin Abdul Rahman Apa kena mengena dengan jadi duta Dato’ Ramli bin Dato’ Mohd Nor Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Apa pula meleret ke sana... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman What are you trying to do Dewan. Dato’ Ramli bin Dato’ Mohd Nor Salak. Okey, Yang Berhormat Pekan. Sila jalan. Dato’ Sri Mohd Najib bin Tun Abd Razak Yang di-Pertua. Sedangkan sepanjang tempoh KWAP ditubuhkan dan beroperasi, satu BN. Hakikatnya, nilai aset KWAP naik... Tuan Khalid bin Abd Samad Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Khalid bin Abd Samad Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Khalid bin Abd Samad Dato’ Sri Mohd Najib bin Tun Abd Razak Malangnya, bermula tahun 2018 di mana RM4.5 bilion dikeluarkan oleh Kerajaan PH. Sebanyak RM19.5 bilion telah dikeluarkan dari KWAP setakat ini berbanding BN. Sebaliknya Begitu juga dengan tabung KWAN, di mana nilai RM4 bilion pada tahun 2008 kepada RM17 bilion pada akhir tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.2.3.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.2.3.2022 1"
  ]
}