{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang) DR.08.03.2022",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar) DR.08.03.2022 iii",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo) DR.08.03.2022",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Selasa, 8 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Berhormat sebelum saya memanggil Ahli-ahli Yang Berhormat, ada pemakluman yang Ahli-ahli Yang Berhormat, sukacita dimaklumkan bahawa hari ini 8 Mac 2022 Sambutan Hari Wanita 2022. Bersempena dengan Hari Wanita 2022 ini Parlimen Malaysia menganjurkan satu forum bual bicara bersama Yang Berhormat bertajuk Saksama Bersama Utama, Parlimen Malaysia. Ahli-ahli Yang Berhormat adalah dijemput untuk hadir. Sekian, Ahli-ahli Yang Berhormat, sekarang saya ingin menjemput Yang Berhormat Sabak Bernam.",
    "Dato' Haji Mohd Fasiah bin Mohd Fakeh Perumahan dan Kerajaan Tempatan menyatakan setakat manakah kementerian telah (berumur 25-35 tahun) dan setakat manakah sambutan PR1MA seluruh negara. Menteri Perumahan dan Kerajaan Tempatan Naina Merican Berhormat Sabak Bernam. Tuan Yang di-Pertua, saya mengucapkan penghargaan dan terima kasih atas Bagi memastikan usaha ini dapat dijayakan dengan sebaik Jawatankuasa Penyelarasan dan Pelaporan Kluster Perumahan RMKe-12. Bagi tujuan untuk memastikan pelaksanaan penyediaan 500 ribu Strategi pelaksanaan ini akan melibatkan KPKT sebagai penyelaras utama Program Rumah Mampu Milik di bawah kawal seliaan KPKT sememangnya terbuka B40, M40 dan termasuklah dalam kalangan golongan muda. Untuk makluman Ahli-ahli Yang Berhormat, sehingga kini terdapat 154 buah Projek Perumahan Rakyat (PPR) yang telah siap dibina merangkumi 97,196 unit kediaman di DR.08.03.2022 Bagi tahun 2022, sebanyak tujuh buah projek PPR dirancang untuk dibina di Pada masa yang sama kerajaan komited untuk Program RMR di bawah SPMB yang juga terbukti memberi manfaat B40 yang mempunyai tanah sendiri atau tanah milik Sehingga kini, 50,078 unit RMR telah pun siap dibina Selain daripada itu, kerajaan akan meneruskan program perumahan sedia ada M40 melalui Program Rumah Mampu Milik dengan harga jualan RM300,000 dan ke bawah seperti Projek Perumahan Penjawat Awam Malaysia (PPAM). Kediaman SPNB yang memberikan manfaat kepada golongan M40. Setakat ini terdapat PPAM dan 27,821 unit perumahan PR1MA dan 28,305 unit kediaman SPNB Merujuk kepada pertanyaan asal Yang Berhormat mengenai sambutan golongan Projek Perumahan PR1MA secara keseluruhannya sehingga Disember PR1MA iaitu 17,543 orang pembeli di Bagi 2021 sahaja, sebanyak 34 peratus pembeli kediaman PR1MA iaitu 1,904 Ini sekali gus menunjukkan bahawa harga jualan yang PR1MA menjadi kegemaran dalam kalangan anak muda. Tambahan PR1MA juga memperkenalkan inisiatif PR1MA dalam kalangan golongan muda daripada 50.3 Bagi membantu golongan muda memiliki rumah, kementerian juga sedang Rumah Transit Belia (RTB) di beberapa buah lokasi di Lembah Klang yang mana harga rumah dan kadar sewa yang pada waktu ini dianggap Sebanyak dua projek RTB dicadangkan iaitu di Mukim Batu, Kuala Lumpur Rawang Selangor. Bagi RTB Mukim Batu Kuala Lumpur, ia akan RTB Rawang Selangor sebanyak 3,000 unit akan Untuk makluman Ahli Yang Berhormat, KPKT juga telah mengenal pasti berkaitan Pada (barrier of entry). Oleh itu Kerajaan Persekutuan melalui KPKT dan juga MOF bercadang untuk Home Ownership Campaign (HOC) yang akan memfokuskan empat (i) Inisiatif Pembiayaan Perumahan Malaysia (IPPM) (ii) penyediaan perumahan (iii) program (iv) promosi. Di bawah elemen Inisiatif Pembiayaan Perumahan Malaysia (IPPM) ini, program Skim Rumah Pertamaku di bawah Cagamas Berhad dan Skim Jaminan Kredit Perumahan di bawah SJKP dan RTO PR1MA sedang dimuktamadkan serta akan B40 dan M40 bagi memudahkan pembiayaan untuk memiliki Secara kesimpulan, agenda besar KPKT mengenai perumahan akan memberi K’ iaitu (i) ketersediaan (availability) (ii) kemampuan (affordability) DR.08.03.2022 3 (iii) kemudahan pembiayaan (accessibility) (iv) kualiti (quality) (v) kediaman berdaya huni. Mudah-mudahan saya yakin, inilah yang akan menjadi hasrat dan keinginan Malaysia secara keseluruhannya. Terima kasih. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua dan terima kasih kepada Menteri yang telah menjelaskan jawapan tadi Baru-baru ini Persatuan Perunding Hartanah Muslim ada Tabung Perumahan Negara bagi mencapai B40. Apakah KPKT ada bercadang untuk melaksanakan perkara dalam masa yang Setakat manakah pemaju perumahan PR1MA ini dapat menyediakan PR1MA COVID-19 yang terus meningkat ini. Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Dua minit, 30 saat. Dato’ Sri Reezal Merican bin Naina Merican Berhormat atas soalan tambahan tadi. Sememangnya salah satu daripada apa yang saya K’ Pertamanya ketersediaan Kita hendak tahu stok dari Perlis sampailah ke Sabah dan Sarawak, berapa Keduanya, adalah daripada segi soal affordability. Kita hendak kena lihat kayu Mampu milik di Kuala Lumpur Kinabatangan. Maka, pemetaan untuk seluruh kawasan Contohnya kalau di Ipoh kemungkinan besar ia tidak mampu Gerik, harganya. So, penetapan harga yang lebih stabil perlu dilakukan oleh Ketiganya adalah daripada segi soal accessibility ataupun kemudahan Inilah salah satu yang saya sedang minta untuk dilihat model baharu. Setakat ini yang ada intervention daripada pihak kerajaan adalah melalui apa disebut Skim Jaminan Kemudahan Kredit Perumahan (SJKP) tadi dan juga Cagamas Berhad. Dalam kalangan anak muda yang menjadi paling-paling sukar adalah barriers at They do not have orang kata soal orang kata downpayment dan kadang-kadang Namun, pada cadangan yang disebut Tabung Perumahan Negara, sebagaimana HDB, ini adalah salah satu perkara yang Kementerian Perumahan dan Kerajaan Tempatan. Kita akan wujudkan satu cadangan model baharu Bank Negara Kementerian Kewangan. This is not entirely under KPKT. Kita perlu meyakinkan agar pada akhirnya the Own at Young dapat direalisasikan. Untuk PR1MA tadi The aspect of livability. One of the most DR.08.03.2022 Oleh sebab itu, perumahan mampu milik yang disediakan oleh PR1MA Ini kerana, ia akan menjadikan orang kata rumah itu mempunyai kelengkapan Ini dilakukan oleh anak syarikat mereka PR1MA Comm. supaya B40 ini tahap daya Bersesuaian bahawa connectivity ataupun internet access ini adalah yang Sudah menjadi basic human ataupun basic keperluan PR1MA yang bukan hanya menyedia Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Tuan Wong Hon Wai Timbalan Yang di-Pertua Saya jemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Saya tadi mendengar dengan jelas jawapan oleh Menteri. Tadi Menteri menyatakan Rumah Transit Belia adalah dimulakan di Lembah Klang. Soalan saya, di bandar- Menteri dari Pulau Pinang, Menteri Pulau Pinang juga agak tinggi dan juga Johor Bahru, Program Rumah Transit Belia Sama ada, ada rancangan untuk memperluaskan Rumah Transit Belia ke Pulau Pinang dan ke Johor Bahru. Itulah soalan saya. Dato’ Sri Reezal Merican bin Naina Merican Bukit Bendera. Ya, sememangnya. Sebab itu baru-baru ini saya telah berjaya meminta Majlis Perumahan Mampu Milik Negara diaktifkan semula. Ia dipengerusikan oleh Yang Amat Berhormat Perdana Menteri dan dihadiri oleh semua Ketua Menteri dan Menteri Besar dan juga Menteri-menteri yang menjadi antara implementing agency Di situ kita dapat adakan strategi secara berintegrasi (integrationist) sebab soal Kerajaan Pusat tetapi juga Pada waktu ini Lembah Klang namun Rumah Transit Belia juga telah mula diadakan di negeri-negeri lain, di negeri Johor umpamanya. Di negeri Selangor juga ada rancangan. Jadi Yang Berhormat, memang kita melihat secara keseluruhan agenda Rumah Transit Belia dengan kerjasama antara Kerajaan Pusat dan kerajaan negeri. Mudah-mudahan orang kata penyediaan rumah Terima DR.08.03.2022 5",
    "Tuan M. Kulasegaran (a) sama ada kerajaan menyedari bahawa ramai rakyat Malaysia terkandas di Ukraine ataupun tidak (b) nyatakan jenis bantuan yang telah dan akan disalurkan Menteri Luar Negeri Pertua, terima kasih sahabat saya Yang Berhormat Ipoh Barat. Untuk makluman Dewan Malaysia yang berada di Ukraine dan mereka mendaftar Malawakil secara sukarela. Antara 14 hingga 24 Februari seramai 13 orang Ukraine secara sukarela. Pada 26 Februari seramai Kiev Pada hari ini setakat makluman kami, cuma ada empat orang warganegara yang Ukraine. Ada di antara mereka Pihak kedutaan melalui perwakilan Malaysia di negara-negara berdekatan Ukraine, terutamanya di Warsaw, di Poland Malaysia yang masih berada di Ukraine. Pihak kedutaan kita sentiasa bersedia untuk membantu sekiranya mereka Ukraine. Bantuan yang diberikan termasuk memudah cara Sempadan negara berkaitan, Sijil Perakuan Cemas bagi mereka yang Di kesempatan ini, saya ingin juga merujuk kepada video berdurasi 45 saat yang Malaysia masih Ukraine. Sehingga kini tiada pengesahan dapat dibuat ke atas dakwaan Malaysia. Namun saya ingin Malaysia di Ukraine yang Poland yakni di Warsaw. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat. Tuan M. Kulagesaran Soalan saya adalah, saya difahamkan ramai Malaysia yang tidak berdaftar. Ini menjadi satu masalah yang besar. Apakah yang Saya difahamkan mereka dalam keadaan Kita tahu bahawa kedutaan kita tergesa-gesa keluar hendak terbang melalui kapal Ini menunjukkan kita tidak sedia untuk Ukraine. Kalau sedemikian, macam mana rakyat Malaysia yang akan menghadapi masalah ini. Saya khuatir Yang Berhormat, adalah Poland, dahulu sebahagian dari Rusia juga, NATO. Saya khuatir mungkin ada aggression di sana juga. Apakah pendirian kerajaan, kementerian Adakah projek short-term, long-term Kerajaan adakah kalau terlibat dalam usaha untuk menyelesaikan perang ini di Ukraine dan Rusia, adakah perbincangan telah dibuat dengan Rusia supaya Ukraine. Dato’ Sri Saifuddin Abdullah Ini kita DR.08.03.2022 Iraq, di Yemen, di Syria dan sebagainya. Di Ukraine itu, tidak tergesa-gesa. Memang kita ada maklumat itu Februari untuk mereka keluar. Memang lazimnya pegawai kedutaan kita antara yang akhir keluar. Ini di mana- Pada waktu yang sama, mereka akan bawa bersama mereka mana-mana warganegara Singapura untuk keluar. Kedua ialah kita sentiasa mengingatkan rakyat kita di luar negara untuk Akan tetapi kelazimannya memang begitu apabila berlaku sesuatu bencana, Namun sebaik sahaja kita tahu walaupun mereka tidak daftar, kita akan hubungi juga Tentang kedudukan beberapa orang rakyat Malaysia yang berada di Poland Kiev, mereka ada di Poland. Ada yang Apa- Bukan sahaja keadaan konflik peperangan tetapi juga dalam suasana bencana Wuhan ketika Yang Berhormat bekas Perdana Menteri ada di sini mempengerusikan Mesyuarat Evakuasi Rakyat Malaysia dari Wuhan sebagai contoh. Terima kasih. Tuan M. Kulagesaran Ukraine Tuan Wong Chen Timbalan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Selamat Hari Wanita Sedunia kepada semua wanita yang ada di dalam Dewan ini dan juga yang berada di luar sana, di seluruh negara kita Malaysia yang tercinta Soalan saya kepada Yang Berhormat Menteri. Sekiranya betul video yang Ukraine sekarang Terima kasih. Dato’ Sri Saifuddin Abdullah Ya kalau benar dan kalau kita tahu pasti kita akan usahakan dengan apa Lazimnya apabila kita membuat sesetengah program evakuasi itu, kita Contohnya Kiev menuju ke Poland baru-baru ini, kami cuma berkata Hal yang sama sekiranya Izinkan saya berbalik kepada soalan Yang Berhormat Ipoh Barat, saya tidak Kita ada hubungan yang baik dengan Rusia, dengan Ukraine. Kita ada cara-cara yang kita gunakan. Akan tetapi saya tidak Kita mendukung rundingan damai yang sedang dijalankan. Ada beberapa negara Terima kasih. DR.08.03.2022 7 Tuan Wong Chen Ukraine Timbalan Yang di-Pertua Ada sedikit masa lagi saya bagi peluang kepada Yang Berhormat Subang untuk bertanya. Tuan Wong Chen Ukraine ini semakin teruk. Civilians are targeted, pembunuhan beramai-ramai Pada tahap apakah Malaysia akan mula membuat tindakan sanctions At what level are we Terima kasih. Dato’ Sri Saifuddin Abdullah Yang Berhormat Subang. Prinsip kita ialah kita tidak percaya kepada unilateral Sanction harus melalui United Nations. Sebagai ahli Human Rights Council kita Kedua rundingan itu Sekiranya perlu, sanction boleh dilaksanakan. Akan tetapi kita belum sampai Akan tetapi hakikatnya sekiranya itu perlu ia harus dibuat melalui United Nations. Namun Tuan Yang di-Pertua, kita juga harus berhati-hati dengan sanction ini. Ada Jadi kita harus hati-hati dalam soal sanction walaupun ia antara Terima kasih.",
    "Tuan Kesavan a/l Subramaniam (a) apakah visi dan dasar baharu kerajaan Keluarga Malaysia (b) apakah tindakan yang diambil untuk memastikan kerangka masa Menteri Sumber Manusia Pertua. Pembangunan modal insan merupakan faktor kritikal bagi menjana dan Ketersediaan tenaga kerja kemahiran tinggi Ke arah merealisasikan aspirasi negara ini, dasar-dasar utama adalah (i) menambah baik kecekapan pasaran buruh (ii) mentransformasikan TVET untuk memenuhi permintaan (iii) memperkukuh pembelajaran sepanjang hayat untuk (iv) menambah baik kualiti pendidikan untuk meningkatkan outcome Pembangunan modal insan di Malaysia memerlukan usaha bersepadu daripada Sehubungan ini, kolaborasi antara pelbagai Mengambil kira perubahan Ini bagi mewujudkan tenaga kerja tempatan yang DR.08.03.2022 Dalam hubungan ini, pasaran buruh akan dijajarkan semula supaya lebih inklusif Manakala tenaga kerja sedia ada dan masa hadapan akan dibangunkan. Pelaksanaan inisiatif ini akan mewujudkan pasaran buruh yang fleksibel bagi memenuhi Bagi bahagian kedua Tuan Yang di-Pertua, pelbagai inisiatif telah dan akan Inisiatif-inisiatif tersebut melibatkan yang pertama adalah perbelanjaan melalui Belanjawan 2022 telah diperuntukkan Inisiatif Jamin Kerja Keluarga Malaysia bertemakan Keluarga Malaysia Makmur Sejahtera RM4.8 bilion. Inisiatif Jamin Kerja Keluarga Malaysia merangkumi tiga program utama iaitu Inisiatif Jamin Kerja Insentif Pengajian di bawah PERKESO yang akan memanfaatkan RM2 bilion. Kedua, Inisiatif Latihan dan Penempatan Jangka Pendek atau Malaysia Short- Term Employment Programme dengan izin yang menawarkan 80,000 peluang pekerjaan Ketiga, program latihan dan peningkatan kemahiran menyediakan pelbagai RM1.1 bilion dengan sasaran 220,000 orang Sistem Latihan Dual Nasional dan Program Pensijilan Industri, kerajaan telah RM200 juta untuk pelaksanaan program dan program TVET bersama pihak industri. Keseluruhan untuk Kementerian Sumber Manusia diperuntukkan sebanyak RM60 juta daripada RM200 juta ini. Ketiga, aktiviti latihan perkembangan latihan peningkatan kemahiran dan latihan Tuan Yang di-Pertua, yang Pembangunan Sumber Manusia Berhad. Setakat Februari 2022, Aktiviti latihan ini akan terus diperkasakan bagi meningkatkan kemahiran Seterusnya Program Perantisan. Program ini diteruskan dengan pemberian RM900 sebulan untuk tempoh enam bulan kepada majikan yang Akhirnya Tuan Yang di-Pertua, Inisiatif Pelan Jana Semula Ekonomi Negara lima Place and Train, B40 Development, SME Development, Industri Revolusi 4.0 dan Gerak Insan Gemilang. Skim-skim ini diwujudkan Sehingga November 2021, sebanyak Setakat ini. Sekian, terima kasih. Tuan Kesavan a/l Subramaniam Pertua, terima kasih kepada Yang Berhormat Menteri yang telah memberikan jawapan Kementerian Sumber Manusia. Jadi, ini sebagai tambahan berkenaan dengan industri muzik di mana muzik Muzik dilihat salah Sebagai contoh Yang Berhormat Port Dickson gemar muzik lagu Tamil MGR Menyanyikan lagu Tamil DR.08.03.2022 9 Dato' Haji Salim Sharif Berhormat Menteri jawab itu. Timbalan Yang di-Pertua Dato' Haji Salim Sharif Baling tolong translate, Yang Berhormat Baling. Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua, maksudnya kalau saya ditakdirkan memimpin Itu maksud lagu itu. Jadi, Timbalan Yang di-Pertua Tuan Kesavan a/l Subramaniam Berhormat turut memberikan keprihatinan kepada golongan anak muda yang minat dalam India, Melayu, Cina dan Asli supaya mereka juga diberikan Soalan saya ya atau tidak Datuk Seri M. Saravanan Yang Berhormat Sungai Siput cukup popular, bukan sahaja lagu, Yang Berhormat Port Dickson juga cukup popular dengan lagu itu. Walau bagaimanapun Tuan Yang di-Pertua, setakat ini Kementerian Sumber Manusia fokus kepada ke arah automasi. Kebanyakan program yang dilaksanakan oleh Kementerian Sumber Manusia melalui agensinya adalah lebih kepada Industri Revolusi Kita lihat pembangunan bukan Maka, Industri Revolusi. Walau bagaimanapun, itu satu cadangan yang baik. Walaupun setakat ini Kementerian Sumber Manusia ataupun agensi-agensi belum lagi fokus ataupun tidak Walau bagaimanapun kita boleh Industri Revolusi 4.0, seni dan budaya adalah amat penting. Maka, saya sedia dan rela untuk mengkaji secara mendalam dan daripada segi Terima kasih. Dato' Haji Salim Sharif Yang Berhormat Menteri kerana visi dan dasar amat jelas dan dapat Jadi, dalam usaha tersebut pelbagai usaha yang dilakukan TVET dan sebagainya. Cuma kebimbangan saya pada hari ini ialah antara Jika sekarang kita lihat hasil-hasil pertanian kelapa sawit dan sebagainya masih Jadi, Yang Berhormat Menteri ada menyebut soal untuk Saya hendak tanya bila ia boleh Terima kasih. Datuk Seri M. Saravanan Yang Berhormat Jempol adalah benar. Tahun lepas kita rugi, daripada RM20 bilion sebab kekurangan Kementerian Sumber Manusia telah membuka pendaftaran dan So, dalam hujung Kedua, kita lihat warga tempatan tidak tunjuk minat dalam sektor ini walaupun DR.08.03.2022 Walau bagaimanapun, Yang Amat Berhormat Perdana Menteri melalui Bajet 2022 RMKe-12 telah menyatakan bahawa Ini bererti kita perlu memberi latihan-latihan kemahiran dalam sektor perladangan Kita pun telah mula latihan-latihan seperti ini Terima kasih. Tuan Sivarasa Rasiah Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Ahli Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan- Menteri pada hari ini. Terima kasih, Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Soalan No.1 Timbalan Yang di-Pertua Berhormat Jerantut, tidak ada dalam Dewan. Seterusnya saya ingin menjemput Dato' Seri Dr. Wan Azizah Wan Ismail, Yang Berhormat Pandan. Dato' Seri Dr. Wan Azizah Wan Ismail Pertua. Hari ini kita dalam Hari Wanita Antarabangsa. Kita dijadikan lelaki dan perempuan",
    "Dato' Seri Dr. Wan Azizah Wan Ismail Dalam Negeri dan Hal Ehwal Pengguna menyatakan (a) apakah langkah-langkah yang telah diambil oleh Majlis Tindakan Sara Hidup Negara (NACCOL) untuk memastikan kawalan harga (b) apakah strategi jangka pertengahan dan panjang untuk Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Pandan. Saya mohon keizinan Dewan ini untuk menjawab bersekali dengan soalan lisan daripada Yang Berhormat Pasir Gudang yang bertarikh 14 Mac nanti iaitu berkaitan dengan hal Sebelum itu Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini untuk Malaysia yang telah Hulu Terengganu membantu mangsa banjir yang terkesan teruk pada akhir Terima kasih setinggi-tingginya dan penghargaan setinggi-tingginya. DR.08.03.2022 11 Tuan Yang di-Pertua, untuk makluman Yang Berhormat Pandan dan tahniahlah Yang Berhormat Pandan yang telah menjadi Pengerusi NACCOL yang pertama Mesyuarat NACCOL telah diadakan sebanyak dua kali pada 9 Disember Januari 2022. Mesyuarat khas telah diadakan untuk memperlihatkan Yang Amat Berhormat Perdana Menteri Pengerusi NACCOL yang sebelum itu disandang oleh Menteri Kanan MITI. Seperti mana Yang Berhormat Pandan sedia maklum bahawa beberapa B40 dan M40 dalam menghadapi kos sara Antara inisiatifnya ialah (i) mengadakan Program Jualan Keluarga Malaysia di mana RM100 juta melibatkan 222 kawasan dan (ii) Program Mekanisme Kawalan Harga Minyak Masak iaitu RM150 juta iaitu dari Januari hingga Mac RM30 (iii) Skim Harga Maksimum Keluarga Malaysia iaitu dilanjutkan Jun 2022. Antara barang kawalan utama ialah ayam (iv) Harga runcit ayam standard di bawah Skim Harga Maksimum Keluarga Malaysia diturunkan menjadi RM8.90 dan begitu juga A, B dan C diberi subsidi lima sen sebiji. (v) Subsidi kepada penternak ayam dan pengeluar telur ayam RM8.90. Kemudian, permit import ayam turut membuka pengimportan ayam bulat dan Kemudian, koperasi juga turut dilibatkan dalam industri pertanian Seterusnya isu kekurangan buruh dan sektor berkaitan Kementerian Sumber Manusia tadi iaitu berkaitan dengan pengeluaran barangan MoU dengan Bangladesh. Kita difahamkan telah ditandatangani pada 19 Disember 2021. Itu untuk jangka pendek. Untuk jangka panjang Tuan Yang di-Pertua, Suruhanjaya Persaingan Malaysia (MYCC) telah membuat siasatan sekiranya wujud kartel dalam pakatan menentukan Kemudian yang kedua, Kementerian Kewangan Ketiga, menyokong penyelidikan yang dibuat oleh MARDI untuk Keempat, mencadangkan kepada seluruh kerajaan negeri untuk memanjangkan TOL untuk aktiviti-aktiviti pertanian. Kelima, jaminan bekalan bukan sahaja Keluarga Malaysia untuk mendapatkannya. Pelan tindakan jangka panjang akan dibincangkan dengan terperinci dalam Mesyuarat NACCOL yang akan datang. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pandan. Dato' Seri Dr. Wan Azizah Wan Ismail Pertua, terima kasih Yang Berhormat Timbalan Menteri yang menjawab. Saya hendak Akan tetapi, DR.08.03.2022 Bilakah hendak dapat kajian itu Saya hendak tanya juga apakah harga RM60 bilion sekarang ini Yang di-Pertua. Tiap-tiap tahun bil import makanan adalah RM60 bilion setahun dan Semalam, banjir kilat dekat Kuala Lumpur dan juga dengan Eropah dengan Rusia-Ukraine Bagaimana negara hendak menanganinya dengan semua ini dan apakah The last adalah 29 Januari Mac. Saya hendak mohon. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Rosol bin Wahid Yang Berhormat Pandan ada idea-idea yang bernas Yang Berhormat telah menjadi Pengerusi NACCOL yang pertama. Jadi, saya bersetuju dengan apa yang dikatakan itu dan kita sebenarnya Ertinya bukan Akan tetapi, yang selebihnya berada di MAFI contohnya, kemudian berkait juga dengan Kementerian Sumber Manusia dan sebagainya. Jadi, semua ini di bawah NACCOL ini kita kumpulkan semuanya ini ialah untuk Jadi insya-Allah, saya NACCOL yang akan datang ia akan dapat diperincikan satu Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri atas jawapan terhadap Soalan saya ialah langkah kerajaan dengan menetapkan harga kawalan Namun begitu, langkah ini turut Arab sebagai Oleh itu, apakah inisiatif kerajaan bagi memastikan pengawalan harga tidak Terima kasih, Tuan Yang Pertua. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Dato’ Rosol bin Wahid Yang Berhormat Kuala Krai tadi iaitu penstabilan harga ini Berkaitan dengan isu sorok, kita ada pegawai-pegawai yang memantau Ertinya, trail barangan tersebut daripada pengeluar sampai kepada pengguna, DR.08.03.2022 13 Jadi isu sorok setakat ini Alhamdulillah, tidak ada laporan yang kita terima. Saya COVID-19, banjir dan juga masalah bahan mentah yang semakin Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan seterusnya... Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Sila Yang Berhormat Pokok Sena. Tuan Haji Ahmad bin Hassan Dato’ Mahfuz bin Haji Omar Pertua. Terima kasih sahabat saya Yang Berhormat Timbalan Menteri. Sebelum ini Mula China dan Thailand. Tidak boleh, kata mahal. Macam harga lebih kurang Malaysia. Kemudian kata hendak bawa ayam dari Brazil. Sampai sekarang saya tidak Brazil itu macam mana. Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Jangan nanti pula habaq kata hendak bawa masuk dari Rusia Ukraine pula. Jadi saya hendak minta penjelasan, berapa banyak dah ayam Brazil itu kalau betul kata dah hendak bawa dari Brazil Berapa banyak ayam dari Brazil Oleh kerana ini sangat penting untuk kita lihat bahawa- Bagi saya ialah Kalau kita bawa ayam Brazil. Jadi kita kena selesai secepat mungkin masalah yang dihadapi oleh penternak Terima kasih. Timbalan Yang di-Pertua Berhormat Pokok Sena. Sila Yang Berhormat Timbalan Menteri, satu minit. Dato’ Rosol bin Wahid Yang Berhormat Pokok Sena. Sebenarnya saya dimaklumkan - MAFI. Saya dimaklumkan ayam import diberi kepada pengimport- Thailand sahaja. Tidak sampai ke Brazil lagi setakat Oleh kerana ya kita, memang kata Yang Berhormat Pokok Sena tadi kita hendak Jadi apa yang berlaku, saya difahamkan setakat ini MAFI maklumkan kepada kita Cuma kekangan yang Jadi ini menimbulkan Saya difahamkan setakat ini sudah bawa Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya saya menjemput Yang Berhormat Tuan Haji Wan Hassan bin Mohd Ramli (Dungun). DR.08.03.2022",
    "Tuan Haji Wan Hassan Bin Mohd Ramli Kerajaan Tempatan menyatakan perancangan kementerian bagi mengurangkan Menteri Perumahan dan Kerajaan Tempatan Naina Merican Yang Berhormat Dungun secara bersekali dengan soalan Yang Berhormat Bakri Mac kerana kedua-duanya membabitkan isu yang sama. Untuk makluman Ahli Yang Berhormat, Kementerian Perumahan dan Kerajaan Tempatan sentiasa komited untuk memastikan pengurusan sisa pepejal yang cekap dan Ini termasuk perancangan tapak pelupusan sisa pepejal yang selamat supaya Pada masa ini jumlah tapak pelupusan sisa pepejal yang beroperasi di seluruh Malaysia adalah sebanyak 137 yang terdiri daripada 21 tapak pelupusan sisa pepejal Manakala 116 tapak pelupusan sisa pepejal yang tidak sanitari. Bagi negeri- Akta Pengurusan Sisa Pepejal dan Pembersihan Awam 2007 Akta 672, fasiliti pengurusan sisa pepejal tersebut diuruskan oleh KPKT melalui Jabatan Pengurusan Sisa Pepejal Negara (JPSPN) dengan melantik operator swasta yang Bagi negeri-negeri yang tidak menerima Akta 672 pula, fasiliti- fasiliti ini diuruskan Pada masa ini KPKT melalui JPSPN merancang untuk menutup selamat tapak pelupusan sisa pepejal terbuka ataupun Ini akan digantikan dengan stesen pemindahan yang berfungsi sebagai pusat Selain itu, kementerian juga merancang untuk membina loji rawatan sisa pepejal Waste to Energy (WtE) di negeri yang menerima pakai Akta 672 bagi mengatasi isu Projek WtE ini juga tidak terhad pada teknologi insinerator semata-mata. Projek WtE boleh juga mengguna teknologi-teknologi lain seperti anaerobik digester, pyrolisis, Pembinaan-pembinaan WtE adalah bertujuan untuk mengatasi Selain itu, loji ini mampu mengurang janaan gas rumah hijau dan seterusnya Menyedari keperluan untuk mewujudkan pengurusan sisa KPKT Inisiatif yang dimaksudkan KPKT adalah antara lain seperti berikut (i) membangun kerangka road map pengurusan sisa pepejal (ii) memperkasakan program komunikasi pendidikan kesedaran awam R. (iii) peluasan tanggungjawab pengeluar ataupun extended producer DR.08.03.2022 15 (iv) membangunkan kemudahan sisa pepejal secara lebih bersepadu (v) transformasi fasiliti pengurusan sisa pepejal. Usaha ini dilihat akan mengurangkan penjanaan jumlah sisa pepejal dalam jangka Terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Dungun. Tuan Haji Wan Hassan Bin Mohd Ramli Berhormat Menteri atas jawapan yang diberikan. Soalan tambahan saya ini saya hendak Terengganu. Apakah perancangan transformasi pengurusan sisa Terengganu Terengganu Timbalan Yang di-Pertua Berhormat Dungun. Sila Yang Berhormat Menteri. Satu minit. Dato’ Sri Reezal Merican bin Naina Merican Pertua. Soalan ini agak spesifik. Untuk makluman pada pengetahuan saya di Terengganu Daripada sembilan ini, lapan adalah (non-sanitary), manakala satu adalah sanitari yang dibina oleh KPKT. Sebagai makluman Yang Berhormat bahawa negeri Terengganu adalah negeri Akta 672 pada waktu ini. Bererti obligasi kepada pengurusan PBT di negeri berkenaan. Namun dalam hal ini, KPKT komited untuk membuat sebagaimana saya sebut tadi tentang WtE yang saya sebut tadi, Waste to Energy di kawasan-kawasan Untuk itu saya hendak Akta 672, KPKT WtE ke negeri Terengganu. Terima kasih. Timbalan Yang di-Pertua Saya menjemput Yang Berhormat Rasah. Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Menteri tadi ketika Saya nampak komitmen daripada Kementerian KPKT dan Yang Berhormat Menteri. Cuma saya hendak tanya, di Negeri Sembilan. Daripada 137 keseluruhan tapak Negeri Sembilan yang sanitary dan yang tidak sanitary untuk Negeri Sembilan Juga, dalam usaha kita untuk mengurangkan pelepasan gas rumah hijau, itulah KPKT Saya hendak tanya, apakah pendirian terkini daripada KPKT sendiri berkenaan Sebab, kita tahu incinerator adalah antara facility yang Jadi, apakah pendirian KPKT Timbalan Yang di-Pertua Menteri. Satu minit. Dato’ Sri Reezal Merican bin Naina Merican Sebagaimana Yang Berhormat sedia maklum bahawa Negeri Sembilan memang berada Akta 672 menjadikan obligasi pembersihan awam dan DR.08.03.2022 Kerajaan Pusat iaitu melalui KPKT. Saya tidak dapat spesifik tentang jumlah tapak pelupusan sampah yang berada Negeri Sembilan, tetapi saya boleh maklumkan bahawa Negeri Sembilan adalah antara Waste to Energy iaitu di Tanah Merah, Port Dickson yang akan WtE yang pertama yang akan beroperasi. Testing dan Allah akan berlaku tahun ini juga. Tentang komitmen untuk melihat teknologi-teknologi baharu, Yang Berhormat, Itu adalah antara Kalau ada mana-mana teknologi yang boleh Keduanya adalah tentang soal teknologi baharu yang dapat digunakan secara Kita hendak di tempat itu ada material recovery facility yang boleh buat Ini akan So, pada waktu sekarang, Dengan harapan, komitmen, mudah-mudahan teknologi WTE bilamana operasi Terima kasih. Timbalan Yang di-Pertua Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Yang Berhormat Merbok. Puan Nor Azrina binti Surip Soalan saya simple sahaja. Seperti Yang Berhormat Menteri sebutkan tadi, 95 peratus Akan tetapi, masalah Yang Berhormat Menteri Soalan saya. Bagaimanakah segregation at source, proses pengasingan sisa Jadi, Timbalan Yang di-Pertua Berhormat Merbok. Dato’ Sri Reezal Merican bin Naina Merican Sebab itulah ada dua, tiga inisiatif yang Antaranya daripada segi program-program kesedaran. Walaupun dari segi Kita menyasarkan tahap recyclable untuk sampai kepada Akan tetapi pada waktu ini, kita masih berada dalam sekitar 30 peratus. Usaha Ini antara yang kita boleh lakukan. Ini membabitkan DR.08.03.2022 17 Maknanya kepada produser-produser produk-produk, dia bukan produce barang Saya bagi contoh kalau Dia bukan jual air sahaja, dia jual juga waste. Akan tetapi, tidak pernah ada Ada So, ini adalah perkara-perkara yang sedang dinilai agar pada akhirnya ekonomi Allah, Terima kasih.",
    "Tengku Zulpuri bin Raja Puji Malaysia, yang terakhir pada tahun lepas berlaku di Kampung Baru Karak, Pahang. Adakah pihak Kerajaan Pusat bercadang melaksanakan program Seterusnya mengelakkan kejadian kebakaran Keluarga Malaysia Timbalan Menteri Perpaduan Negara Ahmad Kamal Terima kasih Yang Berhormat Raub. Tuan Yang di-Pertua, saya ingin Hari Wanita buat semua kaum Malaysia dan di seluruh dunia. Tuan Yang di-Pertua, peranan dan fungsi Bahagian Kampung Baru Cina telah Kementerian Perumahan dan Kerajaan Tempatan (KPKT) ke Kementerian Perpaduan Negara berkuat kuasa pada 1 Januari 2022. Bahagian Kampung Baru Cina telah diperuntukkan RM10 juta untuk Skim Pinjaman Penduduk Kampung Baru Cina bagi tahun 2022. Penduduk kampung baru Bank Simpanan Nasional (BSN) dengan jumlah pinjaman maksimum RM100,000 dan kadar faedah empat peratus. Selain itu, kementerian ini juga memberikan bantuan baik pulih rumah kepada Program Bantuan Baik Pulih Rumah (PBPR) dengan RM15,000. Permohonan bantuan perlu dikemukakan melalui Jawatankuasa Pembangunan dan Keselamatan Kampung (JPKK) masing-masing untuk Sekian, terima kasih. Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Raub. Tengku Zulpuri Shah bin Raja Puji Timbalan Menteri. Bagi menenteramkan hati penduduk semua rumah kampung baru Cina Pesuruhjaya Tenaga untuk menyemak sistem pendawaian bagi Adakah pihak kementerian bersetuju Timbalan Yang di-Pertua Berhormat Raub. Sila, Yang Berhormat Timbalan Menteri. Satu minit. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Raub atas cadangan yang bernas tersebut. Saya kira ini cadangan yang boleh Kalau boleh izinkan saya menjelaskan sedikit sebanyak berkenaan dengan Bahagian Kampung Baru bagi tahun ini. DR.08.03.2022 Pertama, Program Pembangunan Infrastruktur Fizikal yang mana pelaksanaan RM69 juta. Kedua, Program Bantuan Baik Pulih Rumah yang saya sebutkan tadi yang mana RM15,000. Ketiga, program skim pinjaman khas penduduk kampung baru yang mana ini Rancangan Malaysia Ke-10 untuk memberi bantuan Skim pinjaman ini telah diteruskan di bawah Rancangan Malaysia Ke-11 dan Rancangan Malaysia Ke-12. Jadi, cadangan Yang Berhormat Raub itu memang kenalah dengan ketiga-tiga Kementerian Perpaduan Negara. Terima kasih. Timbalan Yang di-Pertua Saya jemput sekiranya ada. Saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Menteri tadi. Sepertimana yang kita tahu, di Sabah juga ramai mangsa- Jadi apa yang saya ingin nyatakan di sini ialah berapa ramaikah orang-orang Sabah yang menerima musibah kebakaran ini telah memohon Program Baik Pulih Rumah (PBPR) Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Timbalan Menteri. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Papar. Untuk makluman Yang Berhormat, apa yang saya jelaskan tadi adalah Kampung Baru Cina. Mungkin kalau Yang Berhormat maksudkan di Sabah, saya tidak ada maklumat terperinci berkenaan Nanti saya akan berikan jawapan bertulis. Akan tetapi mungkin apa Yang Berhormat tanyakan tadi lebih relevan kepada Kementerian Pembangunan Luar Bandar. Terima kasih. Tuan Haji Ahmad bin Hassan Peraturan macam mana kita hendak memohon, yang PBPR. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Sabah dan Sarawak untuk permohonan sebegitu. Terima kasih. Timbalan Yang di-Pertua Papar, ini kampung-kampung baru. Seterusnya saya ingin menjemput jawab lisan Yang Berhormat Datuk Haji Shabudin Yahaya, Tasek Gelugor.",
    "Datuk Haji Shabudin bin Yahaya Sukan menyatakan adakah kementerian menyokong usaha peminat sukan tertentu Apakah langkah yang diambil bagi membantu penggiat sukan ini Menteri Belia dan Sukan Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terlebih dahulu Selamat Hari Wanita Antarabangsa buat semua wanita di DR.08.03.2022 19 Malaysia, khasnya buat para atlet wanita, jurulatih dan juga para pegawai wanita. Sesungguhnya seseorang wanita itu mampu menimbulkan kekuatan daripada kesulitan Tuan Yang di-Pertua, untuk makluman Yang Berhormat Tasek Gelugor, Kementerian Belia dan Sukan menyambut baik dan sangat-sangat mengalu-alukan Kementerian ini sangat menghargai komitmen yang ditunjukkan oleh peminat- Selain daripada itu, Kementerian Belia dan Sukan juga prihatin dalam Sistem Pengurusan Sukan Bersepadu (SPSB). Sebagai contoh, sepanjang tahun 2019 hingga RM24,080 peruntukan kewangan telah disalurkan kepada persatuan dan Terima kasih Tuan Yang Pertua. Datuk Haji Shabudin Yahaya Menteri. Soalan tambahan saya masih lagi berkisar tentang sokongan dan komitmen Jadi soalan tambahan saya ialah apakah Sukan SEA, Sukan Asia atau Sukan Komanwel Adakah pengelasan sukan A atau B masih relevan pada masa kini Timbalan Yang di-Pertua Berhormat Tasek Gelugor. Sila Yang Berhormat Menteri. Dato' Seri Ahmad Faizal bin Azumu Gelugor. Saya melihat perkara ini adalah satu perkara yang serius dan kita sentiasa Majlis Olimpik Malaysia dan juga Sukan SEA, Sukan Asia dan Sukan Komanwel, perlulah ia dapat memberi saingan yang Maka di dalam pemilihan atlet untuk Persekutuan atau persatuan-persatuan induk sukan tersebut. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya juga mengambil kesempatan untuk mengucapkan Selamat Menyambut Hari Wanita. Saya juga berterima kasih kepada Yang Berhormat Menteri apabila beliau Lee Zii Jia dan Goh Jin Wei dan Badminton Association Malaysia dengan izin. Saya lihat juga perkembangan tentang bola sepak negara kita. Pelantikan jurulatih Kim Pan-gon yang telah berjanji untuk membawa pasukan negara kita ke World Cup dengan izin. Apakah langkah-langkah yang sedang diambil untuk Kita lihat bahawa prestasi pasukan negara kita makin lama makin tercorot. Jadi South Korea, Vietnam dan Terima kasih. DR.08.03.2022 Timbalan Yang di-Pertua Berhormat Jelutong. Sila Yang Berhormat Menteri. Dato' Seri Ahmad Faizal bin Azumu Saya bersependapat dengan Yang Berhormat tentang betapa kita berasa susah hatilah Namun, usaha-usaha sedang dan terus FAM dan kerajaan sentiasa memberi komitmen, bantuan dan apa juga Baru-baru ini, Yang Amat Berhormat Perdana Menteri juga telah meluluskan satu RM10 juta kepada FAM untuk tujuan tersebut. Dalam masa yang sama, pihak Kementerian Belia dan Sukan juga sedang merencana Jabatan Belia dan Sukan Negara untuk meningkatkan Kami berpandangan bahawa jika sukan ini dimainkan di peringkat akar umbi Satu Allah kita akan mampu bertarung di peringkat yang tertinggi. Sama-sama Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat, sebelum kita masuk ke pertanyaan lisan seterusnya, saya ingin hendak ulang Hari Wanita. Sempena Hari Wanita hari ini, ada satu forum bual bicara bersama dengan Ahli-ahli Yang Berhormat Saksama Bersama jam satu tengah hari di Bilik Bankuet, Blok Utama Parlimen Malaysia. Mana-mana yang berkesempatan, sila hadir. Seterusnya saya ingin menjemput Yang Berhormat Tuan Sivarasa Rasiah, Sungai Buloh. Tuan Sivarasa Rasiah Selamat Hari Wanita Sedunia kepada Malaysia dan di dunia. Tuan Yang di-Pertua, soalan saya nombor enam. Timbalan Yang di-Pertua Menteri Sumber Manusia menjawab, tiga minit.",
    "Tuan R. Sivarasa Menteri yang akan dilakukan terhadap tuduhan Sime Darby Plantations Bhd. (SDB) yang telah mengakibatkan US Custom and Border Protection mengeluarkan perintah larangan terhadap minyak sawit US oleh SDB. Menteri Sumber Manusia Pertua. Sektor perladangan sawit telah dikenakan perintah tahan pelepasan oleh United States Customs and Border Protection berikutan wujudnya dakwaan amalan buruh Hasil siasatan dan semakan oleh Kementerian Sumber Manusia melalui Jabatan Tenaga Kerja Semenanjung Malaysia Sime Darby Plantations Berhad. Walau bagaimanapun, terdapat kesalahan yang dikesan di bawah seksyen 13(2) Akta Pampasan Pekerja 1952 iaitu gagal melaporkan kemalangan pekerja asing di Pejabat Tenaga Kerja dalam tempoh 10 hari daripada tarikh kemalangan. Beberapa Amerika Syarikat tersebut seperti berikut (i) menjalankan aktiviti pemeriksaan ke atas syarikat-syarikat yang DR.08.03.2022 21 (ii) menjalankan penguatkuasaan bersepadu bersama agensi Polis Diraja Malaysia dan Jabatan Imigresen Malaysia bagi mengenal pasti kesalahan-kesalahan (iii) menjalankan program pendidikan perburuhan kepada syarikat- Ini juga bagi memberi pendedahan serta meningkatkan kefahaman dan Tuan Yang di-Pertua, inisiatif-inisiatif yang Kerajaan akan terus Sekian, terima Timbalan Yang di-Pertua Sila Yang Berhormat Sungai Buloh. Tuan Sivarasa Rasiah Yang Berhormat Menteri atas jawapan tadi. Yang Berhormat Menteri US Customs Border Enforcement untuk keluarkan perintah larangan. Jadi, kalau kementerian kata tiada perlanggaran, bagi saya itu tidak akan bantu Masalah ini sekarang kelapa sawit daripada Sime Darby, premier GLC Sime Darby pun tercemar dan ini bukan saja di Top Glove dan Jadi saya hendak tahu kalau mereka kata, US Customs berkata mereka ada bukti. Kalau tidak dia tidak akan buat perintah larangan. Jadi apa yang kita patut buat, kita US Customs, dapat bukti mereka dan lepas itu telitikan bukti dan tengok Tidak akan US Customs buat tanpa apa-apa alasan. Jadi, kalau kita ambil sikap, oh Jadi, soalan saya Tuan Yang di-Pertua kepada Yang Berhormat Menteri Kastam dapat semua Lepas itu, bawa balik kepada Sime Darby, Sime Darby dan akhirnya kementerian mesti menjadi orang tengah Kalau tidak masalah macam akan berlarutan. Mungkin akan melibatkan Jadi saya minta penjelasan daripada Yang Berhormat Menteri. Terima kasih. Timbalan Yang di-Pertua Menteri. Satu minit. Datuk Seri M. Saravanan Yang Berhormat atas keprihatinan Yang Berhormat. Kebetulan Tuan Yang di- Pertua, saya telah berjumpa dengan Duta Besar Amerika Syarikat telah memberi Yang kedua, keputusan ini dibuat oleh US Customs Border dan agensinya tanpa memaklumkan kepada kita apakah kesalahan. Kalau kita lihat Yang Berhormat, satu lagi isu contohnya, forced labour, kita lihat Contohnya di Sabah dan Sarawak, pekerja dari Indonesia memang bekerja di Maka waktu kerja memandangkan tiada maid ataupun amah untuk menjaga Ini bukan bererti anak-anak pergi ke ladang untuk bekerja. DR.08.03.2022 Akan tetapi di peringkat antarabangsa ini dilihat sebagai child labour. Ini satu Yang kedua Tuan Yang di-Pertua, apabila kita sebut forced labour Kedua, Yang keenam kerja lebih masa, yang ketujuh keganasan fizikal Ini adalah 11 indikator. Sehingga hari ini, agensi berkaitan di United States tidak pernah maklumkan Apabila kita siasat mengikut Walau bagaimanapun kita telah minta penjelasan Amerika Syarikat supaya kita dimaklumkan apakah kesalahan. Walau bagaimanapun sepertimana Tuan Yang di-Pertua, kita lihat, saya setuju Yang Berhormat, saya bukan hendak menafikan imej kita tercalar di arena Saya menghadapi masalah besar Indonesia, daripada segi pendirian mereka, Malaysia sebab pelbagai Walau bagaimanapun Kementerian Sumber Manusia sedang dan telah Akta 446 di mana pekerja asing perlu diberi tempat tinggal Pekerja, Akta 446, ini yang pertama. Kedua dan hari ini, kita lihat Kementerian Sumber Manusia telah mensyaratkan The Tuan Sivarasa Rasiah Amerika Syarikat akan berhenti larangan itu Datuk Seri M. Saravanan Setakat ini mengikut siasatan kami tiada Mengikut 11 indikator ini. Yang kedua Tuan Yang di-Pertua... Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri... Datuk Seri M. Saravanan Yang ketiga satu lagi kesalahan besar adalah tidak membayar gaji. Ini pun masuk Maka kerajaan akan mengimplementasikan e-wages di mana Apabila pekerja asing masuk ke negara kita, kita akan mengadakan induction Terima kasih. Timbalan Yang di-Pertua Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri. Timbalan Yang di-Pertua Yang Berhormat Kuala Langat. Dato' Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri atas isu Amerika Syarikat dengan Great Britain dan Saya hendak Yang Berhormat Menteri beritahu kepada Duta Amerika dengan Duta Great Britain jangan beri ke Malaysia Mereka punya sejarah lebih teruk daripada kitalah. I think DR.08.03.2022 23 We have to be firm on this. I mintalah kerjasama dari Yang Berhormat Menteri. Buat sekali Yang Berhormat Menteri. Timbalan Yang di-Pertua Yang Berhormat Menteri. Datuk Seri M. Saravanan Yang Berhormat Kuala Langat tetapi dengan bahasa yang lebih Terima kasih Tuan Yang di-Pertua. Dato' Haji Salim Sharif Timbalan Yang di-Pertua Soalan tambahan satu lagi, sila Yang Berhormat Jempol. Dato' Haji Salim Sharif Jadi soalan saya tadi saya lihat jawapan Yang Berhormat Menteri Cuma apakah sistem data yang boleh kita detect di mana majikan atau Eropah cukup kuat untuk menyerang kita. Jadi untuk masa akan datang, tindakan Mohon Yang Berhormat Menteri untuk menjawab. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Berhormat Menteri. Datuk Seri M. Saravanan Geneva dalam seminggu ini untuk berbincang dengan ILO. Yang kedua saya telah tubuhkan satu jawatankuasa khas di antara Duta Besar Amerika Syarikat dengan Kementerian Sumber Manusia untuk mengadakan Terima kasih. Tuan Yang di-Pertua Berhormat yang menanyakan soalan berikut tidak ada dalam Dewan, maka saya skip. Terus ke soalan berikutnya Yang Berhormat Tuan Akmal Nasrullah bin Mohd. Nasir. Silakan. Soalan No.7- YB. Dato Sri Hajah Rohani binti Abdul Karim (Batang Lupar) tidak Tuan Akmal Nasrullah bin Mohd. Nasir Tuan Yang di-Pertua. Johor Baru juga ingin mengucapkan Selamat Hari Wanita Johor. Gunakan kuasa undi anda sebaiknya hujung minggu Soalan saya nombor lapan. DR.08.03.2022",
    "Tuan Akmal Nasrullah bin Mohd. Nasir Perdagangan Dalam Negeri dan Hal Ehwal Pengguna menyatakan (a) punca-punca yang telah dikenal pasti yang menyumbang kepada (b) langkah-langkah proaktif yang diambil oleh Kementerian bagi Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Berhormat Johor Bahru dan saya juga mengambil kesempatan ini untuk mengucapkan Bangsa Johor. Yang Berhormat Tuan Yang di-Pertua, Yang Berhormat Johor Bahru ingin mengetahui Tuan Yang di-Pertua, kenaikan harga barang dipengaruhi Kos input ini meliputi kos barangan daripada pengimport dan kos-kos lain yang Kebergantungan negara kepada bekalan makanan dari luar Manakala, langkah-langkah yang akan diambil oleh (i) mengadakan Skim Harga Maksimum Musim Perayaan dan juga Skim Harga Maksimum Keluarga Malaysia untuk menetapkan Contohnya topeng muka, sanitiser dan juga test kit (ii) melaksanakan Program Penentuan Harga Maksimum Bagi Ayam dan Telur Ayam yang mana harga ini akan berlangsung Jun 2022 untuk memberi kestabilan harga kepada Hari Raya (iii) melaksanakan Program Jualan Keluarga Malaysia. Ini adalah (iv) mengadakan kerjasama ataupun libat urus dengan kementerian- MAFI untuk pastikan Libat urus juga diadakan Terima kasih. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya tertarik dengan Yang Berhormat Timbalan Menteri khusus kepada isu ayam tadi. Yang Berhormat Timbalan Menteri sebut kita hendak kawal harga dan sebaginya sedangkan Yang Berhormat Timbalan Menteri sebut berdasarkan kos. Ketika ini kos pengeluaran yang saya difahamkan oleh penternak sekitar RM6.50, RM5.60 Tuan Yang di- DR.08.03.2022 25 Pertua. Maksudnya beza dalam 90 sen. Akan tetapi, subsidi yang kerajaan bagi ketika ini Maksudnya ada defisit 30 sen. Persoalan saya, adakah kerajaan tidak mempunyai dana untuk salurkan kepada Saya hendak tanya kepada Yang Berhormat Timbalan Menteri, bersetujukah Yang Berhormat Timbalan Menteri daripada kita belanja RM150 Pilihan Raya Negeri Johor, lebih baik bantu penternak ini stabilkan Stabilkan harga oleh sebab rakyat tengah susah sekarang Silakan Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato’ Rosol bin Wahid Berhormat Johor Bahru. Saya pun bersependapat dengan Yang Berhormat Johor Bahru RM150 juta ataupun RM200 juta yang diperuntukkan untuk pilihan raya itu lebih COVID-19 dan sebagainya. Saya setuju, bukan 100 peratus malah lebih daripada 200 peratus. Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Timbalan Menteri, lawan tetap lawan. Dato’ Rosol bin Wahid Untuk makluman, data yang ada pada kita Malaysia telah menggunakan dua ekor ayam sehari. Jadi kalau 60 sen Begitu juga dengan telur. Jadi ini dua isu yang sedang hangat diperkatakan Jadi kementerian kita Akan tetapi beban kerajaan akan semakin meningkat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat semua kalau boleh kita kurangkan politik sedikit dalam Dewan. Mari kita Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Yang di-Pertua. Memang rakyat Johor tertanya-tanya kenapa desak mereka masuk Kalau kos itu kita gunakan untuk Tuan Yang di-Pertua Bukan maksud saya. Maksud saya berkempen. Tuan Yang di-Pertua Merujuk kepada blok kerajaan Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Terima kasih Tuan Yang di-Pertua. Saya mendengar dengan teliti jawapan yang diberikan Yang Berhormat Timbalan Menteri tadi berkenaan dengan kenaikan harga barangan Demikian juga pendapat daripada Persekutuan Pekilang-pekilang Malaysia yang menyebut bahawa kenaikan harga Namun, langkah-langkah yang diambil oleh kerajaan sebagaimana yang dijawab Yang Berhormat Timbalan Menteri tadi, saya tidak nampak pergi kepada Apakah langkah-langkah kerajaan bagi memastikan Jadi apakah Tuan Yang di-Pertua DR.08.03.2022 Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Sebenarnya kita di kementerian menjaga harga. Barang tersebut di MAFI. Jadi saya difahamkan MAFI juga telah mengadakan Cuma di kementerian kita, kita menentukan keberadaan barang dan juga harga Jadi harga ataupun kita masukkan barang AP import dan sebaginya, itu Terima kasih Tuan Yang di-Pertua. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Berhormat Hulu Langat. Saya rasa Yang Berhormat Kuala Krai bangun tadi Yang Berhormat. Maaf. Tuan Abdul Latiff bin Abdul Rahman Pertua. Peningkatan inflasi bukan hanya berlaku di Malaysia. Namun, ia adalah fenomena Bahkan di Amerika Syarikat sendiri turut mengalami kadar inflasi yang tertinggi dalam tempoh 40 tahun. Soalan saya ialah, bilakah jangkaan harga barangan akan kembali stabil pada Kedua ialah, sehingga kini berapakah jumlah aduan yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Rosol bin Wahid Ini kerana, memang Berkaitan Kebetulan di tangan saya ada aduan-aduan yang berkaitan Untuk makluman, harga telur sehingga 21 Februari, kita menerima 59 aduan. Manakala harga minyak masak, aduan berkaitan dengan harga minyak masak sehingga Februari juga, kita menerima 507 aduan. Itu sahaja. Bab-bab lain insya-Allah saya akan Terima kasih Tuan Yang di-Pertua.",
    "Tuan Jugah anak Muyang @ Tambat Pembangunan Luar Bandar menyatakan adakah terdapat pakej bantuan sama ada dalam Timbalan Menteri Pembangunan Luar Bandar II Habibollah Tuan Yang di-Pertua, KPKLB akan terus komited dalam membantu usahawan luar bandar Sokongan Pengukuhan Keusahawanan Luar Bandar (SPKLB) Re-Start. Program ini menyediakan geran bantuan bernilai RM3,000 hingga RM5,000 bagi COVID-19 dan bencana alam seperti banjir yang berlaku pada hujung tahun 2021. Program yang bermula pada September 2021 ini telah berjaya membantu sehingga 586 RM2.97 juta sehingga kini. Bagi tahun 2022 ini pula, dengan peruntukan sebanyak RM15.3 juta KPLB telah Program-program tersebut termasuklah DR.08.03.2022 27 Program Rural Business Challenge 2.0, Program Start Right KPLB, Program Usahawan Bergerak, Rural Business Outlet, Program SPKLB iaitu Skim Pengukuhan Luar Bandar Program Out-Reach Usahawan@KPLB. Program-program ini dijangkakan memberi manfaat kepada lebih 5,000 orang Selain itu RISDA, agensi KPLB juga turut melaksanakan program Melalui program ini usahawan pekebun kecil diberi bantuan dalam bentuk Peruntukan yang diterima pada tahun 2021 berjumlah RM19.97 juta dan Pada tahun 2022 ini pula, program aktiviti ekonomi tambahan telah menerima RM27 juta dengan sasaran 3,377 orang usahawan pekebun kecil Manakala untuk program pembangunan usahawan, sebanyak RM29 Manakala di bawah MARA terdapat tiga program yang dilaksanakan iaitu Program Latihan Keusahawanan MARA, Program Persijilan Usahawan MARA dan juga Program Gate to Global. Program Latihan Keusahawanan MARA merupakan kursus berkaitan RM9.64 juta. Program Persijilan Usahawan MARA ialah program pengukuhan dan peningkatan RM7.1 juta. Selain itu, FELCRA juga ada mempunyai program- Terima kasih. Tuan Yang di-Pertua Tuan Jugah a/k Muyang @ Tambat Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, apakah Lubok Antu. Berapakah bantuan yang telah Lubok Antu semasa pandemik COVID-19 sekarang ini Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Kementerian melalui program-program outreach seperti Mini Karnival Usahawan Desa KPLB KPLB turut menyertai program-program yang dianjurkan oleh kementerian- Program Jelajah Aspirasi Keluarga Malaysia. Sehingga kini geran SPKLB Re-Start telah diluluskan kepada lima usahawan RM37,000 bagi kawasan Lubok Antu iaitu ada nama-nama Saudara Bakong anak Maweng, Usop anak Aslen, Franklin anak Tarang, Jalani Rampai dan juga Umba anak Subah. Ini banyak jenis bantuan dalam peralatan pertanian dan juga pembelian peralatan RM37,000 kelulusan DR.08.03.2022 Di samping itu juga, tentang outreach programme ini saya minta Yang Berhormat juga boleh berhubung dengan MARA di Sri Aman. Saya tahu di Lubok Antu tidak ada, jadi boleh dan juga di pihak kami, KPLB juga akan memohon Sarawak, agensi KPLB seperti RISDA, FELCRA, KEMAS dan sebagainya untuk mengadakan program mungkin berbentuk secara mini Lubok Antu, insya-Allah. Terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Pandemik memberi kesan besar kepada usahawan. Bolehkah kementerian Terima kasih, Yang Berhormat Timbalan Menteri. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Yang Berhormat Padang Serai. Saya tidak ada maklumat berapa yang muflis dan Saya akan balik kepada kementerian dan juga mungkin bagaimana kita hendak cari juga Kita akan berikan jawapan bertulis. Terima Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Berhormat Timbalan Menteri, selain daripada disebut tadi modal ataupun geran yang Saya percaya antara faktor penting ialah Saya lihat di bawah KPLB ini ada Pusat Komuniti Desa. Di bawah Kementerian Komunikasi dan Multimedia ada Pusat Internet Desa, jadi apakah ada perancangan untuk Terima kasih. Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Yang Berhormat Hang Tuah Jaya. Memang ada, hal itu telah pun diumumkan oleh Yang Berhormat Menteri KPLB bahawa juga di KPLB juga ingin hendak bekerjasama Kementerian Komunikasi dan Multimedia untuk membantu menyebarluaskan Oleh sebab mungkin di FELDA dan FELCRA Jadi memang ada program itu dan kita telah pun duduk bersama untuk Bukan kita hendak ambil alih tugas Kementerian Komunikasi dan Multimedia, tidak tetapi bekerjasama. Tujuannya memang ada, memang sedang dalam Terima kasih. Tuan Yang di-Pertua Iskandar @ Yusre bin Haji Mohd Akin, Hang Tuah Jaya silakan. DR.08.03.2022 29",
    "Datuk Seri Shamsul Iskandar @ Yusre bin Mohd Akin Menteri Kesihatan menyatakan apakah kementerian mempunyai perancangan untuk COVID-19. Timbalan Menteri Kesihatan I Membaca sepotong ayat Al-Quran Berhormat Hang Tuah Jaya. Selamat Hari Wanita Sedunia. Tuan Yang di-Pertua, izinkan Yang Berhormat Sabak Bernam dan juga Yang Berhormat Sungai Petani kerana menyentuh isu yang sama. Tuan Yang di-Pertua, PICKids bermula sejak 3 Februari 2022 dan terkini 29.3 Bagi Januari 2020 sehingga Mac 2022 jumlah kes COVID-19 individu berumur Dari itu, 301,268 kes adalah kanak- Selain itu kes Terdapat peningkatan COVID-19 di kalangan kanak-kanak sejak sekolah dibuka Omicron yang sangat mudah merebak. Sehingga 5 Mac 2022 COVID-19 untuk kanak-kanak bawah 12 tahun 123,053 disahkan sejak Januari",
    "Ada di antaranya memerlukan kemasukan ke hospital juga kemasukan ke ICU. KKM melalui PPKD telah meluluskan vaksin Comirnaty pada 6 Januari dan ini Keberkesanan didapati 90.7 Vaksin Comirnaty formula khas juga dijalankan dan telah dilakukan di Amerika Syarikat, Kanada, Australia dan Singapura dan real world data menunjukkan kesan Sebagai contoh, sebanyak 8.7 juta dos formulasi kanak-kanak ini telah dilakukan Amerika dan didapati AEFI jauh lebih rendah berbanding AVI di kalangan remaja. Pada 3 Mac 2022, PPKD telah memberikan keizinan bersyarat untuk corona Sinovac Life Sciences dan juga Pharmaniaga Life Science. Penilaian data yang melibatkan immunobridging analysis menunjukkan bahawa vaksin ini Hasil kajian klinikal pula menunjukkan vaksin ini Laporan AEFI dari negara China yang telah menggunakan sebanyak 211 juta dos CoronaVac menunjukkan bahawa vaksinasi selamat dan kebanyakan kesan sampingan Sedikit lagi Tuan Yang di-Pertua. Berkenaan dengan AEFI, sehingga 25 Februari, hanya sebanyak 94 laporan AEFI Malaysia. Daripada 94 Semua kes serius yang dilaporkan akan disiasat secara menyeluruh oleh pasukan Jawatankuasa Farmakovigilans COVID-19 dan juga akan menilai sama ada hubung kait dengan kesan Keputusan akan juga dibawa ke jawatankuasa teknikal perubatan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.08.03.2022 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Menteri. Saya percaya Yang Berhormat Timbalan Menteri juga maklum bahawa baru- Januari yang lalu selepas Jadi, mungkin boleh Yang Berhormat Timbalan Menteri memberikan pencerahan Dewan ini sebenarnya apakah punca kematian. Ini kerana dimaklumkan, Ini kerana saya percaya ini ada kesan kepada ibu bapa. Misalnya, saya ambil contoh Tuan Yang di-Pertua sedikit. Pejabat kesihatan kawasan Kota Kinabalu mencadangkan pilihan vaksin. Kalau Pfizer seperti Yang Berhormat Timbalan Menteri sebutkan tadi Manakala dibuat perbandingan pula dengan Sinovac keberkesanan vaksin sebanyak 75.8 peratus. Jadi kalau kesan Sinovac ini lebih Pfizer. Mohon pencerahan ataupun jawapan daripada Yang Berhormat Timbalan Menteri. Terima kasih. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat. Pertamanya tentang isu kanak-kanak itu telah diberi penerangan Yang Berhormat Menteri baru-baru ini tentang kajian yang dijalankan Tentang penilaian, tentang keberkesanan Sinovac tadi, ada satu kajian, kita Pfizer ini lebih banyak dan lebih detail menunjukkan keberkesanannya Sedangkan, tidak ada kajian yang CoronaVac yang saya sebut tadi menghasilkan tindak balas imun yang lebih tinggi Ini satu Hasil kajian menunjukkan vaksin ini adalah immunogenic dan selamat dengan rejimen Saya juga sebut laporan AEFI di China yang melibatkan 211 juta dos didapati Walau bagaimanapun, terdapat satu preprint paper yang mengkaji tentang vaksin CoronaVac di kalangan dua juta subjek yang berumur enam tahun hingga Chile, di mana ia menunjukkan sebanyak 75.8 peratus effectiveness COVID-19 infection dengan izin dan sebanyak 77.9 peratus Selain itu, pandangan pakar juga telah dirujuk di mana kelulusan untuk kegunaan CoronaVac di kalangan kanak-kanak telah dipersetujui oleh pakar-pakar Maka berdasarkan pertimbangan benefit-risk balance dengan izin PPKD telah CoronaVac untuk golongan CoronaVac boleh dijadikan RNA Pfizer Pfizer. Terima kasih. Tuan Yang di-Pertua Tidak ada. Silakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya meneliti jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri. Saya juga mengambil kesempatan ini untuk merakamkan ucapan setinggi penghargaan Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri dan frontliners di atas COVID-19. DR.08.03.2022 31 Adakah Yang Berhormat Menteri mengetahui bahawa pematuhan SOP adalah Kita di dalam Dewan mematuhi SOP, di semua tempat SOP. Berkenaan dengan pematuhan SOP, apakah tindakan Ahli-ahli Parlimen yang berkempen di Johor yang tidak SOP Kesihatan berkenaan Baru-baru ini Yang Berhormat Port Dickson dikenakan kompaun sebanyak RM1,000 Kita lihat kelmarin ada satu Program Santai Bersama Bosku di Kluang, Johor di Di mana, Yang Berhormat Pekan tidak mematuhi SOP tetapi tidak ada Bolehkah Yang Berhormat memberi penjelasan atas perkara Apakah SOP hanya perlu dipatuhi oleh rakyat biasa Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Parlimen daripada barisan kerajaan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Jadi, saya ingin tahu penjelasan Yang Berhormat. Adakah Yang Berhormat tahu tentang Program Santai Bersama Bosku yang berlangsung di Kluang, Johor Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji COVID-19. Dato’ Dr. Haji Noor Azmi bin Ghazali PICKids dan AEFI. Tuan Sanisvara Nethaji Rayer a/l Rajaji COVID-19... Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Dato’ Haji Che Abdullah bin Mat Nawi. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi, silakan.",
    "Dato' Haji Che Abdullah bin Mat Nawi Luar Bandar menyatakan status pembinaan sebuah jejantas bagi melintasi landasan Kampung Kok Pasir, Tumpat untuk kemudahan rakyat sekitar kawasan Timbalan Menteri Pembangunan Luar Bandar II Habibollah Untuk makluman Yang Berhormat, projek membina jalan dan jambatan melintasi Kampung Kok Keli ke Kampung Kok Pasir, Tumpat, Kelantan telah DR.08.03.2022 Rolling Pelan di bawah pertama Rancangan Malaysia Kedua Belas RP1 Tahun 2021 dengan kos sebanyak RM17.2 juta. Skop pelaksanaan projek ini adalah membina jalan dan jejambat yang merentasi JKR R2. Status terkini projek ini Jun tahun 2022. Terima kasih. Tuan Yang di-Pertua Dato' Haji Che Abdullah bin Mat Nawi Timbalan Menteri atas jawapan tadi. Saya bersyukur kepada Allah SWT. Soalan bertalu- Alhamdulillah hari ini telah pun menampakkan kejayaan. Saya mengharapkan supaya ia Ini kerana jambatan ataupun jejantas yang diperlukan ini untuk Cuma tidak ada Soalan saya, apakah reka bentuk seperti yang disebut oleh Yang Berhormat Timbalan Menteri tadi mengambil kira laluan motosikal. Soalan keduanya, apakah ada di Jalan sudah siap, kedua-dua belah laluan rel itu yang Namun, jejantas tidak ada untuk digunakan oleh penduduk setempat. Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Pembangunan Luar Bandar II Habibollah Allah. Keduanya, seperti mana yang ditanya oleh Yang Berhormat apakah di tempat lain Sebenarnya, selain projek ini terdapat satu lagi projek jalan Kampung Kelar ke Kampung Chicha Tinggi, Pasir Mas, Kelantan. Projek ini telah diluluskan di bawah RP1 RMKe-12 tahun 2021 dengan kos RM17.1 juta JKR 2 dan sebuah jambatan. Kerajaan ini juga akan mempertimbangkan permohonan projek-projek seumpama Unit Perancang Ekonomi Negeri sebagai keutamaan untuk Rolling Plan yang akan datang, Allah. Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Menteri. Tuan Yang di-Pertua Yang Berhormat Tuan Sim Chee Keong untuk soalan Tuan Sim Chee Keong Sebelum saya menanya kepada Yang Berhormat Menteri, saya juga ingin mengambil Selamat Hari Wanita kepada terutamanya wanita di Malaysia, Bukit Mertajam dan juga di seluruh dunia.",
    "Tuan Sim Chee Keong DR.08.03.2022 33 Menteri Belia dan Sukan Yang Berhormat Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, bagi menggalakkan penglibatan sektor Majlis Sukan Negara (MSN). Individu ataupun badan korporat yang memberikan sumbangan bagi pelaksanaan (6) Akta Cukai Pendapatan 1967. Para penyumbang ataupun penaja Kadar pengecualian adalah terhad. Sebanyak 7 peratus daripada pendapatan Sumbangan dana sukan daripada pihak korporat yang melalui MSN dari tahun 2013 RM729,810,494.69. Untuk makluman Yang Berhormat Bukit Mertajam, jumlah penajaan ini besar Sumbangan yang melalui MSN ini tidak dikenakan sebarang kos pentadbiran dan ia Lembaga Hasil Dalam Negeri (LHDN) sahaja. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Sim Chee Keong Yang Berhormat Menteri atas jawapan tersebut. Ini juga Pada tahun 2019 semasa pembentangan Belanjawan 2020, Kerajaan Pakatan Harapan ketika itu telah memperuntukkan RM10 juta Saya nampak selepas Dalam Belanjawan 2022 pun tidak ada. Saya hendak tanya Yang Berhormat Menteri Yang Berhormat Menteri untuk Cindy Ong dan juga Datuk Pandalela Oleh sebab Yang Berhormat Menteri sendiri telah berkata akan berjumpa dengan Datuk Pandalela ketika itu pada bulan Oktober 2021. Jadi, apakah hasil daripada Terima kasih. Tuan Yang di-Pertua Dato’ Seri Ahmad Faizal bin Azumu RM10 juta kepada pembangunan sukan kepada wanita, benar ia Belanjawan Tahun Kita semua sedia maklum bahawa pada ketika itu juga kewangan negara banyak Berkenaan dengan perjumpaan saya dengan beberapa orang atlet sohor negara Benar, kita telah pun Safe Sport Act yang mungkin dapat kita perkenalkan. DR.08.03.2022 Perkara ini sedang diperhalusi melalui Kementerian Belia dan Sukan bersama Terima kasih, Yang Berhormat. Tuan Yang di-Pertua Yang Berhormat Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun.",
    "Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort (a) sehingga kini, adakah terdapat aduan kes-kes yang melibatkan (b) apakah inisiatif Kementerian dalam penyelarasan harga barang Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Berhormat Beaufort yang ingin tahu berkaitan dengan masalah minyak masak, telur yang Tuan Yang di-Pertua, sepanjang tahun 2021, kementerian telah menerima Februari, sebanyak 16 aduan telah diterima. Jumlah keseluruhan aduan bagi dua tahun tersebut iaitu sebanyak 59 aduan Bagi aduan berhubung harga minyak masak, pada tahun 2021 terdapat 395 Februari, sebanyak 112 aduan. Kesemuanya Antara langkah-langkah bagi mengawal kenaikan harga barang adalah seperti (i) mengadakan Skim Harga Maksimum Musim Perayaan dan Skim Harga Maksimum Keluarga Malaysia (ii) melaksanakan penentuan harga maksimum bagi ayam dan telur Jun bagi memastikan kestabilan harga kedua- (iii) melaksanakan Program Jualan Keluarga Malaysia yang Parlimen (iv) bekerjasama bersama dengan kementerian yang berkaitan iaitu MAFI serta libat urus dengan industri Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort DR.08.03.2022 35 Saya difahamkan sekarang barangan makanan yang essential bagi orang Malaysia seperti telur dan ayam Supermarkets tidak terdapat. Jadi, dalam keadaan yang begini dan saya difahamkan akan berterusan lagi, Terima kasih. Tuan Yang di-Pertua Dato’ Rosol bin Wahid Berhormat Beaufort. Sebenarnya apa yang dimaklumkan itu iaitu tidak banyak barangan Memang kita akui tidak semua barang. Cuma, apa yang berada Program Jualan Hari Keluarga Malaysia ialah barang-barang keperluan sahaja dengan Berkaitan dengan harga barang ataupun keberadaan barang pula, kita sentiasa Kita akui memang ada Itu memang tidak dapat kita elakkan tetapi kita pantau supaya ia tidak berlaku Terima kasih, Tuan Yang di- Pertua. Tuan Yang di-Pertua Tuan Ma’mun bin Sulaiman Saya ingin bertanya kepada Yang Berhormat Menteri, baru-baru ini Yang Berhormat Menteri ada melawat Pulau Sebatik di Kalabakan. Jadi, hasil lawatan pun tidak diberitahu Jadi kami ingin tahu, adakah harga barang yang di Tawau dan Kalabakan Kita KPDNHEP untuk mengekang kenaikan harga Tawau. Terima kasih. Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Berkaitan dengan lawatan tersebut, saya tidak adapun Saya akan panjangkan soalan tersebut kepada Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Kita ini sebuah negara yang Kita sudah bina Putrajaya, kita ada KLCC dan sebagainya tetapi saya rasa Ini perkara-perkara yang paling asas. Tidakkah boleh kementerian ini betul-betul duduk semeja dengan kementerian- Itu satu perkara yang paling Keluarga Malaysia. Terima kasih. Tuan Yang di-Pertua Dato’ Rosol bin Wahid Yang Berhormat Pandan tadi, kerajaan National Action Council on Cost of Living (NACCOL) untuk duduk semeja antara KPDNHEP, Kementerian Sumber Manusia, Kementerian Pengangkutan, MITI dan juga MAFI untuk berbincang cara DR.08.03.2022 Maknanya, kita ada kemampuan sendiri untuk mengguna dan memproses. Itu Dengan adanya NACCOL, kita berharap insya-Allah ia akan Terima kasih. Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan Jawab Lisan pada hari ini. Terima kasih kepada Ahli Yang Berhormat yang mengambil bahagian. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Tuan Fong Kui Lun Tuan Yang di-Pertua Tuan Fong Kui Lun Peraturan Mesyuarat 18(1). Oleh sebab di Kuala Lumpur kelmarin banjir kilat di banyak Bukit Bintang, Cheras, Seputeh dan Lembah Pantai, saya minta Dewan yang mulia ini. Tuan Yang di-Pertua, banyak kereta yang telah ditenggelami oleh sebab banjir Kuala Lumpur dan ramai warga kota Kuala Lumpur Satu buah kereta kalau kereta yang berjenama, BMW, Mercedes atau Saya Dewan yang Saya ada berhubung dengan Yang Berhormat Menteri Kementerian Wilayah Persekutuan. Yang Berhormat Menteri kata ini pun dia faham, haruslah dibahaskan di Dewan. Minta kelulusan daripada Tuan Yang di-Pertua, yang boleh memberikan Terima kasih. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Sama seperti sahabat saya, Yang Berhormat Bukit Bintang. Malah juga Selangor ya, ramai yang sangat terkesan dengan banjir kilat yang berlaku Ada satu lagi aspek yang sangat menyayat hati. Ramai di kalangan mereka Disember Malah ada yang menangis, beritahu pada saya, Kami baru menggunakan rebat RM500. Sudah rosak. Jadi, saya pohon jasa baik Tuan Yang di-Pertua, agar kita boleh membahaskan Yang Berhormat Menteri wilayah tetapi Menteri yang NADMA dan juga mungkin Yang Berhormat Menteri KASA Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Bukit Bintang dan Yang Berhormat Lembah Pantai dahulu. DR.08.03.2022 37 Yang Berhormat Bukit Bintang, saya menerima usul Yang Berhormat malam tadi pukul",
    "Jadi, saya mempunyai 24 jam sebenarnya mengikut peraturan mesyuarat. Jadi, saya Yang Berhormat Lembah Pantai, usul tersebut saya terima pada pukul 9 pagi tadi, Jadi, saya mempunyai sehingga esok sebab 24 jam diperlukan. Akan Saya Itu sahaja komen saya sekarang tetapi Esok saya akan jawab. Tuan Fong Kui Lun Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Lembah Pantai... Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, Peraturan Mesyuarat 18(1). Sebelum itu, saya ingin mengambil kesempatan WARISAN, untuk mengucapkan Selamat Hari Wanita kepada semua wanita di Pagi tadi saya telah pun menghantar surat bagi mendapatkan kebenaran dalam Dewan ini kepada pejabat Tuan Yang di-Pertua berkenaan dengan memberikan USD14.92 bilion iaitu bersamaan dengan RM62.59 bilion oleh Mahkamah Tinggi Tara Paris kepada Kesultanan Sulu. Tuan Yang di-Pertua, ini adalah perkara yang berkaitan dengan kepentingan Berkenaan dengan kedaulatan negara, terutamanya wilayah Sabah. Malaysia Persekutuan bertanggungjawab ke atas keselamatan Sabah dan Sarawak. Jadi, saya mohon soal ini dibincangkan dan dibahaskan dalam Dewan ini dengan kadar segera dan tidak boleh diremehkan lagi, dilengahkan lagi. Jadi, Tuan Yang di-Pertua, untuk mempertimbangkan permohonan saya ini Dewan yang mulia ini. Terima kasih. Tuan Yang di-Pertua Yang Berhormat itu bukan pagi tadi, pukul 11.30 selepas saya Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua Yang Berhormat, saya Pukul 11.30 saya sudah duduk sini. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ma’mun bin Sulaiman Kegusaran orang di Pantai Timur Sabah ini, selepas serangan Tanduo, kita Terima kasih. Tuan Yang di-Pertua Terima kasih, Yang Berhormat Kalabakan. DR.08.03.2022 USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam persidangan Parlimen memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak Menjunjung Kasih Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kelima, Parlimen yang Keempat Belas Tuan Yang di-Pertua (1) itu, peraturan mesyuarat cuma membenarkan satu hari satu usul sahaja ya. Jadi, Yang Berhormat sebab satu hari satu usul sahaja. Jadi, saya Terima kasih. Kita sambung dengan perbahasan Titah Diraja. Kita akan mulakan dengan Yang Berhormat Kuala Krai, 12 minit dan diikuti sesi sehingga pukul 1 tengah hari ini. Saya harap Yang Berhormat Kuala Krai dan Yang Berhormat Johor Bahru, Yang Berhormat Lenggong dan Yang Berhormat Seputeh. Saya silakan Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Alhamdulillah wassalatu wassalamu ala Rasulillah wa aalihi wasahibi wa man walaah. Terima kasih, Tuan Yang di-Pertua. Terlebih dahulu, izinkan saya memanjatkan Allah SWT kerana diberi peluang untuk turut serta dalam Menjunjung Kasih Titah Diraja dan saya mengambil peluang ini untuk Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong Al-Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah Ibni Almarhum Sultan Haji Ahmad Shah Al-Musta’in Billah yang telah berkenan berangkat merasmikan Penggal Kelima, Majlis Parlimen Keempat Belas pada 28 Februari Tuan Yang di-Pertua, saya mulakan dengan sepotong ayat... Quran Allah dan janganlah kamu bercerai berai. Dan ingatlah nikmat Allah kepadamu ketika (masa jahiliah) bermusuhan, lalu Allah mempersatukan hatimu sehingga dengan Nya kamu menjadi bersaudara, sedangkan ketika itu kamu berada di tepi jurang Allah menyelamatkan kamu dari sana. Demikianlah Allah menerangkan ayat- Nya kepadamu agar kamu mendapat petunjuk. Tuan Yang di-Pertua, sebagai mukadimahnya, Kuala Krai ingin menzahirkan Yang Amat Berhormat Perdana Menteri yang telah mengemudi Kerajaan Malaysia pada hari ini dengan begitu baik sekali. Keluarga Malaysia yang DR.08.03.2022 39 Yang Amat Berhormat Perdana Menteri telah mula melekat di sanubari Malaysia. Semoga ia menjadi asbab untuk Yang Amat Berhormat Perdana Menteri Malaysia menjadi negara yang aman dan makmur serta mendapat limpah Walaupun Malaysia menghadapi pelbagai cabaran yang getir akibat COVID-19 Yang Amat Berhormat Perdana Menteri telah mengharunginya dengan jaya. Semoga terus diberi kekuatan daripada Allah SWT untuk memimpin negara sehingga ke Tuan Yang di-Pertua, berkaitan isu banjir. Dalam masa tiga bulan terakhir ini, Bulan Disember 2021 di Selangor dan Pahang, manakala bulan Februari 2022 di Kelantan dan Terengganu. Dan semalam, di Bandar Kuala Lumpur sendiri. Kerajaan telah membelanjakan peruntukan yang besar untuk membantu warga RM1.4 bilion Belum lagi dikira banjir tahun 2022. Saya mengucapkan Yang Amat Berhormat Perdana Menteri atas keprihatinan dan Saya ingin bertanya, apakah pihak kerajaan mempunyai pelan jangka pendek dan Di sesetengah tempat, banjir sering Kerajaan perlu mengenal Jika jambatan Jika masalahnya sistem perparitan, Ahli-ahli Parlimen tentunya sentiasa bersedia untuk memberikan kerjasama Jika tiada apa- Begitulah seterusnya, Tuan Yang di- Pertua. Tuan Yang di-Pertua, berkaitan dengan Program Jualan Keluarga Malaysia. Diumpamakan sudah jatuh ditimpa pula tangga. Pandemik COVID-19 yang melanda Negara kita diuji pula dengan banjir yang besar. Tentunya ia memberi kesan Program Jualan Keluarga Malaysia ialah inisiatif Perdana Menteri dan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Malaysia. Ternyata menjadi ubat mujarab untuk mengurangkan kesusahan yang dialami. Kuala Krai sendiri setakat ini telah mengadakan program ini mengikut jadual Januari yang lalu. Program ini ternyata mendapat sambutan yang cukup Masyarakat setempat telah keluar untuk mendapatkan barangan harian Saya difahamkan program ini hanya akan berjalan sehingga bulan Mac ini sahaja. Jadi, dalam kesempatan ini, saya ingin mencadangkan Program Jualan Keluarga Malaysia ini diteruskan sehingga hujung tahun ini kerana ia memberi manfaat yang cukup April ini yang Ramadhan. Tuan Yang di-Pertua, berkaitan dengan infrastruktur iaitu khususnya laluan Kelantan melalui Jeli-Gerik. Saya ingin mengambil peluang ini untuk menjunjung Seri Paduka Baginda Yang di-Pertuan Agong atas titah baginda berkaitan Central Spine Road dan lain-lain lebuh DR.08.03.2022 Saya ingin menarik perhatian pihak kerajaan agar dapat membina sebuah lebuh Perak, Kedah, Pulau Pinang, Perlis dengan Kelantan iaitu laluan Gerik ke Jeli dan terus ke Jerteh, Terengganu. Biar ada sesuatu yang boleh disebut-sebut jasa Yang Amat Berhormat Bera Pantai Timur dengan Utara Semenanjung. Buat masa ini, satu-satunya laluan dari Gerik ke Jeli ialah Lebuhraya Timur Barat Jika Tuan Yang di-Pertua berkesempatan, Bagai kata rakyat terbanyak, bergegar otak, Tuan Yang di-Pertua. Terdapat banyak kerosakan, berlubang, garis putih yang sudah Sudah sampai masanya ia dibaiki secara Isu yang sama berkaitan infrastruktur iaitu sambungan Lebuh Raya Kota Bharu- Kuala Krai ke Lapangan Terbang Sultan Ismail Petra. Insya-Allah, dengan siapnya Lebuh Raya Kota Bharu-Kuala Krai yang sedang dibina sekarang, tentunya akan dapat Kelantan Selatan dan perantau dari Lembah Klang untuk ke Kota Bharu. Namun begitu, lebuh raya sepanjang 73.5 kilometer ini hanya berakhir di Pasir Hor. Untuk makluman, kesesakan untuk memasuki Bandar Kota Bharu bermula di Pasir Hor termasuklah laluan untuk ke Lapangan Terbang Sultan Ismail Petra di Pengkalan Chepa yang terpaksa melalui laluan sama ada Kubang Kerian ataupun Lundang yang Lebuh Raya Kota Bharu-Kuala Krai yang jaraknya sekitar 17 kilometer Saya ingin mencadangkan agar pihak kerajaan dapat mempertimbangkan sebuah Lebuh Raya Kota Bharu-Kuala Krai ini terus ke Lapangan Terbang Sultan Ismail Petra di Pengkalan Chepa. Kata orang Kelantan, Maknanya, tidak banyak lagi, 17 kilometer sahaja lagi. Sambungan ini jika berjaya Pengkalan Chepa. Antaranya Pantai Cahaya Bulan, Pantai Sabak, Pantai Mek Mas dan lain-lain lagi. Isu berkaitan infrastruktur, Tuan Yang di-Pertua. Cadangan saya ialah Gua Musang ke Kuala Krai yang merupakan laluan utama Kelantan untuk ke Kuala Lumpur. Di sepanjang jalan berlaku kerosakan yang Banyak jalan yang berlubang, kehilangan garis putih yang sangat menyukarkan Banyak kemalangan telah berlaku di sepanjang laluan ini dalam masa dua Selain itu, jalan yang tidak rata terutama di Kampung Putih di Gua Musang. Kerosakan yang tidak berkesudahan ini amatlah menyusahkan pengguna jalan raya di Saya mencadangkan pihak kerajaan perlu menubuhkan sebuah task force untuk Saya minta JKR mengambil tindakan segera terhadap isu ini. Tentunya CSR yang masih dalam pembinaan. Janganlah kerana alasan projek CSR yang sedang dibina, maka laluan ini dibiarkan rosak Tuan Yang di-Pertua, berkaitan dengan roadmap pelaksanaan syariah di Malaysia. Saya ingin mengambil peluang ini untuk bertanyakan, apakah roadmap atau Menteri di JPM (Hal Ehwal Agama) berkaitan pelaksanaan syariah di Malaysia Parlimen dan pemerkasaan mahkamah syariah yang tertunda sejak DR.08.03.2022 41 Saya difahamkan sudah terdapat roadmap secara menyeluruh, bukan RUU 355. Tuan Yang di-Pertua, berkaitan dengan sindrom selepas pengambilan vaksin. Kemunculan virus COVID-19 telah mengubah segala-galanya. Ada yang kehilangan ahli Apabila kerajaan telah memulakan pengambilan vaksin pada awal tahun 2021 Malaysia, kes COVID-19 telah mula menurun. Walaupun kini ia Ternyata COVID-19 sangat baik. Namun begitu, di luar sana terdapat beberapa kes yang mula dipersoalkan Antaranya, ia mengakibatkan Saya ingin bertanyakan, adakah Kementerian Kesihatan sedar tentang perkara Apakah penjelasan pihak kerajaan Saya mohon penjelasan yang tuntas pihak Kementerian Kesihatan khususnya agar rakyat di luar sana terus yakin dengan usaha Terakhir Tuan Yang di-Pertua ialah berkaitan dengan pindaan Akta 342. Terdapat Dalam mailbox saya, Persoalan saya KKM bersedia meneruskan cadangan pindaan yang telah tertangguh Dengan keadaan dan suasana semasa, khususnya pihak KKM telah melonggarkan SOP sama ada kepada yang disahkan positif ataupun kontak rapat dan juga tiada lagi Maka saya mencadangkan pindaan kepada Akta 342 ini tidak Apa perlu lagi diteruskan, bahkan kita perlu bersedia ke arah hidup dengan COVID-19. Seandainya bergejala sama ada demam, batuk atau lain-lain, buatlah ujian Sebagai penutup Tuan Yang di-Pertua, sebelum Kuala Krai mengundurkan diri, saya ingin sudahi dengan Titah Tuanku. Air di kali sesejuk salju, Tersenyum bonda penuh sayugia, Keluarga Malaysia terus maju, Aman makmur dan bahagia. Akhirnya, dengan ini Kuala Krai dengan penuh sukacitanya menyokong usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih Tuan Yang di-Pertua. Wassalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Yang Berhormat Lenggong telah menarik diri maka tinggal dua orang sahaja sebelum Yang Berhormat Johor Bahru dan Yang Berhormat Seputeh. Jadi, seorang Silakan Yang Berhormat Johor Bahru. Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Yang di-Pertua atas peluang kepada Johor Bahru untuk turut serta Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya Akmal Nasir, juga adalah seorang pengundi N.44 DUN Larkin. Maka hari ini Johor. Dalam DR.08.03.2022 COVID-19 yang Tatkala Seri Paduka Baginda Yang di-Pertuan Agong dengan jelas bertitah yang Cukuplah berpolitik siang malam, fokuskan menjaga kepentingan Malangnya masih ada yang pentingkan soal kuasa akibat berbalah sesama RM150 juta untuk pilihan raya Johor. Tuan Yang di-Pertua, tindakan ini bukan sahaja tidak membantu, Kalau betul hendak tolong orang Johor, ada tiga (i) salurkan dana tersebut untuk tujuan yang lebih utama ataupun (ii) fokuskan kepada dasar yang membela rakyat (iii) kekhuatiran kami sekiranya hasil PRN ini lebih memburukkan Pertama, begitu banyak kumpulan yang terkesan dengan kelembapan aktiviti Alangkah baiknya kos- PRN ini disalurkan untuk pakej rangsangan Terdapat ribuan perniagaan kecil yang telah gulung tikar, terdapat lebih 12 ribu Johor telah diberhentikan kerja. Contoh spesifik di dalam Dewan yang mulia ini juga saya pernah bangkitkan RM10 juta kepada Larkin Sentral, PKP dan sebagainya. Namun, permohonan itu masih dipandang sepi dan kini kalau Tuan Yang di-Pertua turun Larkin Sentral di bahagian barangan kering, hanya tinggal 50 ke 60 peratus sahaja Saya tidak tahu sampai bila perkara ini akan Sebenarnya Tuan Yang di-Pertua, dana RM150 juta tadi dapat dimanfaatkan COVID-19. Apabila berlaku kes positif, arahan Jadi, kalau keutamaan itu untuk membantu rakyat, RM150 juta ini kalau kita RM500 kepada setiap individu yang terkesan COVID-19 kena kuarantin, Itu kalau tidak Tuan Yang di-Pertua, pagi tadi kita ada sebut juga soal utama adalah soal Malah saya berterima kasih kepada Yang Berhormat Timbalan Menteri, dari pihak kerajaan sendiri pun kata beliau setuju dengan saranan saya RM150 juta itu lebih elok, lebih baik salurkan kepada usaha mengawal harga Isunya di peringkat kos, subsidi yang disalurkan itu biarlah kepada pengeluar, penternak Tuan Yang di-Pertua, kalau kita tidak buat pilihan raya negeri di Johor, Saya ambil contoh, RM100 untuk tujuan membantu PdPR. Tahun lepas umum hendak bagi RM100, sekarang sudah Mac, para pelajar SPM pun kelam-kabut ada pilihan raya dan sebagainya. Mana pergi RM100 tersebut Guru-guru ada sekitar 416,743 orang, angka ini cikgu yang bagi saya. Bila dikira RM100, RM300 pun kerajaan boleh Ia sebab kita tidak mahu berlaku macam tahun lepas, janji hendak bagi laptop DR.08.03.2022 43 Tuan Yang di-Pertua. Masuk kepada perkara kedua, selain isu dana yang patut disalurkan kepada Fokus negara kita, fokus negeri Johor ini tumpukan kepada soal dasar Bilakah sempadan Johor-Singapura ini akan dibuka Dengan signifikan, dengan izin Tuan Yang di-Pertua, kerana yang berlaku ketika Johor dan negara secara menyeluruh, kita kena akui Johor ini bergantung harap kepada kuasa membeli rakyat Malaysia Singapura mahupun rakyat Singapura yang berbelanja di Johor. Selagi Mereka bertanya, dan saya hendak tanya kepada pihak kerajaan, kalau boleh Yang Amat Berhormat Perdana Menteri jawab. Kalau pilihan raya negeri, kalau kempen Yang dia hendak larang sekarang, sempadan tidak dibuka, rakyat Johor tidak boleh balik Tuan Yang di-Pertua. Negara-negara lain seperti Australia, New Zealand, Filipina dan semuanya telah SOP yang mereka kenalkan dan perketatkan VTL yang ada ketika ini di Johor hanya Apa yang saya VTL ini untuk pengangkutan Ini lebih selamat. Mereka tidak perlu bersesak-sesak di causeway di Tambak Johor tetapi boleh Jadi kalau bagi saya kalau betul ada kejujuran kalau kerajaan hendak umum Pilihan Raya umum dengan Johor boleh balik mengundi dan memulihkan kembali ekonomi. Dasar kedua Tuan Yang di-Pertua yang menjadi keutamaan yang perlu diberikan Yang di-Pertuan Agong telah bertitah agar pemulihan Ada sekumpulan yang ramainya iaitu anak-anak muda dalam industri gig ekonomi Food Pandanya ataupun Grab Food, Shopee Food dan pelbagai Tatkala kos sara hidup terus melambung tinggi harga barang tidak dikawal Kalau Tuan Yang Pertua hendak tahu mereka ini kalau dapat order sekalipun kena bersidai tunggu order Akan tetapi daripada segi perlindungan masa depan mereka ini langsung terabai. Perkara ini bukan yang baharu tetapi kalau betul hendak masuk pilihan raya ini yang patut KWSP mahupun daripada segi keselamatan SOCSO ataupun PERKESO Tuan Yang di-Pertua. Cadangan saya biarlah mereka yang bekerja dalam industri gig lebih 20 jam Mereka ini buat untung besar Tuan Yang Pertua. Wajibkan mereka buat caruman mandatori untuk Kumpulan Wang Simpanan Pekerja dan juga Kumpulan Perlindungan Pertubuhan Keselamatan Sosial Tuan Yang di- Pertua. DR.08.03.2022 Oleh sebab kalau kita tengok berdasarkan data ketika ini syarikat-syarikat gig ini KDNK sekitar 18.5 Tuan Yang di-Pertua dan dijangkakan dengan keadaan sekarang akan meningkat Syarikat terus membesar anak-anak muda ini terus ditekan sebab itu kalau betul Cadangan saya selain mewajibkan syarikat Akta yang sedia ada ini agak lapuk kerana menggambarkan pekerjaan secara Tuan Yang di-Pertua perkara yang ketiga yang saya dengar sendiri dengan jiran- Johor ini. Kekhuatiran mereka sekiranya keadaan itu akan Pilihan Raya Negeri. Saya ambil contoh, ini dasar yang penting Dewan soal perumahan yang berlaku sekarang ini sekiranya Barisan Nasional menang yang telah diumumkan calon Menteri Besarnya di umum di Program MIC disebut kalau Barisan Nasional menang mereka akan pulangkan balik kuota Amalan ini dibuat sebelum 2018 iaitu 20 peratus Rumah Mampu Milik di Johor Kita sudah hapuskan perkara tersebut kerana bila Tuan Yang di-Pertua. Kerisauan ini kerana yang digambarkan hanya soal politik dan sebagainya Saya sarankan biarlah agihan rumah ini dibuat secara telus dan adil PRIMA. Saya sudah bangkitkan Johor Bahru. Alhamdulillah rumah PRIMA Tebrau akhirnya dapat kunci. Masalah tidak sempurna banyak defect dan apabila ditanya sampai sekarang PRIMA di Kota Tinggi, Menteri semua turun berkempen rumah PR1MA Kota Tinggi sudah berapa Tuan Yang Pertua. Jadi sebab itu bagi saya ini bukan soal berkempen Tuan Yang di-Pertua bagi saya Saya bawa dalam sini buat sidang media masih tidak dipedulikan kerana Tuan Yang di-Pertua sebagai penutup menghormati masa tambahan yang telah Tuan Yang di-Pertua sebagai seorang pengundi Larkin kami sebenarnya Kami mahukan keadilan dengarlah rintihan kami dan angkatlah suara rakyat Johor. Sekian Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Yang Berhormat Seputeh silakan. 13 minit. Puan Teresa Kok Pertua saya dan juga Johor Bahru diberikan 15 minit. Jadi hari ini Hari Wanita saya Johor Bahru. Tuan Yang di-Pertua Puan Teresa Kok DR.08.03.2022 45 Tuan Yang di-Pertua Saya setuju. Puan Teresa Kok Tuan Yang di-Pertua Puan Teresa Kok Isu pertama ialah banjir kilat di Kuala Lumpur semalam. Saya dapati beberapa Ahli Yang Berhormat ini yang menyaksikan satu Di mana banyak kereta rosak dan trafik di pusat bandar lumpuh, ini termasuk juga Saya tidak pasti mana Yang Berhormat Arau Menteri Wilayah Persekutuan apabila banjir berlaku. Adakah beliau berada di Kuala Lumpur ataupun di Johor Kenyataan lama Yang Berhormat Menteri yang bertarikh 25 November 2013 Star.com yang bertajuk pengurusan banjir di Malaysia antara terbaik berbanding Amerika Syarikat telah tular di media sosial semalam. Waktu Yang Berhormat Arau ialah Menteri di Jabatan Perdana Menteri yang juga jaga fasal Saya hendak tanya Yang Berhormat Arau sekarang masih percaya kenyataan Ini adalah kenyataan akbar Malaysia terbaik Amerika Syarikat. Ini gambar pada tahun Jadi sekarang Yang Berhormat Menteri, Yang Berhormat Arau sudah jadi Menteri Wilayah Persekutuan. Saya hendak tanya apakah perasaan beliau dan juga rancangan Dalam mesyuarat Yang Berhormat Menteri Wilayah Persekutuan dengan Ahli Parlimen Kuala Lumpur pada bulan lepas. Saya terdengar Yang Berhormat Arau yang DBKL akan lulus lebih rumah mampu milik pencakar langit di Kuala Lumpur. Saya memang bimbang apabila saya dengar ini saya ingin minta beliau mengkaji Dalam era perubahan iklim Kesemua projek berdensiti tinggi tersebut akan menyumbangkan lebih banjir kilat Kuala Lumpur kerana sistem perparitan di banyak tempat di Kuala Lumpur termasuk di Kuala Lumpur tidak diperbesarkan selama ini. DBKL hanya sibuk luluskan Yang Berhormat Putrajaya apabila dia menjadi mantan Menteri Wilayah Persekutuan. Akan tetapi kita lihat yang tidak ada Sebenarnya di banyak Smart Tunnel tetapi saya lihat Saya hendak juga menyeru Yang Berhormat Menteri dan juga DBKL untuk meneliti bangunan yang berdensiti tinggi yang dibina di Kuala Lumpur dan juga pihak Selangor. Saya difahamkan Exco Selangor merangkap ADUN Kinrara, Yang Berhormat Ng Sze Han telah tulis surat kepada Yang Berhormat Menteri tentang projek RUMAWIP DBKL yang akan dijual dengan harga RM300,000 per unit di Bukit Jalil. Projek RUMAWIP ini mempunyai dua blok. Blok A mempunyai 38 tingkat dan 39 B. Setiap unit hanya diberi satu tapak tempat kereta sahaja dan projek Bukit Jalil dan juga kawasan DUN Kinrara, Selangor. Tuan Yang di-Pertua, Bukit Jalil terletak di kawasan Parlimen Seputeh tetapi saya Projek RUMAWIP ini. Saya ingin menyeru Yang Berhormat Menteri Wilayah Persekutuan menjawab surat daripada EXCO kerajaan Selangor DBKL juga Yang Berhormat Arau haruslah mengadakan perbincangan dengan DR.08.03.2022 MPSJ ya. Itu PBT yang mengawasi kawasan DUN Kinrara berkenaan dengan isu trafik RUMAWIP yang saya sebutkan tadi. Tuan Yang di-Pertua, saya juga hendak bangkitkan satu isu tentang ugutan Menteri Dalam Negeri kepada peserta Cina di satu jamuan meraih undi di Johor Baru pada Menteri Dalam Negeri, Yang Berhormat Larut telah membuat satu Cina dalam satu jamuan di Johor Bahru pada Beliau berucap tanpa memakai pelitup muka. Akan tetapi saya tidak nampak ada KKM ke akan ambil tindakan terhadap beliau. Dalam ucapannya beliau Beliau Beliau berkata Pegawai Cawangan Khas Polis itu Special Branch yang berada Ucapannya telah disiarkan dalam laman web dan juga Apa yang ditunjukkan oleh Yang Berhormat Larut ya, Menteri Dalam Negeri ini Menteri yang begitu angkuh, tetapi apa Special Branch untuk mengugut hadirin Cina yang juga merupakan pengundi di Johor itu untuk dengar ucapan beliau. Kalau tidak Kita tidak tahulah apa akan berlakulah selepas itu. Bukankah ini merupakan penyalahgunaan kuasa oleh seorang Menteri Dalam Negeri. Apakah tugas pegawai Special Branch di PDRM Akan tetapi mereka seolah-olah Menteri Dalam Negeri untuk memantau hadirin di jamuan Perikatan Nasional itu sama ada mereka sokong kerajaan Perikatan Nasional ataupun tidak. Bukankah tugas polis adalah menjaga keselamatan awam dan mereka Akan tetapi saya lihat Menteri Dalam Negeri ini sebenarnya telah menyalahgunakan kuasa beliau. SPR Menteri Dalam Negeri Tuan Yang di-Pertua, sebenarnya saya juga tidak faham. Kita lihat PRN Johor ini Okey kami di Dewan Rakyat kami dibenarkan untuk berucap tanpa pelitup muka kerana Akan tetapi di PRN Johor, Akan tetapi kita lihat ada double standard. Kita lihat Tan Sri Mahiaddin, Mantan Perdana Menteri, Menteri Dalam Negeri dan Yang Berhormat Pekan Akan tetapi apabila Ketua Pembangkang RM1,000. Kami pun KKM ini terhadap mereka yang Kenapakah ada yang boleh dan ada yang tidak boleh Kita lihat calon MUDA, dia tunjuk RM1,000. Akan tetapi, Yang Berhormat Pekan pergi mana-mana tempat tumbuk orang, tumbuk sana Samakah ini Saya rasa semua orang keliru kerana yang apa standard SOP yang dipakai oleh PRN Johor itu memang berlainan dengan apa yang kita pakai di Dewan Rakyat ataupun Tuan Yang di-Pertua, saya hendak sentuh tentang MoU pembantu rumah antara Malaysia dengan Indonesia. Saya ingin tahu apa yang telah berlaku tentang dalam MoU tentang pengambilan pembantu rumah dari Indonesia oleh pihak Malaysia DR.08.03.2022 47 Kita lihat, saya terbaca dalam media bahawa MoU ini sepatutnya ditandatangani Menteri Sumber Manusia Malaysia dengan Kerajaan Indonesia pada 7 hingga 8 Februari di Bali. Akan tetapi ditangguhkan oleh pihak Indonesia kerana Kementerian Dalam Negeri tidak memberi kerjasama yang sewajar. KDN tiba-tiba mengumumkan Indonesia yang masuk ke Malaysia My Travel Pass. Pengumuman KDN ini memang bercanggah dengan MoU yang sepatutnya Menteri Sumber Manusia dengan Kerajaan Indonesia berkenaan One Channel System (OCS). Memandangkan kedua-dua Menteri Kabinet yang sama membuat kenyataan yang bercanggah dalam isu MoU dengan Indonesia, Perdana Menteri haruslah campur tangan dan mengambil alih perbincangan MoU dengan kadar segera. Ini kerana, MoU pembantu rumah ini ada kaitan dengan Indonesia dalam sektor-sektor lain di negara kita. Kalau MoU ini tidak diselesaikan, isu ini tidak diselesaikan. Kita tidak dibenarkan Indonesia untuk berkhidmat untuk bekerja di sektor-sektor lain Saya juga ingin merujuk pada laporan disiarkan dalam portal Malaysiakini Source Mac 2022. Mengikut artikel tersebut perkhidmatan Bestinet Sdn. Bhd yang menguruskan Malaysia Foreign Workers Centralised Management System (FWCMS) mungkin akan diambil alih oleh satu syarikat baharu yang S Asia Sdn. Bhd yang ditubuhkan dalam Jun tahun 2021. Syarikat ini mempunyai satu laman web iaitu 3S Malaysia.com yang memaparkan Kementerian Sumber Manusia. Saya hendak tanya apakah syarikat ini telah Kementerian Sumber Manusia untuk menangani One Channel System (OSC) dengan pihak Indonesia. Saya juga ingin tahu, siapakah mewujudkan portal ini dan macam mana portal ini Apakah ia dilantik melalui rundingan terus antara Kementerian Sumber Manusia dengan syarikat ini Kalau melalui tender terbuka, saya ingin tanya berapakah syarikat menyertai Selain itu, apakah syarikat 3S Asia Sdn. Bhd hanya mewujudkan laman Indonesia melalui OSC (recruitment), latihan, penempatan pekerja dan penghantaran balik pembantu rumah Indonesia di Malaysia. Saya rasa hairan kenapakah selepas laporan ini disiarkan, laman web 3S Malaysia.com ini hilang dan saya ingin minta Yang Berhormat Menteri Sumber Manusia Dewan yang mulia ini tentang isu ini dan juga tentang isu berkenaan MoU Indonesia. Tuan Yang di-Pertua, isu keempat, saya ingin minta Menteri Perusahaan Perladangan dan Komoditi (MPIC) menjawab tuduhan yang disiarkan dalam laman web Mari Kenali S’wet' yang Majlis Minyak Sawit Malaysia (MPOC) dengan kos perbelanjaan RM3.9 juta. Buku yang dikhususkan kepada pelajar sekolah dan sekolah menengah dilancarkan oleh Menteri MPIC dalam Januari tahun ini. Saya ingin petik tulisan dalam laman web sabahkini2.com yang berbunyi, Ketua Unit Komunikasi Korporat (KUKK) KPKK dengan MPOC bernilai RM3.9 juta itu dilihat sebagai projek harga tidak masuk akal dan Reka bentuk dan kandungan buku yang dicetak juga Tidak sepadan dengan kos RM3.9 juta. Buku ini sepatutnya diberikan Malaysia. Namun ia tidak pernah pun dihantar ke sekolah-sekolah dimaksudkan. Malah buku itu DR.08.03.2022 Kementerian Perusahaan Perladangan dan Komoditi (KPKK). Jika benar dihantar ke MPIC sudah tentu ratusan ribu buku tersimpan Projek RM3.9 juta dengan kos penghantaran RM100,000 ke seluruh negara RM10 seunit. Kos cetak semakin banyak dicetak semakin murah. Kalaupun ada kos RM30,000 sehingga RM70,000 sekali pun Zuraidah mesti beri penjelasan RM3.9 juta sudah dibayar oleh MPOC mencetak Mari Kenali Sawit Sekurang-kurangnya 370,000 unit buku dicetak. Mana Ini semua disiarkan dalam laman web sabahkini2.com ini. Daripada tulisan laman Menteri yang PTTK beliau Nor Ratna Sri Dewi Mokhtar. Saya berharap Menteri MPIC boleh memberi penerangan tentang tuduhan Terima kasih atas kepada Tuan Yang di-Pertua kerana membenarkan saya Johor Bahru tadi. Sekian terima kasih. Selamat Hari Wanita kepada semua. Tuan Yang di-Pertua Sebelum saya tangguhkan mesyuarat pada pukul Saya ingin umumkan senarai pembahas yang akan bermula pukul 2.30 petang. Didahului oleh Yang Berhormat Parit dan diikuti oleh Yang Berhormat berikut, Yang Berhormat Kubang Pasu, Yang Berhormat Sik, Yang Berhormat Shah Alam, Yang Berhormat Lubuk Antu, Yang Berhormat Sungai Petani, Yang Berhormat Klang, Yang Berhormat Merbok, Yang Berhormat Kepong, Yang Berhormat Permatang Pauh, Yang Berhormat Raub, Yang Berhormat Gopeng, Yang Berhormat Taiping dan Yang Berhormat Batu Gajah. Saya tangguhkan mesyuarat ini sehingga pukul 2.30 petang. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Mesyuarat ditempohkan pada pukul 1.04 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Kita sambung perbahasan Titah Diraja dengan saya jemput Yang Berhormat Parit. Silakan 12 minit Yang Berhormat. Dato’ Mohd Nizar bin Haji Zakaria Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera, salam Keluarga Malaysia. Terlebih dahulu saya ingin mengucapkan terima kasih kerana terus Di dalam kita mengharungi sepanjang Parlimen ke-14 ini yang telah memasuki Pelbagai cabaran dan dugaan sehinggakan rakyat juga terkesan dengan hebatnya akibat DR.08.03.2022 49 Atas faktor itu, saya pastinya ada kesedaran tinggi betapa keperluan kerajaan Soal ini penting dalam memastikan kerajaan Kita mahukan pemulihan ekonomi Apatah lagi turut tempias kuat dengan pandemik COVID-19 yang Tuan Yang di-Pertua, dalam titah Tuanku ada menyentuh soal Program Imunisasi COVID-19 Kebangsaan yang telah berjaya mencapai liputan vaksinasi lengkap sehingga Terima kasih kerajaan Keluarga Malaysia di bawah Yang Amat Berhormat Dato’ Sri Ismail Sabri Yaakob kerana rakyat kita dalam Dalam hal ini, saya hendak bertanya berapa peratus sebenarnya rakyat Malaysia Apakah benar hanya tinggal dua peratus Saya juga hendak tahu berapa peratus rakyat kita yang hanya Tuan Yang di-Pertua, saya selari dengan titah Tuanku yang menyambut baik Pelan Strategik Kebangsaan Kesihatan Mental 2020 COVID-19 Dalam hal ini, sememangnya ramai juga rakyat Malaysia yang terkesan akibat COVID-19 terutama dalam kalangan mereka yang positif berdasarkan angka keseluruhan Saya pernah membangkitkan soal long COVID-19 ataupun jangkitan COVID-19 berpanjangan dan ia membimbangkan apabila semakin ramai jumlah pesakit (ICU). Saya dimaklumkan ramai dalam kalangan long COVID-19 ini ataupun jangkitan COVID-19 yang berpanjangan mengalami radang paru-paru, ia telah menyebabkan Soalnya ada di antara mereka sudah kehilangan pekerjaan dan Jadi saya hendak tahu juga apakah perancangan Kementerian Kesihatan dan Kementerian Sumber Manusia, malah Kementerian Kewangan untuk memastikan rakyat Malaysia yang menghadapi long COVID-19 ini diberikan kemudahan bantuan Kita semua maklum COVID-19 yang berpanjangan ini ataupun long COVID-19 ini kita COVID-19 Tuan Yang di-Pertua, sejak dahulu saya selalu membangkitkan soal rumah Walaupun kerajaan sentiasa ada perancangan ia perlu dirancang Usaha menyediakan perumahan kepada rakyat terutamanya B40 dan M40 Saya percaya ia bukan bebanan, sebaliknya Kalau tidak Jadi saya hendak bertanya setakat mana usaha terkini Majlis Perumahan Mampu Milik Negara (MPMMN) merangka strategi penyediaan dan pelaksanaan 500,000 buah Setakat mana kelonggaran mahupun kemudahan DR.08.03.2022 Saya juga sebenarnya bimbang kalau di sebut soal RMM ini, maka perkara seperti Apakah ia benar RMM ini Saya juga hendak bertanya apakah kerajaan mempunyai pangkalan data Jadi elok juga kerajaan mengkaji semula dasar berkaitan Bukan memberi penekanan kepada kuantiti semata-mata, Tuan Yang di-Pertua, dalam titah Tuanku ada memperihalkan harapan agar Saya memang berharap negara ini tiada lagi miskin tegar dan berkaitan selari Wawasan Kemakmuran Bersama 2030. Cumanya, saya memerlukan COVID-19 yang jelas sama sekali telah mengubah taraf hidup kemiskinan, M40 yang mencapai B40 dan B40 telah mencapai kemiskinan dan Jadi saya hendak tahu, adakah masih relevan Pendapatan Garis Kemiskinan (PGK) keseluruhan nasional adalah sebanyak RM2,208 sebulan bagi satu isi rumah pada RM980 pada tahun 2016. Jadi saya hendak tahu, apakah PGK COVID-19 ini Walaupun kadar kemiskinan dilihat ada penurunannya, saya hendak tahu setakat Sejak dua tahun lalu, kita telah melihat betapa ramainya rakyat kita Saya hendak mencadangkan kepada kerajaan untuk melakukan penambahbaikan PGK Tuan Yang di-Pertua, saya terpanggil bagi perkara Jawatankuasa Khas Pemantauan RMKe-12 melibatkan pelbagai agensi Persekutuan dan negeri hendaklah Dalam Rolling Plan 2 (RP2) RMKe-12 berjumlah RM75.6 bilion yang disalurkan kepada pelbagai Cuma saya hendakkan perincian, apakah pembangunan ataupun projek yang telah dan Parlimen Parit dan setakat mana di Rolling Plan 2 tahun 2022 RMKe-12 ini akan memberikan manfaat kepada rakyat Perak secara keseluruhannya. Dalam kesempatan ini, saya tidak jemu-jemu untuk membangkitkan khususnya Parlimen Parit iaitu kompleks sukan Seri Iskandar yang selalu saya bangkitkan khususnya di dalam Dewan ini agar dapat Kedua iaitu Klinik Kesihatan Parit yang mana ia memerlukan sebuah bangunan Parlimen Parit. Ketiga, saya juga memohon kepada kerajaan khususnya Kementerian Pendidikan Pejabat Pendidikan Daerah Perak Tengah kerana kawasan yang sedia ada agak kecil dan kita juga sedia maklum bahawa Pejabat Pendidikan Daerah ini boleh kita umpamakan sebagai enjin di dalam kita melihat DR.08.03.2022 51 Keempat, saya juga mohon kepada kerajaan untuk mempercepatkan kelulusan IADA khususnya di Parlimen Parit di dalam daerah Perak Tengah. Jadi, itulah perkara-perkara yang ingin saya sampaikan. Terima kasih Tuan Yang Pertua. Oleh kerana masa yang tidak mengizinkan, dengan ini saya menyokong. Tuan Yang di-Pertua Yang Berhormat Kubang Pasu. Silakan, 12 minit Yang Berhormat. Dato’ Wira Haji Amiruddin bin Haji Hamzah Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Terima kasih Tuan Yang di-Pertua kerana memberikan peluang kepada saya Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong sempena Perasmian Penggal Kelima, Parlimen Keempat Belas pada 28 Februari yang lalu. Saya juga turut untuk mengucapkan Selamat Hari Wanita kepada semua wanita di Malaysia, sudah tentunya khususnya kepada wanita Parlimen Kubang Pasu dan di DUN Anak Bukit. Minggu lepas Tuan Yang di-Pertua, satu laporan penting daripada Intergovernmental Panel on Climate Change (IPCC), sebuah badan di bawah Pertubuhan Bangsa-bangsa Bersatu telah dikeluarkan mengenai impak adaptasi dan kerentanan yang Laporan tersebut adalah sangat penting bagi kita Ahli-ahli Dewan Rakyat sebagai pembuat dasar untuk difahami serta peri pentingnya Sejak tahun 2008, berikutan kemarau yang teruk, kepanasan yang melampau dan Di negara Malaysia kita juga, kita menghadapi Lihat sahaja hujan di Kuala Lumpur dua petang berturut-turut, yang menyebabkan MP dari Wilayah Persekutuan terpaksa membuat usul untuk Ini tidak boleh kita anggap sebagai fenomena biasa lagi. This Laporan IPCC tersebut juga menyatakan bahawa walaupun dunia dapat (greenhouse gases) dengan cepat, gas-gas ini yang",
    "IPCC menganggarkan bahawa dalam dekad ini, perubahan iklim akan Perubahan iklim Jadi apa yang jelas daripada laporan terbaru ini adalah untuk kita memberikan Contohnya kehilangan nyawa, kerosakan harta benda, kehilangan Difahamkan kerajaan Green Climate Fund untuk membiayai penyediaan Pelan Adaptasi Negara. Langkah ini Dalam masa yang sama, Kita seharusnya menilai semula corak pembangunan dan dasar-dasar Adakah sebarang rancangan DR.08.03.2022 Kaedah sedemikian sangat diperlukan. Undang-undang dan Baru-baru ini terdapat perdebatan hebat di media sosial berkenaan hubung Beberapa kerajaan negeri memberikan alasan bahawa hujan yang Fenomena hujan lebat akan menjadi lebih kerap daripada Jadi, penjagaan hutan-hutan kita adalah amat penting sebagai adaptation Kajian 2016 oleh Institut Alam Sekitar Stockholm telah mendedahkan bahawa di Malaysia, Asean. Akibatnya tindakan adaptasi telah Apakah Sudah sampai masanya kita mengambil langkah lebih segera dan tegas untuk Persoalan KASA untuk penyediaan Pelan Adaptasi Negara ini dan berapa banyak dana yang akan diperuntukkan untuk menjayakan Tuan Yang di-Pertua, negara kita juga acap kali dilanda krisis kenaikan harga Apabila dipersoalkan kepada kerajaan, jawapan selalu diberikan ia adalah di Harga makanan ternakan naik mendadak, begitu juga harga baja Tidak ketinggalan harga benih. Terkesan adalah para petani dan penternak. Akhirnya ialah rakyat yang terpaksa membayar dengan harga yang lebih tinggi dan lebih Kenaikan harga benih menyebabkan lebih ramai petani ketika ini mula Malah ada yang berkongsi atau menjualnya secara kecil-kecilan. Amalan ini Pada ketika ini tiada halangan untuk petani melakukan aktiviti ini sama ada Namun, cadangan kerajaan untuk meminda Akta Perlindungan Varieti Baru Tumbuhan 2004 supaya selari dengan UPOV Convention 1991 iaitu the International Union for the Protection of New Varieties of Plants jelas akan menafikan hak petani ini. UPOV 1991 bertujuan untuk mengukuhkan monopoli syarikat terhadap benih seolah-olah Akta Perlindungan Varieti Baru Tumbuhan 2004 sedia ada adalah mencukupi kerana ia menyeimbangkan hak syarikat Jelas sekali hal ini berpotensi meningkatkan harga benih yang pada ketika ini Apa yang memusykilkan kita ialah proses penggubalan pindaan Jepun yang disokong oleh UPOV iaitu East Asia Plant Variety Protection Forum. Teks pindaan akta ini Parlimen Sedangkan proses konsultasi bersama petani dan NGO Padahal mereka adalah pemegang taruh yang DR.08.03.2022 53 Manakala pihak pembekal benih telah berkali-kali dijemput oleh Jabatan Pertanian untuk proses konsultasi. Ia jelasnya tindakan yang tidak membumi. Amalan ini Jabatan Pertanian mesti berhenti menghantar pegawai ke forum EAPVP UPOV Malaysia jangan sekali-kali sertai konvensyen UPOV yang bakal menambah Saya ingin bertanya pendirian kerajaan terhadap isu ini. Apakah kerajaan sudah pada UPOV Treaty dan sekarang sedang sibuk Protection of New Plant Varieties Act 2004 Tuan Yang di-Pertua, seterusnya saya ingin mengambil kesempatan untuk Islam khususnya di Malaysia yang kita cintai ini. Tular sebuah video rakaman program Riuh Keluarga Malaysia anjuran kerajaan melalui Kementerian Komunikasi di Ayer Hitam, Johor baru-baru ini apabila anak muda kita SOP. Seluruh ahli Kabinet dan Menteri Kesihatan saya kira masih membisu tentang hal ini. Ibaratnya tidak Tatkala SOP untuk solat berjemaah di masjid Program Riuh Keluarga Malaysia yang merupakan program anjuran kerajaan SOP seperti mana dikenakan di masjid dan Saya juga mendesak supaya kerajaan berbincang dengan pihak berkuasa negeri SOP yang ditetapkan oleh sesetengah Majlis Agama yang menetapkan hanya Jika kita lihat semula pengamalan di ruangan awam seperti pasar raya, SOP dua dos sahaja. Terdapat SOP berkaitan vaksin ini di masjid berbanding tempat Saya mohon anomali amalan ini diperbetulkan. Akhir sekali Tuan Yang di-Pertua, saya juga ingin menyinggung beberapa isu di Kubang Pasu. Terima kasih, akhirnya Projek Tebatan Banjir Sungai Bata Changlun ke Jitra bakal dilaksanakan dalam RMKe-12 ini. Pastinya mengurangkan Allah. Setiap kali musnahnya tanaman padi yang diusahakan, pihak Jabatan Pertanian melalui Pertubuhan Peladang kawasan Asun akan membuat bancian tahap Petani diminta untuk memberi salinan laporan polis akibat banjir. Gambar Sehingga kini, sudah dua kali insiden kemusnahan tanaman padi berlaku dan November 2020 dan November 2021. Namun, sehingga Saya juga telah Bukit Kayu Hitam akibat daripada lori-lori kontena yang (5) dan seksyen 90(1) Akta Pengangkutan Jalan 1987. Yang Berhormat Menteri Pengangkutan berjanji untuk Padang Besar juga menghadapi masalah Namun, keadaan masih belum berubah. Mohon maklum balas yang konkrit Yang Berhormat Menteri Pengangkutan. Saya juga telah bangkitkan tentang keadaan jalan yang gelap pada waktu malam Lebuh Raya Bukit Kayu Hitam-Changlun ke FELDA Bukit Tangga kerana Ketika Yang Berhormat Mersing Menteri KPLB dahulu, beliau mengaku di dalam Dewan yang mulia ini untuk Akan tetapi, tiada apa yang berlaku. Apabila Yang Berhormat Padang Terap mengambil alih daripada Yang Berhormat Mersing, saya telah berjumpa dan DR.08.03.2022 Namun, masih belum dengar Mohon mendapat jawapan daripada Yang Berhormat Menteri KPLB. Tuan Yang di-Pertua, saya kira itu sahaja. Saya juga turut mohon menyokong Sekian, wabillahi taufik wal hidayah. Assamualaikum warahmatullahi Tuan Yang di-Pertua Pasu. Sekarang silakan Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih kepada Yang Berhormat Tuan Yang di-Pertua. Saya bersama pada petang Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang Dipertuan Agong bagi Penggal Kelima, Parlimen Keempat Belas hari ini. Saya mulakan dengan satu hadis Nabi S.A.W Bahasa Arab Apabila seseorang bersikap jujur dan selalu memperhatikan Allah S.W.T dia dianggap sebagai orang yang jujur. Tuan Yang di-Pertua, kestabilan politik sesebuah negara amat penting kerana ia Justeru, saya menjunjung tinggi Titah Tuanku Yang di- Pertuan Agong agar pihak kerajaan dan pembangkang bersatu hati dalam menjayakan Kita yang berada di sini, di Dewan yang mulia ini harus mendukung prinsip politik Bagi isu kesihatan, kita mengambil maklum penularan wabak COVID-19 yang Seperti mana yang disebutkan oleh Ahli Dewan yang Kempen pengambilan dos vaksin penggalak dilihat mampu menurunkan kadar Pelan Hala Tuju Pembangunan Vaksin Negara perlu dilaksanakan dengan agresif melalui kerjasama Selain itu, isu stres atau tekanan jiwa sama ada di tempat kerja mahupun bekerja Malaysia sentiasa sihat bagi menjalankan kehidupan seharian. Ini termasuklah risiko Penularan pandemik COVID-19 telah 360 darjah corak kehidupan majoriti Pemeriksaan kesihatan Program Agenda Malaysia Sihat. Dalam bidang sains dan teknologi, agensi-agensi kerajaan harus berupaya TVET sebagai wadah pembangunan sumber Begitu juga dengan galakan inovasi sains dalam bidang DR.08.03.2022 55 Inovasi-inovasi dalam bidang ini mampu dijadikan peluang membangunkan Semua pihak hendaklah bersatu tenaga bagi membasmi isu kemiskinan tegar Sik. Masih ada rakyat yang mengemis sedang mencari rezeki di siang dan pada malam hari Maka Program Agropreneur Muda yang dijalankan oleh Kementerian Pertanian dan Industri Makanan Bagi isu perubahan iklim, Baginda Tuanku Yang di-Pertuan Agong turut Oleh Hal ini penting sebagai Selain itu kerajaan harus memperhalusi pakej insentif untuk menggalakkan Dalam isu keselamatan dan pertahanan, pihak kerajaan harus mengkaji kesan Apa yang sedang Rusia dan Ukraine yang sedang tegang pada ketika ini. Rakyat Malaysia harus dididik atas fakta-fakta yang betul sejauh mana ia memberi impak Malaysia di rantau Asia yang Laut China Selatan. Justeru, saya yakin dengan perolehan aset-aset baharu bagi setiap perkhidmatan Angkatan Tentera Malaysia iaitu darat, laut dan udara. Penyelenggaraan dan Pertahanan Menyeluruh (HANRUH) yang menjadi teras utama pertahanan seperti dalam Titah Baginda Yang Dipertuan Agong. Oleh itu, isu perolehan kapal LCS oleh syarikat Boustead bagi TLDM harus diselesaikan memandangkan penangguhan perolehan yang agak Soalan saya, Kabinet sudah mempunyai keputusan sama ada perolehan LCS ini harus Sekiranya ia akan diteruskan, berapa pula kos tambahan Dalam isu antarabangsa, saya ingin melahirkan kekesalan dan kemarahan atas India yang melarang pemakaian tudung kepada pelajar Muslim di sekolah dan universiti. Begitu juga isu krisis Rusia dan Ukraine yang hanya Palestin yang telah ditindas setelah Penindasan menerusi dasar aparteid, rasisme, pembunuhan orang awam Palestin yang tidak bersenjata, penahanan, pengusiran terhadap lebih enam juta orang Palestin daripada kawasan kediaman mereka serta memusnahkan rumah-rumah Malaysia juga di pentas dunia. DR.08.03.2022 Selain itu, begitu juga apa yang ditimbulkan oleh Titah Baginda Yang Dipertuan Agong mengenai fahaman aliran pemikiran yang mengelirukan masyarakat Islam dan juga Tayangan rancangan televisyen, drama-drama yang mempromosikan LGBT, sek Hal ini dikhuatiri menjadi kebiasaan dan akhirnya berlaku normalisasi budaya Malaysia yang Begitu pepatah Melayu Tuan Yang di-Pertua, seterusnya saya ingin membangkitkan hal berkaitan Kerajaan Negeri Kedah ketika mana pengumuman yang telah dibuat oleh Yang Amat Berhormat Perdana Menteri untuk menimbang pampasan sebanyak RM100 juta Kerajaan Negeri Kedah atas komitmen kerajaan negeri mengekalkan kelestarian Jelapang Padi Negara. Cadangan dan saranan yang telah pun diangkat ini seharusnya menjadi perhatian Kerajaan Negeri Kedah telah Seterusnya, saya ingin juga membangkitkan berkaitan dengan keselamatan Kita perlu memastikan bahawa Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Minta penjelasan. Tuan Ahmad Tarmizi bin Sulaiman Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Amat Berhormat Menteri Besar Kedah telah membuat tuntutan terhadap Kerajaan Negeri Pulau Pinang. Apakah pandangan Yang Berhormat mengenai perkara Di mana ramai daripada Kedah telah pun berhijrah ke Pulau Pinang dan sedang Pulau Pinang. Juga ada yang ulang-alik dari Kedah Pulau Pinang dan sudah mula bermastautin di Pulau Pinang. Adakah tuntutan itu Tuan Ahmad Tarmizi bin Sulaiman Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Persoalan saya. Tuan Ahmad Tarmizi bin Sulaiman Kerajaan Negeri Kedah dan Kerajaan Negeri Pulau Pinang. Yang Kerajaan Negeri Pulau Pinang. Mereka perlu melihat apa yang terkandung dalam riparian rights ataupun Sungai Muda khususnya, yang menyusuri Kedah dan sudah pastilah Kerajaan Negeri Pulau Pinang Terakhir, Tuan Yang di-Pertua, saya membangkitkan berkaitan dengan keperluan Parlimen Sik khususnya saya ingin membangkitkan, seperti mana DR.08.03.2022 57 Hospital Daerah Sik pada ketika ini yang Hospital Daerah Sik ini yang telah dibina awal tahun 1980-an dahulu pada Sebahagian pesakit kronik terpaksa dibawa ke Hospital Sungai Petani yang agak jauh, Hospital Alor Setar. Saya memohon untuk Kementerian Kesihatan melihat dalam pelan pembangunan Hospital Daerah Sik sebagai satu hospital yang akan Tuan Yang di-Pertua, itulah sahaja ucapan saya. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Shah Alam. Silakan, 12 minit, Yang Berhormat. Tuan Khalid bin Abd Samad Saya ucapkan terima kasih kerana Titah Yang di-Pertuan Agong pada hari ini. Saya dapati banyak teguran dan gesaan yang amat bermakna terkandung di Titah Yang di-Pertuan Agong dan diharap kerajaan akan mengambil iktibar dan Perlu juga ditegaskan bahawa ketidakstabilan politik berpunca daripada kerajaan Ada juga perkara-perkara yang Saya amat terkejut apabila Barisan Nasional melantik Yang Berhormat Pekan Adakah Barisan Nasional begitu ketandusan Beliau didapati bersalah bukan berdasarkan pengakuan lisan saksi atau mangsa Yang Berhormat Port Dickson tetapi atas dasar paper Maka keputusan bersalah beliau adalah mantap dan kukuh tanpa curiga. Adakah ini petanda adanya usaha untuk mengembalikannya sebagai pemimpin Sekiranya Barisan Nasional, na’uzubillah minzalik, kembali Mungkin ada yang rindu ini, rindu cash is king ini. Dalam ucapan Yang Berhormat Pekan, beliau langsung tidak menunjukkan Malahan, Yang Berhormat Pekan masih ingin nyatakan bahawa pengurusan kewangan negara di bawah BN termasuk semasa di bawah dirinya adalah jauh lebih baik berbanding PH dan PN Kerajaan PH untuk melaksanakan GST. Oleh sebab kayalah yang dia rompak itu. Persoalannya, kalau ekonomi sudah begitu baik dan negara begitu kaya, maka GST PH hanya pandai menghabiskan wang yang telah disimpan BN selama ini dan Yang Berhormat Pekan. Kalau apa DR.08.03.2022 Yang Berhormat Pekan ialah menambah kewangan negara dengan Itu Lebih-lebih lagi menambah kewangan negara untuk diperhabiskan oleh Yang Berhormat Pekan mendabik dada mengatakan, BN hanya RM680 bilion tetapi pada zaman seterusnya telah melonjak kepada lebih RM1 trilion MDB sebagai hutang negara, kerana PH telus dan tidak mahu menipu rakyat. Sememangnya itulah tanggungan sebenar yang diwarisi dari Kerajaan Barisan Nasional Contingent liabilities yang dihasilkan oleh BN merupakan penipuan nyata terhadap rakyat Apa yang paling memualkan adalah kenyataan Yang Berhormat Pekan bahawa MDB. Ini merupakan pembohongan Shah Alam bersetuju dengan desakan beberapa Ahli Parlimen Yang Berhormat Pekan dirujuk kepada Jawatankuasa Hak dan Keistimewaan atas Tepuk Semua tahu, tempoh hutang bon RM32 bilion belum lagi matang dan oleh itu, apa Bunga dianggarkan sebanyak RM2.7 bilion setahun. Ini dinyatakan oleh bekas Menteri Kewangan II, Husni Hanadzlah pada tahun 2015 dan dilaporkan dalam Astro Awani. RM2.7 bilion setahun bersamaan RM7 juta sehari, Tuan Yang di-Pertua. RM7 juta sehari. Bolehkah anggota Dewan yang mulia ini menggambarkan jumlah wang sebanyak RM7 juta sehari dibayar oleh rakyat kerana ada pemimpin yang ingin berseronok sambil Sedangkan, duit tersebut boleh diguna pakai untuk Ada netizen dia kata, Kita hendak dengar fasal pekerjaan, hendak dengar tentang Duit ini bila sudah habis dirompak, maka Sebagai contoh, pagi ini saya didatangi oleh seorang guru kaunseling yang Seorang jaga 500, mana mungkin mereka mampu membuat yang terbaik bagi Dia memohon saya mendesak kerajaan untuk menambahkan lagi jumlah Akan tetapi, duitnya di mana Yang Berhormat Pekan. Apa Yang Berhormat Pekan hendak kisah Dia dan keluarga serta rakan sudah kaya dan hutang yang diambilnya akan dibayar oleh Pagi ini juga saya ditunjukkan sebuah video kemungkinan besar dikeluarkan oleh BN kerana saya mengkritik hero mereka iaitu Yang Berhormat Pekan. Video ini Melayu. Maaf, saya tidak menghina sesiapa kecuali golongan yang menyokong perompak dan Begitu juga sama ada Melayu, Cina mahupun India. Hanya video yang saya rujuk semasa saya berucap itu menunjukkan orang Melayu. Kalau sudah tahu Yang Berhormat Pekan merompak dan Saya UMNO dia kata DR.08.03.2022 59 Ah, Yang Berhormat Pekan. Ada pula yang mengatakan bukan Yang Berhormat Pekan yang merompak tetapi Tim Leissner dan Roger Ng. Eh, Tim Leissner dan Roger Ng bekerja untuk Goldman Sachs bukan 1MDB. Mereka yang mengesyorkan bagi pihak Goldman Sachs supaya MDB kepada pelabur-pelabur sambil Namun, yang membuat pinjaman MDB dengan jaminan daripada kerajaan Malaysia. Maka harap jelas 1MDB iaitu pihak Yang Berhormat Pekan yang meminjam Kerajaan Malaysia yang membayar. Pegawai-pegawai Goldman Sachs mengambil MDB yang dilihat longgar dan tidak kukuh dengan mengenakan Akhirnya, rakyat Malaysia juga yang menanggung kesemuanya. Pada masa yang Yang Berhormat Pekan Yang Berhormat Pagoh. Yang Berhormat Pekan mengkritik Kerajaan Perikatan Nasional yang dipimpin oleh Yang Berhormat Pagoh seolah-olah Yang Berhormat Pekan Eh, bukankah Yang Berhormat Pagoh menjadi Yang Amat Berhormat Perdana Menteri dengan sokongan Yang Berhormat Pekan juga BN menjadi Menteri Kanan dan Menteri kiri dalam Kerajaan PN dan begitu juga sebaliknya. Kerajaan pimpinan Yang Berhormat Bera, bukankah ianya Kerajaan BN yang PN. Akan tetapi diserang-menyerang seolah-olah tidak ada kena mengena di Saya pun tidak tahu hendak namakan Kerajaan BN disokong PN atau Kerajaan PN disokong BN. Maka untuk mudah kita panggil sahajalah BN sibuk menjaja diri sebagai kerajaan Melayu Islam, Melayu Islam. Sedangkan rasuah, salah guna kuasa dan sentimen perkauman dibudayakan. Adakah kamu semua faham apa itu kepimpinan Islam Nabi Muhammad SAW iaitu seorang insan yang Al-Amin iaitu orang yang amanah, bukan sahaja rakan dan pengikut tetapi juga Islam semestinya bebas dari sentimen Nabi SAW menolak sentimen perkauman dan menganggap ia sebagai Tuan Yang di-Pertua, saya minta masa dua minit lebih kerana ada dua ke tiga ahli Parlimen Amanah yang tidak dapat berucap kerana positif COVID-19. Mana mungkin PN atau BN boleh mengakui dirinya kerajaan Melayu Islam Kalau kita dengar ucapan salah seorang wakil rakyat parti Islam iaitu PAS, dia Yang Berhormat Pekan kerana perancangan ECRL oleh Yang Berhormat Pekan Kelantan sedangkan Kerajaan PH ECRL di Kelantan. Tanpa memahami sebab-sebab di PAS boleh butakan matanya terhadap rasuah, Yang Berhormat Pekan. Seperti Dato’ Sri Mohd Najib bin Tun Abd Razak, parti yang didakwa Islam iaitu PAS juga memegang pada dasar Begitulah Begitu juga PAS menawarkan supaya AMANAH DAP. Saya hendak buat satu perumpamaan Tuan Yang di-Pertua di sini supaya orang semua faham. Kalau hendak ke destinasi sama Ada yang ke sana DR.08.03.2022 Akan tetapi, destinasinya sama. Boleh, bas yang sama. Begitulah kami dengan DAP. Kami inginkan destinasi politik yang sama iaitu kerajaan bersih rasuah, bersih Maka kita boleh bersama. PAS Saya cadangkan kepada PAS, Ini point yang terakhir, persoalan pertukaran agama seseorang anak secara Di sini saya bacakan teguran daripada Yang Berhormat Parit Buntar yang didapati positif COVID-19 tempoh hari. Akan tetapi sebelum itu Islam Memang sebelum ini telah Islam sambil It’s nothing new. Ada banyak tulisan fiqah oleh Ada kalanya yang memeluk agama Islam adalah ayahnya dan adakala juga Islam adalah ibunya. Para alim ulama berbeza pandangan dalam soal agama anak-anak mereka. Memang beberapa mazhab menegaskan anak-anak itu turut memeluk agama Islam tidak Islam. Akan tetapi ada juga yang berbeza Imam Malik yang berpandangan anak itu akan ikut agama ayahnya Maka kalau ayahnya kekal dengan agama asal, tidak memeluk agam Islam, anak- Islam. Adakah kita hendak tuduh Imam Malik Khianat dan tidak Yang penting kita memahami ialah ini Bercakap Arab Itulah juga sebabnya mengapa ada juga ulama Iman Asy-Syaukani memegang kepada pendapat bahawa dalam soal hadanah, Islam. Ini merupakan penghakiman yang dibuat di Kuwait dan di UAE kecuali Enakmen Islam Terengganu (Pindaan) 2001 dan Selangor 2003, negeri lain masih terdapat Federal berhubung syarat persetujuan kedua-dua ibu bapa dan Adalah diharap persoalan ini boleh diselaraskan dan diseragamkan di Federal supaya ianya tidak lagi menjadi isu yang akan dipolitikkan oleh Maka, dengan itu saya sekali lagi mengucapkan terima kasih atas peluang yang Titah Yang di-Pertuan Agong. Semoga penyamun dan Johor. Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Shah Alam. Dipersilakan Yang Berhormat... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Shah Alam tadi tetapi saya Saya hendak tujukan soalan ini kepada Tuan Yang di-Pertua tetapi Tuan Yang di- Pertua telah meninggalkan Dewan dan Timbalan Yang di-Pertua telah mengambil alih dan Timbalan Yang di-Pertua menjawab soalan ini kerana pada hari Timbalan Yang di-Pertua mempengerusikan sidang ketika saya diminta keluar Dewan. Persoalan saya adalah adakah Yang Berhormat Pekan telah memberi maklum Dewan yang mulia ini mengenai usul yang Yang Berhormat Damansara DR.08.03.2022 61 Kelmarin, saya telah tanya dengan Tuan Yang di-Pertua dan Tuan Yang di-Pertua Yang Berhormat Pekan telah diberi tarikh sehingga esok. Jadi persoalan saya adalah adakah Yang Berhormat Pekan telah pun memberi maklum balas kepada permintaan penjelasan Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Jelutong, perkara itu telah dibawa ke pengetahuan Tuan Yang di-Pertua kita. Beliau akan Kita teruskan dengan urusan kita. Dipersilakan Yang Berhormat Lubok Antu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Kelmarin Tuan Yang di-Pertua memberitahu bahawa beliau telah pun Yang Berhormat Pekan Jadi, persoalan saya adalah adakah apa-apa respons sehingga hari ini telah Itu sahaja persoalan saya daripada Yang Berhormat Pekan Dato’ Ramli bin Dato’ Mohd Nor Jelutong, untuk makluman Yang Berhormat, saya tidak ada knowledge berkaitan perkara Yang Berhormat sebut itu. Kita biarkanlah Tuan Yang di-Pertua sendiri ya. I have no Kita teruskan urusan kita. Kita mempersilakan Yang Berhormat Lubok Antu untuk Tuan Jugah a/k Muyang @ Tambat Pertua. Salam sejahtera, terima kasih kerana memberi peluang kepada saya berbahas Perbahasan Usul Menjunjung Kasih Ke Atas Titah Seri Paduka Baginda Yang Pertuan Agong semasa membuka Penggal Kelima Parlimen yang Keempat belas. Tuan Yang di-Pertua, Perlembagaan Persekutuan berkaitan Perjanjian Malaysia Tahun 1963 telah berjaya diluluskan pada Disember lalu. Sesungguhnya peristiwa Malaysia. Bagi saya, yang menjadi wakil rakyat kawasan Parlimen Lubok Antu amat Lubok Antu dan seluruh negara amnya. Tuan Yang di-Pertua, Projek Pembinaan Lebuhraya Central Spine Road West Coast Expressway, Sarawak Sabah Link-Road dan Lebuhraya Pan Borneo Sabah dan Sarawak bakal memacu pembangunan wilayah serta pertumbuhan ekonomi setempat. Dalam masa yang sama, penggunaan infrastruktur di Sabah dan Sarawak Indonesia ke Wilayah Kalimantan. Walau bagaimanapun, saya ingin bertanya kepada Yang Berhormat Menteri Kanan Perdagangan Antarabangsa dan Industri. Apakah perancangan dan pembangunan Lubok Antu Umum, semua kita mengetahui bahawa negara jiran kita Indonesia telah Jakarta ke Kalimantan. Lubok Antu sinonimnya Pekan Badau Kalbar. Seharusnya bersedia dan dilaksanakan dengan tuntas penggunaan daripada segi Ini bagi mengimbangi impak pembangunan di negara jiran. Janganlah Kalau Malaysia Sarawak, mulai hari ini biarlah mereka datang DR.08.03.2022 Ini menunjukkan mereka begitu serius membangunkan kawasan-kawasan di Adakah kita merelakan kawasan Lubok Antu terus terpinggir dan menjadi bahan lucu di negara jiran Tuan Yang di-Pertua, bagi menjamin kesejahteraan rakyat masyarakat luar Tidak seimbang pembangunan dan ekonomi atas kelas Orang Asli dan lain-lain hendaklah Oleh itu, saya mohon disegerakan penyediaan infrastruktur awam di kawasan Parlimen Lubok Antu. Isu atau masalah bekalan air terawat di kawasan Long Lidung dan Hilir Kelili, jalan raya berturap, masalah telekomunikasi seolah-olah jadi siulan Janganlah mengabaikan atau memandang sebelah mata kedaifan pembangunan Lubok Antu dan kawasan luar bandar di Sarawak amnya. Lipat gandakanlah Tuan Yang di-Pertua, bagi mengimbangi populasi Penjawat Awam Persekutuan Sabah dan Sarawak yang terkandung dalam 18 Perkara untuk Sarawak dan Sabah 20 Perkara, ingin saya tegaskan supaya menelusuri semua Perkara Borneonisasi. Semua Ketua Jabatan Kumpulan A di Sabah dan Sarawak harus dilantik di Sabah dan Sarawak melainkan tiada kepakaran. Bukan saya bermaksud Semenanjung tetapi saya ingin Biarlah Dasar Integrasi Nasional terus berkekalan. Kalau kita lihat secara global, seperti terpinggir warga Malaysia yang berasal dari Sabah dan Sarawak. Cukuplah dengan alasan kita di Sabah dan Sarawak kurang Kalau kurang kepakaran, menjawat jawatan itu salah siapa sebenarnya Kalau kurang kepakaran, berilah latihan. Kalau kurang orang, perbanyakan kemasukan. Tuan Yang di-Pertua, menyentuh tentang pendaftaran negara, masih ramai rakyat Sarawak yang tiada kad pengenalan diri stateless. Peraturan yang ditetapkan di Putrajaya Sarawak. Tidak terfikir bahawa kita harus membuang anak kita yang dilahirkan oleh anak Sarawak. Autonomi kita tidak bernilai jika ia tidak berkesan untuk kita. Pada masa JPM negeri Sarawak adalah seperti perkhidmatan penghantaran surat di Sarawak hanya datang dari Putrajaya. Ramai kes budak sekolah tidak dapat menyambung persekolahan kerana perkara Sudah tiba masanya kerajaan memikirkan perkara autonomi itu. Tuan Yang di-Pertua, sektor agromakanan negara telah menunjukkan Keluaran Dalam Negeri Kasar mencatat angka RM27. 7 bilion bagi tempoh sehingga suku ketiga tahun 2021. Justeru, pembangunan sektor agromakanan hendaklah diteruskan dipergiatkan. Usaha meningkatkan pendapatan golongan petani, penternak dan nelayan juga Oleh yang demikian, saya ingin bertanya kepada Kementerian Pertanian dan Industri Makanan (MAFI) berkenaan langkah-langkah memperkasakan produk ikan air Batang Ai. DR.08.03.2022 63 Daripada segi pembangunan pemasaran dan perluasan produktiviti serta kualiti, Lubok Antu mampu memperluaskan Tuan Yang di-Pertua, akhir sekali saya ingin merakamkan jutaan terima kasih dan Ahli Dewan Yang Mulia atas pandangan, penambahbaikan Semoga kesepaduan dan keikhlasan Keluarga Malaysia terus mencapai iltizam dan beroleh keberkatan. Dengan ini, Tuanku. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Lubok Antu. Dipersilakan, Yang Berhormat Sungai Petani. Dato’ Johari bin Abdul Tuan Yang di-Pertua kerana memberikan peluang untuk saya berucap. Saya Tuanku Yang di-Pertuan Agong begitu dan ia padat dengan Saya ingin, Tuan Yang di-Pertua, membawa beberapa isu hari ini. Pertama ialah Angkatan Tentera Malaysia (ATM). Walaupun ada atau wujudnya Akta Veteran 2012 iaitu kita namakan Akta 740, tetapi akta ini sebenarnya lebih tertumpu Bagaimanakah organisasi mereka akan didaftarkan dengan Jabatan Veteran dan Ia tidak langsung bercakap tentang kebajikan bekas-bekas angkatan tentera. Isu- Lembaga Tabung Angkatan Tentera, bagaimana telah bertahun- Sepatutnya, manfaat yang mereka dapat itu dapat mereka Lembaga Tabung Angkatan Tentera Begitu juga seperti yang diminta oleh perintah Majlis Angkatan Tentera Malaysia Majlis tersebut ialah angkatan tentera, Akan Perintah Majlis Angkatan Tentera Malaysia Akan tetapi harus kita akui bahawa setiap para anggota tentera Oleh itu, kita melihat bahawa Akta 740 ini haruslah Seperti semua kita maklum, bahawa satu akta telah pun diluluskan oleh Parlimen Akta Pencen 2012 dan garis pemisah di antara mereka yang mendapat pencen Oleh sebab itu, kita cadangkan supaya akta yang saya sebut tadi iaitu Akta 740 dilihat Saya kira telah sampai masanya mereka B40. Saya ingin mencadangkan di sini, Tuan Yang di-Pertua, supaya Perbadanan Hal Ehwal Bekas Angkatan Tentera (PERHEBAT) diperkemas kerana setiap anggota tentera, PERHEBAT. Jadi Bukan itu sahaja, DR.08.03.2022 Kita tahu bahawa bekas-bekas tentera kita ialah orang-orang yang betul-betul Jadi apa Tuan Yang di-Pertua, saya juga ingin bercakap tentang Pertahanan Menyeluruh (HANRUH). Apatah lagi dalam keadaan sekarang ini apabila Rusia menyerang Ukraine Ukraine dalam menghadapi Rusia yang besar. Bukan Rusia mempunyai kecanggihan jentera, tentera, alat peperangan dan aset tetapi Saya ingin mencadangkan supaya kerajaan Kita tidak boleh bergantung harap kepada personel-personel kita yang aktif. Kita Selayaknya, sebagai sebuah negara yang berdaulat, harus mempersiapkan diri Oleh sebab itu, saya mencadangkan mereka yang berumur antara 18 hingga 49 Malaysia, ada 15 juta orang yang kalau diberikan latihan, mereka ini boleh Saya ingin mencadangkan supaya, Tuan Yang di-Pertua, dikembalikan Akta Latihan Khidmat Negara, sebuah akta yang kita ada pada tahun 2003, Banyak negara, termasuk jiran kita di Singapura, terus mengekalkan Latihan Khidmat Negara ini dan mereka meletakkan syarat Jadi saya mencadangkan kerajaan harus memastikan negara kita bukan sahaja Jadi saya kiranya khidmat negara ini kita teruskan. Maka kita mesti pastikan program- SPM dan sebelum TVET yang lain, melalui program ini Seterusnya Tuan Yang di-Pertua, saya bercakap tentang food security atau Hingga tahun 2020, Tuan Yang di-Pertua, kerajaan telah pun Lima jenis bahan-bahan makanan yang kita import di Keluaran dan seliaan makanan lain, Dua perkara yang saya kira benda Kita lihat di hampir seluruh negara kita banyak tanah yang terbiar tetapi tidak Sedangkan inilah tempat yang paling subur untuk kita tanam tanaman Kementerian Pertanian dan asas tani sementara kementerian- Bagaimanakah aset-aset kita ini tidak terbiar begitu sahaja Sedangkan kita mengimport makanan begitu banyak. Tuan Sim Tze Tzin DR.08.03.2022 65 Dato’ Johari bin Abdul COVID-19. Silakan. Tuan Sim Tze Tzin Sedikit sahaja. Saya setuju dengan apa yang Yang Berhormat Sungai Petani cakap tadi Saya baru pergi ke Kluang, Johor. Dia ada satu kawasan 3,000 hektar di bawah Kementerian Pertanian. Akan Akhirnya, sekarang mereka tidak mengusahakan. Dan patutnya Minta komen, ya. Dato’ Johari bin Abdul Baru. Kita malah berbelanja besar apabila kita cuba mengadakan usaha untuk membela Akan tetapi malangnya apa juga amanah yang diberikan kepada Begitulah juga dengan tanah-tanah yang terbiar ini. Kalau kita tidak serius melihat Seterusnya, Tuan Yang di-Pertua dalam masa terdekat ini ialah hendak bawa isu PICKids. Saya bimbang Tuan Yang di- Pertua apabila kerajaan mengumumkan bahawa kanak-kanak yang berumur lima hingga Februari 2022 yang lalu. Saya COVID-19 telah dan sedang melandai dan malah kita akan membuka sempadan untuk Tiba-tiba Sepatutnya, saya kira kerajaan harus melihat dan mengkaji benar-benar ada Kita tidak tahu apakah masalah-masalah yang akan timbul akibat daripada mereka ini Malah ada pihak yang mengatakan sains dan data Tuhan telah Malah masalah-masalah yang dihadapi Ada juga pengkaji-pengkaji mengatakan adakah wajar kerana mereka ini terlalu Isu yang kita bangkitkan COVID-19 muncul pada tahun 99. Sekarang ini baru tahu Tuan Yang di-Pertua sesuatu Kita tidak tahu sama ada anak-anak kita Last sekali Tuan Yang di-Pertua ialah tentang bagaimana saya melihat bahawa Baru-baru ini 10 motosikal dilanggar oleh sebuah lori di Gurun, Kedah. Dua telah meninggal dunia dan ramai yang cedera, Tuan Yang di-Pertua. Jadi, saya meminta supaya PLUS dan konsesi-konsesi jalan yang lain termasuk Malah ASP baru-baru ini juga dilanggar lori apabila DR.08.03.2022 Selangor baru-baru ini. Jadi, saya PLUS mempunyai duit yang banyak dan harus Untuk itu Tuan Yang di-Pertua, saya ucapkan terima kasih dan saya menyokong Tuanku. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sungai Petani. Dipersilakan Yang Berhormat Klang. Tuan Charles Anthony Santiago Tuan Yang di-Pertua, saya ingin membangkitkan beberapa isu berkait dengan bencana Lembah Klang semalam dan juga di kawasan Parlimen Klang, Laporan terbaru daripada Intergovernmental Panel on Climate Change (IPCC) nyatakan bahawa hujan akan menjadi lebih lebat dan kerap di seluruh Asia dalam dekad akan datang. Ini bermakna kekerapan banjir akan meningkat dan kos Institut Penyelidikan Hidraulik Kebangsaan Malaysia (NAHRIM) telah mendapati Study on impact of climate change on sea level Malaysia 2017 oleh NAHRIM mengatakan beberapa kawasan pesisiran pantai Klang mempunyai risiko untuk tenggelam akibat perubahan Pada tahun 2019, kajian central of governmental empirical studies telah Klang ataupun kawasan Parlimen Klang akan tenggelam menjelang tahun 2050. Kajian tersebut telah mengukur Shuttle Radar Topography Mission (SRTM). Kajian elevation data triple estimate of global vulnerability to sea level rise and Nature Communications juga menjangkakan sebahagian bandar Klang akan tenggelam akibat kenaikan paras air laut dan perubahan iklim. Sehingga hari Klang telah dilanda banjir lima kali dalam lima bulan ini. Yang teruk sekali ialah banjir Disember 2021. Klang merupakan sebuah bandar pelabuhan dengan kepadatan penduduk yang Pada pertengahan 2021, kita melihat beberapa buah kawasan di Kedah berada Kelantan, Terengganu dan Pahang. Dalam beberapa hari yang lepas, Lembah Klang ditelenggami air. Jika ini berterusan untuk beberapa hari lagi, ekonomi Kuala Lumpur akan musnah dan terjejas teruk dan kerugian ekonomi boleh mencecah jutaan Tuan Yang di-Pertua, orang ramai hidup dalam ketakutan hujan. Bila orang Mungkin sebab mereka takut rumah mereka akan dibanjiri. Ini bukan isu orang-orang Fenomena ini iaitu ketakutan hujan menimbulkan COVID-19 infections fear dan setakat ini kami DR.08.03.2022 67 Tuan Yang di-Pertua, at the end of the day rakyat mahu penyelesaian. The people Perubahan iklim is a phenomenon that is here to stay dan kita Klang tidak dapat menampung air sebegitu banyak. Situasi air pasang di laut turut menyebabkan paras air meningkat. Saya mencadangkan KASA mempertimbangkan konsep India sebagai langkah jangka masa panjang untuk Tuan Yang di-Pertua, saya juga ingin mencadangkan supaya KASA dan kerajaan Keluarga Malaysia menubuhkan sebuah suruhanjaya khas banjir untuk menyiasat dan Malaysia ditenggelamkan. Siasatan ini boleh diketuai oleh Permintaan untuk menubuhkan suruhanjaya khas banjir ini adalah adil, it’s fair Malaysia telah mati oleh Bagi rakyat Malaysia B40, banjir ini adalah double whammy Tuan Yang di- Pertua kerana kehilangan pekerjaan dan pendapatan semasa pandemik COVID-19 dan RM30,000 hingga RM40,000 sesebuah keluarga, seisi rumah. Ini Untuk kawasan Klang, saya minta dan juga minta JKR JKR tetapi JKR bisu. Saya minta mereka untuk mengkaji Klang kepada setiap Ini tidak masuk akal Ini perbuatan bodoh, Tuan Yang di-Pertua. Saya tengok Tuan Yang di-Pertua pun sokong pandangan-pandangan Saya masih tunggu jawapan daripada JKR sebab saya telah lontarkan isu ini Disember dan pada bulan Januari semasa ada sidang khas banjir dan Selepas itu Tuan Yang di-Pertua, saya memberi satu komitmen, JKR ke mahkamah supaya bersihkan longkang Klang. You tengok, saya akan buat. Memandangkan jumlah banjir yang semakin meningkat di negara ini, saya Tuan Yang di-Pertua supaya kerajaan mempertimbangkan penubuhan Disaster Relief Force dan juga Disaster Relief Research and Training Center. Institusi NADMA, which is very, very lacking dan lemah pada Cerita NADMA itu cerita yang panjang, so saya akan bincang NADMA itu Tuan Yang di-Pertua, saya juga ingin membangkitkan dalam ucapan saya RM1,000. Saya ingin memberitahu bahawa ini RM30,000. So, bagi RM1,000 tidak cukup dan tidak munasabah. Tuan Yang di-Pertua, Malaysia dan Bangladesh menandatangani memorandum (MoU) pada 19 Disember 2021 untuk membawa pekerja Bangladesh ke Malaysia. Saya menggesa kerajaan untuk menyelidik lebih mendalam mengenai 25 buah Bangladesh dan juga 10 buah subejen mereka yang Bangladesh ke Malaysia. Banyak syarikat ini Sewajarnya kerajaan harus berusaha dan mendedahkan DR.08.03.2022 Akaun permasalahan ini, beberapa pihak telah menimbulkan kebimbangan MoU yang tidak didedahkan kepada umum dengan sesetengah pihak Beberapa kumpulan Saya mohon agar Yang Berhormat Menteri Sumber Manusia mendedahkan kepada MoU yang ditandatangani dengan Bangladesh dan memberitahu Dewan yang Malaysia tidak dibebankan. Tuan Yang di-Pertua, kes kematian dalam tahanan semakin meningkat. Sehingga Mac 2022, sebanyak 14 kes kematian telah direkodkan bersamaan satu kematian setiap Saya mencadangkan agar Kementerian Kesihatan Malaysia Sehingga hari ini, kerajaan belum Ini telah Kes kematian Revnesh Kumar. Tuan Yang di-Pertua, saya ingin membangkitkan Revnesh Kumar selepas 14 hari Disember 2021. Saya telah bangkitkan kematian anak Yang Berhormat Menteri dan DG Kementerian Kesihatan Malaysia menerusi saluran Twitter. Beberapa hari yang Yang Berhormat Menteri KKM telah berjumpa dengan ibu bapa mendiang untuk lebih Akan tetapi, apa yang saya dapat daripada laporan media mengatakan Revnesh Kumar langsung tidak puas hati dengan alasan yang diberikan KKM. Saya mencadangkan supaya laporan post-mortem diteliti atau dihalusi Ini adalah sebab ini adalah penting untuk memberi keyakinan dan confidence Tuan Sim Tze Tzin Klang, terima kasih Tuan Yang di-Pertua. Sedikit sahaja saya hendak minta pohon kepada Yang Berhormat Klang untuk komen tentang satu laporan yang dikeluarkan semalam Asia Sentinel, Laporan ini menyatakan bahawa bekas Perdana Menteri sedang berusaha AG yang baru, ingin nominate AG yang baru kerana AG yang sekarang sudah Akan tetapi AG yang baru tidak dapat dicari kerana ada Perdana Menteri. Ini akan mengakibatkan bahawa our top - what we call top law enforcer ya, Attorney-General ini dikuasai oleh golongan politik yang berkepentingan diri Kita tahu bahawa AG ini sangat penting untuk dispense justice. Dia kena Akan tetapi kerana kalau AG ini dikuasai atau di nominate orang yang telah disabit Jadi saya mohon supaya kalau boleh Menteri Undang-undang clarify kerana laporan ini sangat-sangat damning untuk negara Minta pohon Yang Berhormat Klang. Tuan Charles Anthony Santiago Yang Berhormat Bayan Baru tadi. Isu ini telah Bar Council dan juga mereka telah raised concern dan ini ada satu yang DR.08.03.2022 69 AG yang baru. So saya sokong dan saya minta Menteri berkenaan untuk menjawab. Tuan Sim Tze Tzin He has to be highest integrity, tidak boleh dijual beli. Setuju kah Yang Berhormat Klang Puan Nurul Izzah binti Anwar Yang Berhormat Klang lebih kepada isu yang dibangkitkan berkait Saya sendiri alhamdulillah kedua-dua anak saya di vaksin secara sepenuhnya. Saya dijangkiti COVID-19 tetapi alhamdulillah bila kita divaksin - saya rasa penting bagi So, I think one of the key items. Apakah pendapat Yang Berhormat apabila kita bercakap tentang isu Yang Berhormat, saya pohon pandangan kerana akhirnya ia memberi kesan COVID-19. Terima kasih Yang Berhormat. Thank you Tuan Yang di- Pertua. Dato’ Ramli bin Dato’ Mohd Nor Please wrap up your speech. Tuan Charles Anthony Santiago Yang Berhormat Pematang Pauh di masukkan ke dalam ucapan saya. Akhir sekali Tuan Yang di-Pertua cadangan untuk sistem saliran udara di kawasan penyebaran atau COVID-19. Seperti yang kita tahu penularan COVID-19 kini semakin berleluasa. Satu cara untuk kawal penularan COVID-19 adalah untuk menjamin sistem aliran udara Saya cadang supaya pihak pengusaha iaitu businessman dan sebagainya Department of Occupational Safety and Health (DOSH) dan Kementerian Kesihatan. Pertimbangan ini perlu dan penting memandang hakikat bahawa tempat-tempat Oleh itu adalah penting kerajaan menawarkan geran ataupun subsidi kepada PKS Department of Occupational Safety and Health (DOSH) boleh menjadi pihak Untuk syarikat yang lebih besar, mereka mungkin perlu diberi PKS yang lebih Saya berharap kerajaan akan mempertimbangkan cadangan ini dan mengambil Sekian terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Klang. Dipersilakan Yang Berhormat Merbok. Puan Nor Azrina binti Surip Pertua kerana memberi peluang untuk Merbok menjunjung kasih bahas Titah Di Raja Dewan yang mulia ini. Meskipun tahun lepas Merbok tidak berpeluang DR.08.03.2022 Titah Di Raja ini kerana dalam tempoh PKP dan juga pandemik yang Dewan Rakyat ini di hadkan bagi mengekang Oleh kerana masa yang terhad, saya seboleh mungkin akan meringkaskan Saya meneliti ucapan Ke bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong apabila Tuanku menyatakan kestabilan politik yang Memorandum Persefahaman Transformasi dan Kestabilan Politik yang telah ditandatangani antara pihak kerajaan dan Alhamdulillah, landskap politik negara kini lebih stabil bagi menjayakan agenda Suka atau tidak, ini Malaysia. Benar kerajaan PH ditumbangkan pada Februari"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.08.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.08.03.2022 1"
  ]
}