{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat) DR.04.08.2022",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah) DR.04.08.2022 iii",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri) DR.04.08.2022",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi) DR.04.08.2022 v",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Khamis, 4 Ogos 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG DI BAWAH P.M.62 Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Bahawa menurut Peraturan Mesyuarat 62, saya mohon Rang Undang-undang Pencegah dan Pengawalan Penyakit Berjangkit (Pindaan) 2021, Rang Undang-undang Kesatuan Sekerja (Pindaan) 2022, Rang Undang-undang Pencetakan Teks Al-Qur’an (Pindaan) 2022, Rang Undang-undang Tenaga Boleh Baharu (Pindaan) 2022 dan Rang Undang- Pihak Berkuasa Pembangunan Tenaga Lestari (Pindaan) 2022 Aturan Urusan Mesyuarat dan Usul-usul pada hari ini ditangguhkan bacaan kali yang Mesyuarat yang akan datang. Tuan Yang di-Pertua JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Puan Hajah Fuziah binti Salleh Asli menyatakan secara terperinci (a) tindakan yang sedang dan akan diambil oleh kementerian untuk Tasik Chini supaya UNESCO (b) pihak manakah yang akan dipertanggungjawabkan untuk Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh. Salam bahagia Tuan Yang di-Pertua. DR.04.08.2022 Terima kasih kepada sahabat saya dari Kuantan yang bertanya soalan mengenai Tasik Chini sebagai satu tapak rizab biosfera di Malaysia ini. Tuan Yang di-Pertua, sebagaimana yang kita maklum bahawa Tasik Chini di Pahang yang mempunyai keluasan seluas 6,922.97 hektar merupakan tapak rizab Malaysia yang diiktiraf oleh UNESCO di bawah Program Man Biosphere (MAB) pada 26 Mei 2009. Selain Tasik Chini, kita ada dua lagi iaitu Banjaran Crocker di Sabah, 12 Jun 2014 diiktiraf dan Bukit Bendera, Pulau Pinang pada September 2021. Program MAB merupakan satu program saintifik antara kerajaan atau Saya mengesahkan bahawa kerajaan telah menerima satu surat Sekretariat MAB yang bertarikh 28 hari bulan Mei 2021 yang meminta Malaysia Tasik Chini sebagai tapak rizab biosphere UNESCO. Oleh itu, kerajaan khususnya kementerian ini dan juga Kerajaan Negeri Pahang Chini ini. Di KeTSA pada tahun 2016 telah memperuntukkan lebih daripada RM1.5 juta bagi Tasik Chini termasuk kajian kualiti air. Kerajaan Negeri Pahang RM4.018 juta dengan menggunakan peruntukan EFT yang Kerajaan Persekutuan untuk menambah baik pengurusan Tasik Chini Selain daripada itu, saya ingin menarik perhatian bahawa Jabatan Perhutanan Semenanjung Malaysia (JPSM) telah mempergiatkan program penanaman pokok di Tasik Bera ini sejak dari tahun 2015 lagi. Tujuannya untuk memulihkan kawasan Orang Asli. Saya ada Tuan Yang di-Pertua yang menunjukkan Pokok Kekacang Tutup Bumi. Kemudian, pokok spesies Meranti dan sebagainya ditanam di kawasan Tasik Chini ini. Ini telah dilakukan dengan peruntukan pada tahun 2020 sahaja, sebanyak RM800,000 telah dibelanjakan di peruntukan daripada Kumpulan Wang COVID-19 dan Di samping itu, Kerajaan Negeri Pahang telah mengambil inisiatif Tasik Chini ini pada asalnya adalah tanah kerajaan ataupun state Jadi, dalam usaha memulihara Tasik Chini sebagai tapak rizab biosphere ini, Kerajaan Negeri Pahang telah mewartakan tanah itu sebagai Hutan Simpanan Kekal Chini. Daripada state land kepada forest reserve land. Kerajaan juga telah menghentikan semua operasi perlombongan di kawasan itu Sekarang ini kerajaan tidak mempertimbangkan apa-apa (OMS), Surat Kelulusan Skim Pengendalian Melombong tidak diluluskan langsung di Tasik Chini ini yang berstatus HSK, rizab perlindungan dan juga kawasan sensitif Selain daripada itu, Kerajaan Negeri Pahang telah mengeluarkan arahan Mei 2022 setelah menerima surat daripada MAB dan moratorium menghentikan semua aktiviti perlombongan di sekitar Tasik Chini ini bermula 17 Jun 2021. Tidak dibenarkan langsung. Ini semua adalah untuk EIA, pewartaan Ini telah diadakan. DR.04.08.2022 3 Satu lagi Tuan Yang di-Pertua, Kerajaan Negeri Pahang juga telah menubuhkan Perbadanan Taman Negeri Pahang dan Majlis Biodiversiti Pahang di bawah enakmen Tujuannya untuk menguruskan dan menyelaras pelaksanaan pelan Tasik Chini ini. Atas sebab itu saya ingin mengesahkan dalam Dewan yang mulia ini, Kerajaan Persekutuan dan Kerajaan Negeri Pahang telah menyediakan satu laporan Periodic Review Report untuk Tasik Chini yang kita diarahkan submit before 30 September 2022. Telah siap drafnya dan akan dihantar dalam masa yang ditetapkan. Terima kasih. Tuan Yang di-Pertua Puan Fuziah binti Salleh Yang Berhormat Menteri. Memang kita amat ambil beratlah Tasik Chini ini dan kita juga tidak mahu UNESCO. Kalau boleh saya pohon lihat kepada laporan yang ditujukan oleh Yang Berhormat Menteri tadi. Soalan saya Tuan Yang di-Pertua, pihak Kerajaan Persekutuan dan kerajaan Untuk Tasik Chini ia melibatkan wetland Feeder rivers ataupun sungai-sungai yang menghala ke dalam tasik. Ia melibatkan dalam Bukit Chini itu sendiri dan Tasik Chini state park reserve, ya. Jadi kita tahu bahawa ini core area. Maksudnya, ada buffer zone, ada transition Kerajaan negeri dan Kerajaan Persekutuan juga tahu bahawa setiap 10 tahun UNESCO akan buat review berkenaan dengan status biosphere reserve ini. Soalan saya, bagaimana mungkin kalau dalam keadaan core area ini, buffer zone Jadi, Tuan Yang di-Pertua bagaimana kita hendak memastikan bahawa sekarang Sepatutnya, tidak berlaku pun pemulihan. Bila sudah diiktiraf biosphere reserve itu terus dipastikan tidak ada lagi. Tuan Yang di-Pertua Puan Fuziah binti Salleh Yang di-Pertua. Itu saya pohon penjelasan daripada Yang Berhormat Menteri. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Berhormat Kuantan atas soalan yang cukup baik. Sebagaimana yang kita tahu bawah tapak rizab biosphere ini ia ada tiga zone Satunya, core zone. Kawasan ini dilindungi dan hanya aktiviti Itu core zone. Manakala buffer zone, aktiviti penggunaan sumber asli misalnya aktiviti aspek Manakala transition zone ini kawasan yang dibenarkan masyarakat setempat Sebagaimana saya sebutkan tadi bahawa kerajaan amat serius dalam perkara ini Secara jujurnya kerajaan mengakui Sekarang ini Kerajaan Negeri Pahang meletakkan satu amaran yang amat tegas kepada mana-mana aktiviti Stop work order DR.04.08.2022 Saya hendak sebutkan bahawa perkara ini telah mendapat perhatian khusus Pemangku Raja Pahang sendiri yang amat concerned dengan perkara yang Chini ini dan baginda amat menitikberatkan perkara ini. Jadi, atas dasar itu saya UNESCO biosphere ini akan ditarik baliklah. Saya percaya perkara itu. Saya pun beritahu pada Yang Berhormat Kuantan tadi MP, ADUN di Pahang dan sebagainya dalam waktu terdekat ini untuk tujuan Tasik Chini ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Dato' Muhammad Bakhtiar bin Wan Chik Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Pertua. Terima kasih Menteri atas jawapan yang diberikan. Soalan tambahan saya, apakah fungsi tapak rizab biosfera yang telah ditetapkan Man and the Biosphere (MAB), UNESCO Datuk Seri Takiyuddin bin Hassan Setiu. Soalan yang cukup baik. Ini untuk makluman umumlah. Fungsi sebenar tapak rizab biosfera yang amat kita jaga ini adalah kerana bukan UNESCO biosphere ini. Di dunia ini terdapat 738 Jadi, kita baru ada Jadi, kita perlu jagalah. Antara fungsi tapak rizab biosfera ini adalah yang pertamanya, pemuliharaan dan Keduanya, menyokong pembangunan lestari yang tadilah. Keseimbangan antara Ketiganya sudah tentulah sokongan logistik sebagai pusat pembelajaran latihan Inilah usaha yang dilakukan oleh kementerian ini dan juga kementerian- Kita tidak mahu negara Malaysia ini dengan pokok-pokok Jadi itu antara matlamat murni lah kerajaan dan juga Itu sahaja jawapan saya. Terima kasih. Dato' Muhammad Bakhtiar bin Wan Chik Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Shaharizukirnain bin Abd Kadir. Silakan. DR.04.08.2022 5",
    "Tuan Shaharizukirnain bin Abd. Kadir Multimedia menyatakan perancangan kementerian untuk meminda beberapa fasal dalam Akta Perlindungan Data Peribadi bagi menangani jenayah pencerobohan hampir 100 juta Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Salam sejahtera, salam Keluarga Malaysia. Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat yang bertanya. Kementerian Komunikasi dan Multimedia Malaysia (K-KOMM) melalui Jabatan Perlindungan Data Peribadi adalah bertanggungjawab mengawal selia pemprosesan data Akta Perlindungan Data Peribadi 2010 atau Akta 709. Ya, memang benar. Kerajaan berhasrat untuk membuat beberapa pindaan Cadangan pindaan K-KOMM ke Jabatan Peguam Negara pada 28 Jun Jabatan Peguam Negara. Untuk makluman, antara cadangan-cadangan pindaan yang dibuat akan (i) mewajibkan semua pengguna data melantik data protection (ii) memperkenalkan data breach notification yang mewajibkan Pesuruhjaya JPDP dalam tempoh 72 jam (iii) mewajibkan pemproses data untuk patuh kepada prinsip Akta 709 (iv) membenarkan pemindahan data peribadi antara pengguna data (v) pemansuhan penentuan senarai tempat rentas sempadan yang Cadangan pindaan-pindaan ini akan mewujudkan polisi perlindungan data yang Sebagai contoh, melalui penggunaan instrumen baharu seperti Sebaik sahaja kita menerima maklum balas ataupun draf akhir daripada AGC, Memorandum Jemaah Menteri akan segera disediakan dan K-KOMM Akta 709 Oktober, insya-Allah. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Menteri. Soalan tambahan, saya difahamkan 100 juta data peribadi telah dicerobohi Sehingga kini, berapakah individu yang disabitkan atas akta Sejauh manakah kementerian ataupun kajian yang dilakukan oleh kementerian bagi Sekian. Tuan Yang di-Pertua DR.04.08.2022 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang di-Pertua. Untuk makluman, berdasarkan catatan dan rekod jabatan, sebenarnya Walaupun demikian, perlu dijelaskan bahawasanya yang tertakluk di bawah bidang kuasa K-KOMM di bawah Akta Perlindungan Data Peribadi hanyalah bagi tujuan transaksi Sementara data di jabatan dan kementerian tidak tertakluk di bawah akta ini. Untuk butiran terperinci, saya boleh berikan nanti secara bertulis kepada Yang Berhormat tentang beberapa tindakan termasuk denda yang telah dikenakan kepada Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Berhormat Menteri, soalan saya apabila data peribadi rakyat Malaysia bocor, maka Apa yang paling penting dan membimbangkan adalah Justeru itu, saya ingin bertanya, adakah kerajaan akan memperketat proses SIM card bermula daripada proses membeli hingga kepada penggunaannya Satu lagi yang saya ingin nyatakan di sini, apakah kita sebagai orang awam boleh Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang Berhormat, masalah ketirisan data dan juga gejala scam sedang kita berikan Ia memerlukan kepada beberapa tindakan bukan sahaja Beberapa penelitian terhadap amalan di beberapa buah negara sedang dilakukan. Malah semalam pun saya adakan perbincangan untuk melihat kepada beberapa Amerika dan juga di Kanada untuk mencari Sama ada orang awam mempunyai wibawa dan juga kedudukan Akan tetapi yang pentingnya sebagai badan pengawal, kerajaan berpendapat Kita masih lagi mempunyai dualisme, di Sementara data-data yang melibatkan semua transaksi komersial memang tertakluk Akta Perlindungan Data Peribadi. Jadi, saya memberi jaminan kepada Dewan yang mulia ini, langkah-langkah Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri, saya ingin tanya bila pindaan kepada Akta Perlindungan Data Peribadi Juga, apa langkah-langkah yang sebenarnya ia bukan sahaja melibatkan Kementerian Komunikasi dan Multimedia tetapi kalau kita lihat contohnya apabila mak Tabung Haji Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat masuk lewat sikit. Tadi sewaktu saya memberi jawapan, saya sudah DR.04.08.2022 7 Parlimen yang Allah setelah kita dapat- sebab draf sudah pun dihantar kepada AGC Jun yang lalu. Tentang kerisauan Yang Berhormat itu, memang ada asasnya. Akan tetapi Satu, data-data di bawah pegangan Kerajaan Persekutuan dan kerajaan negeri yang tidak tertakluk kepada akta yang sedia Akta Perlindungan Data Peribadi ini hanya tertumpu kepada data yang Itu satu-satu perkara. Kerjasama- betul, akan melibatkan beberapa buah agensi terutama yang NACSA, di bawah Jabatan Perdana Menteri. Sementara Suruhanjaya Perlindungan Data Peribadi di bawah Akta 709 Oleh sebab itu apa yang kita cuba lakukan sekarang ini adalah untuk melihat secara Kita sedang merancang untuk mengadakan platform di mana orang awam, Ini memerlukan kita bekerjasama dengan semua pembekal Perkara ini sedang disusuli oleh kementerian, khususnya MCMC.",
    "Puan Nor Azrina binti Surip Darurat Iklim di negara ini Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat Terima kasih Tuan Yang di-Pertua. Terlebih dahulu, saya ucapkan terima kasih Yang Berhormat kerana prihatin kepada isu perubahan iklim yang berlaku buat Untuk makluman Ahli-ahli Yang Berhormat, berdasarkan pelbagai program dan Namun begitu, kerajaan sentiasa memantau secara dekat segala program dan Malaysia telah pun memberi komitmen untuk mengurangkan intensiti pelepasan gas GHG merentas ekonomi sebanyak 45 peratus berdasarkan KDNK pada Pengurangan intensiti ini dibuat tanpa syarat dan 10 peratus lebih tinggi daripada Selain daripada itu, Malaysia juga telah pun menyatakan aspirasi GHG sifar bersih, alternate zero GHG emission dengan izin, Antara program inisiatif dan yang dilaksanakan ialah (i) melaksanakan dasar carbon pricing secara berfasa untuk GHG (ii) pencapaian kapasiti penjanaan tenaga boleh baharu sebanyak DR.04.08.2022 Pelan Peralihan Tenaga Malaysia (iii) inspirasi sasaran perolehan 100 peratus kenderaan kerajaan (iv) mengekalkan litupan hutan melebihi 50 peratus selaras dengan Persidangan Kemuncak Bumi di Rio Janeiro pada tahun 1992 di mana jumlah keluasan hutan pada (v) Program Penghijauan Malaysia melalui kempen penanaman 100 RMKe-12 RM25 juta. Sehingga 6 Julai 2022, (vi) pencapaian sasaran sifar sisa yang dihantar ke tempat (vii) transformasi bandar di Malaysia ke arah pembangunan bandar Pelan Induk Bandar Rendah Karbon Negara (viii) peningkatan ketahanan kepada impak jangka masa panjang Pelan Adaptasi Kebangsaan. Bagi menyelaras dan melaksanakan agenda perubahan iklim negara pula, KASA Majlis Tindakan Perubahan Iklim Negara atau MyCAC yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri. Keputusan-keputusan dasar berkaitan perubahan iklim seperti pematuhan Jemaah Menteri yang turut dipengerusikan oleh Yang Amat Berhormat Perdana Menteri. Itu pelan tindakan yang telah kita buat sehingga kini. Terima kasih. Puan Nor Azrina binti Surip Berhormat Menteri. Cuma saya ingin Jadi, kita lihat di Malaysia ini menyaksikan khususnya di Malaysia berlakunya Bukan sahaja berulang, tetapi luar jangka yang saya Apakah pendekatan beretika serta tuntas kerajaan ataupun kementerian serta Pelan Adaptasi Nasional yang terkait dengan perubahan iklim ini Dato’ Sri Tuan Ibrahim bin Tuan Man UNFCCC yang telah pun mengisytiharkan Bererti 34 daripada 197 negara. Untuk menjawab soalan adaptasi yang kita buat, sebab sesuatu kawasan yang Pertama sekali ialah apakah pelan mitigasi perubahan iklim yang dibuat dan dianggap Kedua, selepas kita isytiharkan DR.04.08.2022 9 Untuk makluman Dewan yang mulia, buat masa ini, impak perubahan iklim dialami Bagi menangani impak tersebut, KASA melalui JPS Untuk makluman Dewan yang mulia, di bawah RMKe-11, kos bagi pengurusan RM9.6 bilion dengan jumlah peruntukan RM4.8 bilion. Kita telah pun mengangkat ARI daripada 100 tahun ARI. Itu mengambil kira tentang kesan perubahan iklim tersebut. Untuk makluman juga, NAHRIM menyediakan pelan adaptasi perubahan iklim Climate Change Adaptation Framework dan ini telah pun dibentangkan Di samping itu, beberapa langkah juga sedang diambil Kerajaan dalam proses memohon dana dibawa Green Climate Fund bagi Pelan Tindakan Adaptasi Kebangsaan yang merangkumi jaminan air dan Ini antara program-program yang Yang Berhormat. Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Yang Berhormat Menteri ada mengumumkan bahawa 41 PBT telah diumumkan Bandar Rendah Karbon. Berapa banyakkah lagi PBT yang belum dimasukkan Disebut tadi 55 peratus kawasan tanah Malaysia diliputi hutan, tetapi dalam kehendak NGO dan tuntutan darurat iklim ini, perlu Adakah dua perkara lagi itu dapat dicapai Dato’ Sri Tuan Ibrahim bin Tuan Man Untuk makluman Dewan yang mulia, Geran Pemangkin Bandar Rendah Karbon ataupun GeRAK dan kerajaan telah pun memperuntukkan sebanyak RM35 juta dalam Belanjawan 2021 supaya PBT-PBT kita ini berdaftar dan dapat mengikuti Geran Pemangkin Bandar Rendah Karbon ini. Berhubung dengan soalan yang dibangkitkan, kita bukan hanya fokus kepada Hingga setakat ini, lebih kurang Kita hendak pastikan semua bandar kita terlibat sama dalam program ini. Oleh Sebelum ini kita tidak ada dana. Kita beri PBT-PBT kita dapat terlibat sama. Hingga setakat ini, saya telah turun di PBT dan melihat sendiri program yang dibuat di peringkat PBT. Bagi menjawab isu hutan, saya menyambut baik usaha yang telah dibuat oleh KETSA untuk reserve kawasan-kawasan tadahan air, kawasan-kawasan hijau ini yang Saya sebut tadi adalah kawasan balak, kawasan hutan yang kekal. Kita tidak Ini sebab semua hutan kita ini dia menyerap karbon dan kita harus menerima realiti Berhubung dengan perairan marin, juga termasuk dalam usaha-usaha di Kementerian Tenaga dan Sumber Asli dan sebagainya. Kita harapkan usaha-usaha ini insya-Allah, dapat kita jaga supaya negara kita dapat kita Suka saya maklumkan untuk makluman Dewan yang mulia, pelepasan karbon CO2 setara dan kita offset karbon kita DR.04.08.2022 Bermakna kita ada sedikit lebihan lebih kurang dalam 75.4 juta CO2 dan inilah pelan-pelan adaptasi yang kita buat supaya 75 juta tan itu dapat kita Terima kasih. Puan Yeo Bee Yin Tuan Yang di-Pertua Maaf, Yang Berhormat. Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan- Menteri pada hari ini. Terima kasih semua. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Lukanisman bin Awang Sauni Multimedia menyatakan apakah status pemberian tablet melalui program PerantiSiswa B40. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Tuan Yang di-Pertua. Pertama sekali, saya ingin memberikan pemakluman bahawasanya proses Julai 2022 berdasarkan kepada penelitian dan Kementerian Kewangan. Justeru itu, sukalah PerantiSiswa akan dimulakan pada bulan ini. Untuk peringkat awalan ini, dijangkakan kira-kira 350,000 unit yang telah terlibat Tuan Yang di-Pertua, oleh sebab ada beberapa pembaharuan atau PerantiSiswa. Yang layak adalah daripada pelajar-pelajar daripada keluarga B40 Kementerian Pengajian Tinggi. Kedua, politeknik dan kolej komuniti di bawah Kementerian Pengajian Tinggi serta (IPG) di bawah Kementerian Pendidikan Malaysia dan pelajar-pelajar ASWARA di bawah Kementerian Pelancongan, Seni dan Budaya. Hari ini juga saya ingin mengumumkan perluasan seterusnya bagi mereka yang PerantiSiswa kepada kategori-kategori berikut yang boleh Selepas daripada pengumuman ini, iaitu pelajar- IPTA Kementerian Pengajian Tinggi, pelajar-pelajar Kementerian Pendidikan Malaysia, pelajar- Kalau dulu dirujuk sebagai pelajar Tingkatan 6 Kementerian Pelajaran Malaysia Pelajar-pelajar Diploma Vokasional Malaysia di kolej-kolej vokasional DR.04.08.2022 11 Permohonan ini dibuka sehingga 30 September bagi Jawatankuasa Perolehan juga telah memilih jenama Samsung sebagai jenama Sabah dan Sarawak zon pertama, Utara, Tengah, Timur dan Selatan. Saya juga ingin memaklumkan dalam permohonan fasa pertama yang telah Untuk memastikan tiada yang tercicir, proses rayuan akan mula dibenarkan Bagi membolehkan kes rayuan dibuat dengan cara yang lebih teratur, kementerian Ahli-ahli Parlimen. Satu jadual untuk mengedarkan kepada pemohon-pemohon yang berjaya sedang Terima kasih Tuan Yang di-Pertua. Tuan Lukanisman bin Awang Sauni Menteri atas jawapan yang cukup lengkap dan juga pengumuman yang telah dibuat Saya juga mewakili anak-anak Keluarga Malaysia mengucapkan terima Tingkatan 6, vokasional dan matrikulasi Begitu juga saya ingin mendapatkan satu jawapan daripada Yang Berhormat Menteri berkenaan tentang pemberian PerantiSiswa ini adakah secara pemilikan tetap Begitu juga adakah pelajar-pelajar akan dikenakan Itu sahaja soalan saya Yang Berhormat Menteri. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Secara prinsipnya program ini ialah memberi Dr. Kelvin Yii Lee Wuen Tuan Yang di-Pertua Seorang Ahli Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Menteri yang telah memberi jawapan tentang usaha yang Saya ingin bertanya, sama ada pihak kementerian telah pun meneliti secara Ini kerana ini penting kepada kita Sarawak dan Sabah ini yang tidak kesampaian, you know accessibilities are not there. Ada kiranya sebahagian daripada langkah yang diambil perhatian oleh pihak Oleh sebab saya bimbang bila saya Oleh sebab apa DR.04.08.2022 Terima kasih banyak. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat Semporna. Memang benar pengalaman yang lalu itu menjadi satu daripada Oleh sebab itu pertama jenama yang dipilih ialah jenama yang ada dalam Itu saya dah umumkan tadi Samsung Galaxy A8LTE model yang Kedua, semua pembekalan ini diwajibkan memberikan warranty dua tahun. Itu Ketiga, bagi pelajar-pelajar yang Jadi, pembelajaran mereka tidak terganggu dengan unit yang Sekiranya berlaku kerosakan, mereka akan terus mendapatkan gantian Begitu juga ia berasaskan kepada keperluan dan permohonan. Itu bagi Jadi, kaedah yang kita laksanakan ini Dr. Kelvin Yii Lee Wuen Mahasiswa. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Saya meneliti jawapan yang diberikan oleh Yang Berhormat Menteri tentang selagi Bermaksud selepas mereka Jadi, apakah kaedah yang Apa pelan untuk tablet yang lama tersebut, pertama. Kedua, adakah ia Oleh sebab mereka dapat mengenal pasti semua pelajar yang memerlukan tablet Apakah pandangan Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang di-Pertua. Sememangnya semua permohonan akan dibuat dan diselaraskan Cuma walaupun permohonan secara online Begitu juga tentang peranti-peranti yang disediakan itu, telah disyaratkan Ertinya akan ada nilai bagi peranti-peranti yang telah dipulangkan Rollout saya katakan tadi bermula pada bulan Ogos dan September bagi September 2022, rolloutnya akan dilaksanakan Oktober. Jadi bulan Ogos, September, Oktober secara berterusan DR.04.08.2022 13 Dr. Kelvin Yii Lee Wuen Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Parlimen tetapi yang pastinya untuk pelajar-pelajar sekolah menengah, itu Parlimen. Insya-Allah Ahli-ahli Parlimen. Sementara yang di IPTA IPTS itu kerana dia berdasarkan kepada lokaliti di mana IPTA dan IPTS itu berada.",
    "Tuan Haji Akmal Nasrullah bin Mohd Nasir Pengajian Tinggi menyatakan, langkah yang diambil oleh kementerian dan universiti COVID-19. Menteri Pengajian Tinggi Berhormat Johor Bahru. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Tuan Yang di-Pertua, pihak kementerian sentiasa COVID-19. Tidak ada masalah untuk mana-mana pelajar yang COVID-19 untuk menyambung kembali Secara dasarnya, pelajar-pelajar yang tidak menamatkan pengajian boleh UPUOnline. KPT menerusi IPTA turut menyediakan program (PA) dan program intervensi IPTA Inisiatif kementerian melalui agenda Pembelajaran Sepanjang Hayat seperti yang Lonjakan Tiga, Pelan Pembangunan Pendidikan Malaysia (Pengajian Tinggi) 2015-2025 merupakan inisiatif KPT bagi memastikan peluang pembelajaran Sebagai menyokong agenda ini, kementerian melalui Agensi Kelayakan Malaysia (MQA) juga turut menggalakkan penyertaan dalam kursus-kursus micro-credential yang IPT. Sijil yang diperoleh daripada kursus micro-credential membolehkan IPT. Kementerian juga menyediakan laluan alternatif untuk kemasukan ke IPT melalui Accreditation of Prior Experiential Learning (APEL) atau dikenali sebagai laluan APEL.A untuk kemasukan ke program pengajian di IPT tidak memerlukan sebarang Terima kasih. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang di-Pertua, terima kasih Yang Berhormat Menteri yang menjelaskan langkah-langkah Jadi saya harap mahasiswa di luar sana ataupun yang mungkin Cuma pada masa yang sama, saya nak rujuk Yang Berhormat Menteri kepada DR.04.08.2022 Iaitu untuk tahun 2020, angka Tahun 2021, Tuan Yang di-Pertua, ia meningkat kepada 17,613 orang. Bila saya Jadi, saya nak Yang Berhormat Menteri, tadi saya lihat soalan kepada Yang Berhormat Menteri Komunikasi. Maksudnya kalaulah laptop ataupun tablet itu dibekalkan lebih awal, mungkin Adakah Kementerian Pengajian Tinggi dilibatkan dalam Soalan saya kepada Yang Berhormat Menteri, anggaran berdasarkan berlaku COVID-19 semua dan juga laporan DOSM mengatakan 72 peratus lepasan SPM tidak Maka boleh tak kita lihat punca kenapa mereka ini Adakah sebab minat tadi Adakah kerana peluang yang semakin menipis Dia rasa tak berbaloi. Pergi universiti, tanggung hutang. Keluar, dapat kerja pun balik Yang kedua, mungkin Yang Berhormat Menteri boleh bantu huraikan apa yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Noraini Ahmad Sebenarnya Yang Berhormat, KPT melaksanakan pelbagai inisiatif dalam kita nak KPT laksanakan. Pengurangan telah berlaku daripada segi mahasiswa yang tak tamat dalam Akan tetapi dia ada komposisi-komposisi dia dan peratusan mereka Akan tetapi itu pun kita pergi buat engagement dengan mereka untuk pastikan Tuan Yang di-Pertua, Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Noraini Ahmad Gap Year... Datuk Seri Haji Mohd Salim Sharif Puan Rusnah binti Aluai Datuk Seri Dr. Noraini Ahmad Program itu dinamakan Gap Year dan Mereka hanya perlu memberitahu kepada universiti sahaja bahawa mereka nak ambil Gap Year tersebut. Daripada segi penglibatan dengan Kementerian Komunikasi dan Multimedia pula Yang Berhormat, kami telah menyerahkan list pelajar-pelajar dalam kategori B40 seperti Kementerian Komunikasi dan Multimedia. Terima kasih. Perkara Yang Berhormat. Datuk Seri Haji Mohd Salim Sharif DR.04.08.2022 15 Tuan Yang di-Pertua Yang Berhormat Igan, jadi saya nak jemput Yang Berhormat Igan hari ini. Datuk Ignatius Dorell Leiking Tuan Haji Ahmad Johnie bin Haji Zawawi Pertua. Yang Berhormat Menteri, tadi soalan mengenai mahasiswa universiti yang tercicir. Soalan tambahan saya ringkas sahaja. Bagaimana pula perancangan kementerian Sijil Pelajaran Malaysia untuk mereka meneruskan pelajaran mereka dan masa hadapan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Noraini Ahmad Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Noraini Ahmad SPM, STPM dan dari sekolah menengah dan sebagainya. Datuk Seri Mohd Redzuan bin Md Yusof Datuk Dr. Shahruddin bin Md Salleh Datuk Seri Dr. Noraini Ahmad (TVET) yang terbuka SPM dan pelbagai lepasan. Kita Majlis TVET Negara sebab kita tidak mahu Untuk makluman Yang Berhormat juga, program melalui Jabatan Pendidikan Politeknik dan Kolej Komuniti (JPPKK), program pengajian diploma di IPTA ini ada di 36 IPTA ini juga terdapat di 105 buah kolej komuniti di Malaysia yang menawarkan pelbagai pilihan bidang pengajian, Yang Berhormat. Terima kasih. Beberapa Ahli Tuan Yang di-Pertua Yang Berhormat Tebrau, silakan.",
    "Tuan Steven Choong Shiau Yoon OTP daripada bank dan bolehkah bank dipertanggungjawabkan untuk Mungkinkah kerajaan boleh mengusahakan PIDM kepada pendeposit yang kehilangan wang daripada kes sebegini. Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi. Tuan Yang di-Pertua, untuk makluman Yang Berhormat Tebrau, jenayah Kanun Keseksaan dan Polis Diraja Malaysia (PDRM). Sebarang PDRM untuk siasatan lanjut. Menurut rekod PDRM, statistik kes jenayah atas talian bagi tahun 2021 hingga 30 Jun 2022 adalah seperti berikut. Pada tahun 2021, jumlah kes merupakan 20,701 kes. Tahun 2022 sehingga 30 Jun adalah sebanyak 10,468 kes. DR.04.08.2022 Isu kehilangan wang dalam akaun tanpa pengetahuan atau kebenaran pelanggan Contohnya adalah tawaran servis membersihkan rumah atau penghantaran (APK) yang boleh membaca sistem pesanan ringkas (SMS) Ada masanya, sindiket-sindiket ini turut menyamar sebagai pihak berkuasa atau Justeru, pihak Bank Negara Malaysia (BNM) dan institusi perbankan sentiasa mengingatkan orang Orang ramai juga dinasihatkan agar mengambil Antara tindakan yang boleh dipraktikkan adalah (i) jangan sesekali panik dan mengikut arahan yang diberikan oleh (ii) jangan hubungi semula nombor telefon yang diterima. Sebaliknya (iii) jangan dedahkan atau kongsi butiran ID pengguna dan kata laluan ATM atau kad (iv) jangan memuat turun aplikasi pihak ketiga menggunakan fail APK (v) sentiasa berwaspada dan tidak mudah terpedaya dengan Terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Timbalan Menteri memberi pencerahan sebab- PDRM. Jadi, soalan tambahan saya adalah minta Yang Berhormat Menteri menyatakan Bank Negara Malaysia bekerjasama dengan Polis Diraja Malaysia, Malaysian Communications and Multimedia Commission dan industri kewangan untuk Adakah Bank Negara Malaysia mewujudkan task force, dengan izin selain daripada laporan Terima Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Yang Berhormat Tebrau atas soalan susulan. DR.04.08.2022 17 Dalam usaha membanteras jenayah penipuan dengan lebih berkesan, Bank Negara Malaysia bersama dengan institusi-institusi kewangan telah mengadakan PDRM, Suruhanjaya Pencegahan Rasuah Malaysia (SPRM), Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP), Suruhanjaya Syarikat Malaysia (SSM) dan Suruhanjaya Sekuriti (SC) yang merangkumi kegiatan pemantauan, siasatan dan Kerjasama ini antara lain bertujuan untuk membantu tindakan penguatkuasaan Pihak BNM juga bekerjasama dengan pihak Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) dan syarikat-syarikat telekomunikasi untuk Kita juga mempunyai CCID atau Scam Response Centre yang merupakan pusat PDRM tentang Platform ini disokong oleh agensi-agensi kerajaan yang lain dan swasta yang SKMM, Suruhanjaya Sekuriti Malaysia, Payments Network Sendirian Berhad (PayNet), BNM dan institusi-institusi kewangan bagi memastikan tindak balas Terima kasih. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Khoo Poay Tiong Tuan Fong Kui Lun Tuan Yang di-Pertua Tuan Fong Kui Lun Memandangkan banyak kes berlaku bahawa wang simpanan di akaun bank Ini salah satu kelemahan sistem perbankan. Saya ingin tanya Yang Berhormat Timbalan Menteri, adakah Bank Negara akan OTP bagi mengelakkan pemindahan palsu atau Minta penjelasan daripada Yang Berhormat Timbalan Menteri. Terima kasih. Tuan Haji Yamani Hafez bin Musa Kita ingin menegaskan bahawa Dalam menangani ancaman terhadap keselamatan siber yang berubah dengan Bank Negara Malaysia (BNM) secara berterusan akan memperkukuhkan garis Antara keperluan yang disarankan oleh Bank Negara Malaysia ialah Kita juga memupuk kesedaran orang ramai agar berwaspada terhadap cubaan (phishing) dan mempercepatkan pendaftaran dan penggunaan kaedah (SMS DR.04.08.2022 OTP) dan memastikan peranti pelanggan dikemas kini dan berada dalam keadaan yang Kita juga mengikat peranti (device binding), dengan izin kepada profil pelanggan Kita juga akan memantau percubaan penipuan dalam sistem perbankan dengan Terima kasih. Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Merujuk kepada Blok Kerajaan Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Pertua. Datuk Wilson Ugak anak Kumbong Berhormat. Tuan Ahmad Fadhli bin Shaari Kadang-kadang apabila dibuat report polis. Biasanya scammer Akan tetapi jawapan pihak polis, kami tidak boleh buat apa-apa. Apabila dana Polis menyatakan mereka tidak boleh buat apa-apa. Jadi, apabila Yang Berhormat Timbalan Menteri menyatakan data itu dilindungi, Terima kasih. Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Akan Terima kasih. Tuan Yang di-Pertua Qi, silakan.",
    "Puan Wong Shu Qi Malaysia semenjak Jun 2022. Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kluang. Untuk Ahli Yang Berhormat negara mengalami kekurangan bekalan ayam yang Mei 2022. Sehubungan dengan itu, kerajaan telah membuat DR.04.08.2022 19 Jun 2022. Tindakan yang diambil oleh kerajaan ini adalah bagi menstabilkan semula bekalan Walau bagaimanapun, bermula 15 Jun 2022, kerajaan telah membenarkan semula untuk mengeksport ayam kampung, ayam (value-added chicken product) dengan syarat telah Sijil Kesihatan Veterinar (SKJ) dari Jabatan Perkhidmatan Veterinar. Sekatan Kerajaan juga sedar dengan peningkatan kos pengeluaran ayam berikutan Dalam hal ini buat pertama kalinya, kerajaan telah bersetuju RM1.1 Pemberian subsidi ini bermula daripada 5 Februari 2022 dan akan berakhir pada Ogos 2022 ini. Setakat 29 Julai 2022, sebanyak 8,907 permohonan subsidi telah RM748 juta. Kementerian melalui Jabatan Perkhidmatan Veterinar Terima kasih. Tuan Yang di-Pertua Puan Wong Shu Qi Jadi Yang Berhormat Menteri, sebenarnya industri penternakan ayam Malah, mampu eksport ke negara jiran Akan tetapi, dalam jawapan Yang Berhormat Menteri beri kepada saya pada 26 Julai pun telah menyatakan bahawa pihak industri mengurangkan pengeluaran ayam Walau bagaimanapun, kerajaan ambil keputusan untuk melarang eksport ayam. Akhirnya negara jiran diversified punca atau sumber bekalan ayam mereka. Mereka ambil Akhirnya kita hilang satu pasaran sepenuhnya. Tidak kira kita nanti Mereka Maaflah, Yang Berhormat Menteri, Dewan yang mulia ini, saya ingin menyatakan bahawa ini adalah satu keputusan yang Kita sudah ambil satu langkah yang salah di sini. Okey, jadi soalan saya kepada Yang Berhormat Menteri. Selain daripada subsidi Yang Berhormat Menteri tadi. Apa langkah akan diambil oleh Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Akan tetapi, Mei yang lalu. Seperti yang dikatakan DR.04.08.2022 Ogos. Untuk makluman Yang Berhormat. Langkah perlindungan seperti ini merupakan India mengurangkan eksport wheat, Indonesia juga Oleh sebab itu, langkah kerajaan untuk memberhentikan eksport yang diambil ada Jadi, seperti yang saya katakan, langkah ini adalah merupakan langkah sementara Namun demikian, tindakan yang diambil oleh kerajaan, langkah intervensi yang Oleh sebab itu, kita faham Jumlah subsidi seperti yang saya katakan tadi RM1.1 bilion untuk exercise enam bulan. Sesuai dengan langkah-langkah Jadi, langkah-langkah ini merupakan satu langkah yang bertanggungjawab yang Apabila bercakap tentang langkah intervensi sementara, finally apabila dalam keadaan Kita bercakap tentang dalam keadaan stabil di keseluruhan negara, bukan Akan tetapi, memang benar kita ada kapasiti melebihi Jadi, sekali lagi saya hendak katakan bahawa langkah ini merupakan satu Terima kasih. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Dato’ Mahfuz bin Haji Omar Datuk Seri Haji Mohd Salim Sharif Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Sudah empat kali bangunlah. Datuk Zakaria bin Mohd. Edris @ Tubau Datuk Seri Haji Mohd Salim Sharif Pertua... Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Menteri kerana telah berjaya menstabilkan harga ayam kerana Dulu rakyat beli seekor ayam RM15, hari ini dapat RM8. Jadi, inilah langkah yang DR.04.08.2022 21 Jadi, dalam soalan ini saya hendak memaklumkan ataupun hendak bertanya Yang Berhormat Menteri larangan eksport kepada 3.6 juta ekor ayam sebulan, Ogos. Jadi adakah kementerian mencadangkan ataupun mengkaji semula dan Pertukaran wang juga memberi kesan kepada pengeluaran ayam. Apa Yang Berhormat Menteri sudah mengkaji 31 Ogos ini merupakan penamat kepada larangan dan Datuk Seri Dr. Ronald Kiandee Perbandingan walaupun kita letak harga sekatan ayam dijual kepada RM9.40 pada ketika Akan tetapi dalam banyak lokasi harga pasaran ayam pada ketika ini lebih rendah RM9.40 yang ditentukan. Malah kalau kita bandingkan dengan negara-negara Filipina menjual harga pada harga RM16.60 satu kilo pada ketika ini, Kemboja RM15.05, Vietnam RM25.53, Myanmar RM25.70, Thailand RM10.30. Maknanya langkah Kita letak RM9.40 tetapi kebanyakan lokasi dijual pada harga lebih RM9.40. Saya katakan tadi bahawa kerajaan akan mengkaji pembiayaan subsidi dan Ogos. Namun belum ada keputusan yang dibuat. Kita sedang mengkaji beberapa aspek Di kementerian, kita boleh mengetahui perkara ini dengan menilai day-old Pengeluar day-old chicks ini, sama ada Oleh sebab itu saya katakan selagi setakat ini sekatan harga ayam akan dibuat Ogos. Sebarang tindakan baharu dan langkah-langkah baharu akan dibuat Ogos ini. Setakat ini tidak ada penentuan bahawa ia akan berakhir dan Terima kasih. Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Yang Berhormat Menteri yang buat keputusan itu telah disingkirkan atau ditukar oleh Presiden dia. Adakah kita di Malaysia perlu tukar Yang Berhormat Menteri ataupun kita dengan Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Definitely- kerajaan akan mengambil Jadi itu jawapan saya bahawa kita merupakan sebuah kerajaan yang Kita bukan sahaja melindungi pihak industri tetapi juga melindungi Malaysia keseluruhannya daripada aspek bekalan dan juga harga. DR.04.08.2022 Jadi itu langkah yang perlu dibuat oleh kerajaan untuk diimbangi pihak industri Jadi seperti saya katakan itu merupakan Kita lebih stabil daripada segi harga. Kita lebih stabil daripada segi bekalan pada ketika Jadi kita ingin pastikan bahawa kestabilan ini merupakan satu kestabilan yang Terima kasih. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua Hajah Rubiah binti Haji Wang.",
    "Datuk Hajah Rubiah binti Haji Wang Pembangunan Wanita, Keluarga dan Masyarakat menyatakan, program dan bantuan COVID-19. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat atas soalan yang dikemukakan. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sentiasa prihatin Pelbagai program, Antaranya ialah Program Karnival Wanita Bangkit (KWKM) yang melibatkan Kedua Program MyKasih Kapital merupakan juga bantuan asas modal RM500 yang menggalakkan wanita untuk berniaga. Program ini juga telah bermula sejak April 2021 sehingga Julai 2022 dan telah memberi RM5.24 juta. Begitu juga Program Pemerkasaan Wanita 4K iaitu Kesamaan, Kepimpinan, Kewangan, Keseimbangan dan Kemahiran yang telah manfaat kepada 3.49 juta orang Program MamaCare merupakan sebuah industri penjagaan ibu selepas bersalin Melayu. Jadi daripada sejak tahun 2012 seramai RM60 juta. Bagi tempoh Januari hingga Jun 2021 jumlah pendapatan yang dapat MamaCare ke seluruh negara berjumlah RM4.05 juta. Begitu juga seterusnya program 2 Years Exit Programme (2YEP) merupakan Sejak tahun 2016 Program 2YEP ini telah melibatkan seramai 6,210 dan seramai Keenam merupakan program pemerkasaan ekonomi dengan kerjasama Kementerian Luar Bandar yang telah membantu ramai wanita menjana ekonomi melalui MARA, Skim Pembiayaan Perniagaan Khas dan ANITA FELCRA, KEMAS dan sebagainya. DR.04.08.2022 23 Ketujuh merupakan program kolaborasi bersama dengan Kementerian Keusahawanan dan Koperasi dan juga program di bawah Pelan Jana Semula Ekonomi Negara iaitu PENJANA. Bantuan khas kepada ibu tunggal yang telah mendapat manfaat RM45 juta. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Hajah Rubiah binti Haji Wang Yang di-Pertua. Terima kasih Timbalan Menteri atas jawapan yang diberikan tadi. Daripada jawapan yang diberikan tadi, tahniah banyak program dan inisiatif yang telah Soalan tambahan saya, adakah pihak kementerian ada usaha untuk Apatah lagi Pejabat Kebajikan Daerah dan sebagainya. Kita dimaklumkan hampir 1 juta ibu tunggal di seluruh negara yang masih perlu Mohon pencerahan Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Kementerian Pembangunan Wanita, Keluarga dan Masyarakat Jabatan Pembangunan Wanita negeri-negeri dan Kerajaan-kerajaan negeri-negeri untuk menjalankan pelbagai Pelbagai inisiatif kita telah buat iaitu melalui penubuhan Skuad WAJA dan juga Skuad WAJA yang berperanan memperkasakan komuniti melalui program Jadi sehingga ini terdapat seramai 323,515 orang ahli Skuad WAJA di seluruh Manakala PSH pula ialah berperanan untuk kita menerima aduan dan pertanyaan Jadi, insya-Allah dengan pelbagai medium yang ada termasuk kerjasama Allah kita bersama-sama membantu Insya-Allah. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Tengku Zulpuri bin Raja Puji. Silakan.",
    "Tengku Zulpuri bin Raja Puji Kerajaan Pusat untuk mempergiatkan rakyat dalam penggunaan Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Matlamat penggunaan e-pembayaran adalah bagi memacu Malaysia menjadi peneraju serantau dalam DR.04.08.2022 Sebagaimana terkandung dalam Rangka Tindakan Ekonomi Digital Malaysia, yang telah dilancarkan pada Februari 2021. Antara sasaran Pelbagai inisiatif lain juga dilaksanakan oleh kerajaan untuk menggalakkan Program eBelia dan Pemula masing-masing di bawah Bajet 2021 dan Bajet 2022. Hal ini disokong oleh Pembayaran dan manfaatnya. Contohnya, Bank Negara Malaysia (BNM) telah bekerjasama dengan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) melalui Retail Sector Digitalisation Initiative (ReDI) Pembayaran dalam kalangan perusahaan Kuala Berang, Terengganu dan Kapit, Sarawak. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Pada masa yang sama, BNM juga bekerja dengan Lembaga Pemasaran Petani Persekutuan, Federal Agricultural Marketing Authority (FAMA) untuk mendapatkan 500 Pusat Transformasi Bandar (UTC), Kelantan untuk menerima Pembayaran. Usaha sama dalam pelbagai agensi dalam Program Transformasi Digital, Pasar Siti Khadijah yang turut membantu lebih 320 orang peniaga sasaran beralih kepada DuitNow QR. Bagi tujuan pengawasan terhadap perkhidmatan pembayaran, BNM melalui Akta Perkhidmatan Kewangan 2013 dan Akta Perkhidmatan Kewangan Islam 2013, BNM sentiasa menjalankan aktiviti pengawasan ke Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan pertama, sila Yang Berhormat Raub. Tengku Zulpuri Shah bin Raja Puji Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Soalan tambahan saya, selain daripada jawapan yang diberi sebentar tadi, OKU dan masyarakat yang masih belum mesra ePerbankan Timbalan Yang di-Pertua Berhormat Raub. Sila Yang Berhormat Timbalan Menteri, satu minit. Tuan Haji Yamani Hafez bin Musa Yang Berhormat Ahli Parlimen Raub, dengan soalan susulan. Selain daripada jawapan tadi, Bank Negara Malaysia juga telah mengeluarkan Malaysia DR.04.08.2022 25 Sekiranya, transaksi akaun itu menimbulkan apa-apa kecurigaan sama ada Di Langkah-langkah yang lain juga, yang telah diambil oleh Bank Negara Malaysia Bank Negara Malaysia bersama dengan institusi kewangan dengan agensi penguatkuasaan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Soalan tambahan saya, Yang Berhormat Timbalan Menteri, ini saya kongsi satu kisah Mangsa, di mana wang dalam akaun banknya telah ditransfer ke eWallet dia, Touch 'n Go. Selepas itu, dia tidak beli barang daripada merchant tersebut, wang itu akan Apabila lapor Touch 'n Go, mereka enggan memberitahu siapakah merchant yang telah Touch 'n Go dia. Inilah sindiket menggunakan cara yang Saya minta supaya Kementerian Kewangan ambil tindakan proaktif. Saya cadang Di mana dalam one stop Bank Negara Malaysia, bank komersial, pihak polis dan MCMC supaya apabila mangsa membuat aduan, terus empat buah agensi ini dapat Hari ini apabila mangsa membuat aduan kepada bank, bank akan tolak mereka Mereka buat laporan di balai polis, polis pula akan tolak mereka pergi Bank Negara. Mangsa macam bola tendang sini, tendang sana. Akhirnya wang mereka Jadi, saya rasa Bank Negara Malaysia perlu ambil tindakan yang lebih proaktif. Terima kasih Tuan Yang di-Pertua. Tuan Haji Yamani Hafez bin Musa Berhormat Kota Melaka. Kita amat bersimpatilah kepada orang tersebut. Saya bersetuju Yang Berhormat Kota Melaka tetapi sebenarnya kita sudah ada, yang CCID Scam Response Center, yang merupakan pusat sehenti yang Platform ini disokong oleh SKMM, Payments Network Malaysia (PayNet), BNM I think we I think that is the key here untuk lebih Manakala masa dia respons lambat, selalunya itu yang menyebabkan masalah Yang Berhormat Kota Melaka tadi. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. DR.04.08.2022 Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Tuan Yang di-Pertua, satu soalan Tuan Yang di-Pertua. Hang Tuah Jaya. Serius ini, isu Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya, soalan tambahan yang ketiga. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Terima kasih Tuan Yang di-Pertua, Yang Berhormat Timbalan Menteri atas jawapan yang Tuan Yang di-Pertua, bapa mertua saya pun kena dalam talian ini masalah. Jadi Saya hendak bertanya kepada Yang Berhormat Timbalan Menteri, boleh atau Yang Berhormat Timbalan Menteri bawa cadangan supaya undang-undang kita di Kanun Keseksaan itu dipinda Ini kerana dalam seksyen 420 ini Tuan Yang di-Pertua, penipuan bersemuka. So, Jadi, saya Yang Berhormat Timbalan Menteri, cadangkan ataupun bawa perkara ini Pencelahan Yang Berhormat Sungai Petani, sila. Dato’ Johari bin Abdul Kementerian Komunikasi Multimedia juga main peranan. Sekarang ini polis tak tahu. Saya jumpa polis, polis Yang Berhormat Menteri kena beritahu juga Home Affairs supaya... Timbalan Yang di-Pertua Baik. Dato’ Johari bin Abdul Berhormat Hang Tuah Jaya Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Johari bin Abdul Terima kasih. Timbalan Yang di-Pertua Sungai Petani, tidak ada celahan tetapi saya benarkan untuk Yang Berhormat Timbalan Menteri menjawab. Tuan Haji Yamani Hafez bin Musa Yang Berhormat Hang Tuah Jaya dan Yang Berhormat Sungai Petani ialah cadangan yang baik. Ia melibatkan multi kementerian, SKMM dan juga KDN dan juga Kementerian Kewangan sendiri yang perlu duduk bersama Terima kasih Tuan Yang di-Pertua.",
    "Tuan Anyi Ngau Sarawak yang diisikan oleh anak Sarawak amnya Parlimen Baram khasnya. Timbalan Menteri Pendidikan II Rahmani Rahim, assalamualaikum warahmatullahi wabarakatuh. Terima kasih sahabat Yang Berhormat Baram. DR.04.08.2022 27 Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) melaksanakan KPM juga berusaha untuk memastikan guru kelahiran Sarawak diberikan keutamaan untuk ditempatkan di negeri kelahiran mereka berdasarkan Bagi tahun 2022 sehingga 31 Julai, seramai 1,010 guru baharu lantikan tetap DG41 yang berasal daripada Sarawak ditempatkan di sekolah rendah dan menengah Pada masa yang sama, disebabkan bilangan graduan Sarawak yang menepati keperluan opsyen di sekolah bagi negeri KPM telah menempatkan seramai 1,603 orang guru Semenanjung ke sekolah di Sarawak bagi tempoh yang sama. Untuk makluman Ahli Yang Berhormat, jumlah kekosongan perjawatan guru Sarawak pada 31 Julai 2022 adalah sebanyak Kekosongan perjawatan guru di sekolah rendah dan menengah di Parlimen Baram adalah sebanyak 250. KPM komited untuk terus memastikan keperluan guru di Sekian, terima kasih. Tuan Anyi Ngau Baram tempoh hari. Soalan tambahan saya Sarawak oleh anak-anak tempatan Kedua, ialah sama ada kerajaan mempunyai alternatif ataupun pandangan yang Sarawak akan diisikan Mohon pencerahan daripada Yang Berhormat Timbalan Menteri, Timbalan Yang di-Pertua Berhormat Baram. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Mohamad bin Alamin Yang Berhormat Baram, bahawa dasar yang sedang dilaksanakan ini yang Dasar 90 Sarawak. Dasar akan kita teruskan sehingga ada satu ketetapan terbaharu Kabinet Malaysia. Jadi, untuk makluman Yang Berhormat dan juga Dewan yang mulia ini, bahawa Kementerian Pendidikan Malaysia mempunyai beberapa pendekatan untuk mengisi Di negeri Sarawak Sarawak kita akan hantar semula ke Sarawak, tetapi berdasarkan kekosongan perjawatan Keduanya, kita juga akan melantik guru-guru baharu yang berasal dari Sarawak, Ketiganya, untuk makluman Yang Berhormat Baram juga, di institut pendidikan (IPG), kita juga ada bakal-bakal guru yang akan dilahirkan dari sana dan ini juga kita Mana-mana yang lahir di negeri Sarawak, kita akan Sarawak juga. Untuk makluman Yang Berhormat, pihak Suruhanjaya Perkhidmatan Pendidikan (SPP) sedang melaksanakan sesi temu duga untuk guru-guru di IPG ini untuk mereka Sarawak juga, insya-Allah. Terima kasih. DR.04.08.2022 Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua, tentang ruang yang diberikan dan terima kasih kepada Yang Berhormat Timbalan Menteri yang telah menjawab soalan berhubung kait dengan Sarawak. Saya harap juga bukan hanya di Sarawak, bahkan Sabah ya. Pada tahun 2001, adakah Yang Berhormat sedar bahawa Yang Berhormat Menteri telah mengumumkan sebanyak 2,400 kekosongan jawatan Sabah yang mempunyai keupayaan dan telah pun menerusi ujian. Akan Seramai 292 anak Sabah yang qualified, tetapi tidak ditempatkan. Saya bimbang di Sarawak kerana kita dalam keadaan ekonomi yang begitu rumit. Kos yang akan perlu dibelanjakan kalau hendak transfer ataupun menempatkan guru-guru Semenanjung, perumahan, pengangkutan, berbagai-bagai masalah yang ada. Saya Saya sedar untuk membolehkan anak-anak ini, tetapi sudah ada yang qualified. Mengapa tidak dilakukan oleh pihak kementerian sehingga tercicir anak-anak Sabah yang (COS) yang Yang Berhormat Menteri. Saya ingin bertanya kepada Yang Berhormat Menteri. Datuk Mohamad bin Alamin Untuk makluman Ahli Yang Berhormat, di Sabah sahaja seramai 1,653 anak Sabah telah COS. Jadi jumlah keseluruhan yang telah dihantar ke Sabah sahaja Yang Berhormat, Manakala pengambilan COS, seramai Sabah dan 432 ke negeri-negeri lain, tetapi mereka adalah anak-anak Sabah. Kenapakah kita hantar ke negeri lain Sabah, tetapi ada di negeri lain. Jadi, kita berdasarkan kepada keperluan Yang Berhormat, opsyen ya. Ini adalah Saya minta bantu kepada Yang Berhormat sendiri, kalau ada mana-mana guru yang mempunyai opsyen yang tepat, Kita sudah cari sedaya upaya Yang Berhormat, untuk mencari calon-calon guru Untuk makluman Yang Berhormat, di Sabah sahaja contoh, contoh opsyen yang sangat kritikal apa dia Islam. Susah kita hendak penuhi. Guru-guru yang mempunyai opsyen Pendidikan Islam, Sabah bantu buat seketika. Akan tetapi mana-mana opsyen yang lain, umpamanya opsyen Bahasa Melayu COS sahaja. Akan tetapi insya-Allah Yang Berhormat, kita akan terus berusaha untuk Sabah, Sarawak, tetapi kita akan cuba sedaya upaya untuk mengambil langkah- Insya-Allah. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat, saya soal tadi. Tuan Yang di-Pertua, soalan saya mengapa 292 orang anak- Yang Berhormat Timbalan Menteri DR.04.08.2022 29 Selepas itu mereka maklumkan mereka telah pun Ada opsyen kekosongan jawatan yang ada background pengajian tinggi, yang Akan tetapi mereka ini sudah pun melulusi Kenapa seramai 292 anak-anak tidak dipilih Terima kasih. Tuan Ma'mun bin Sulaiman Datuk Mohamad bin Alamin Berhormat. Berdasarkan kekosongan perjawatan pertama dan juga kekosongan opsyen Kita tidak boleh lari dari dasar ataupun prinsip asas sebagaimana kita untuk Akan tetapi insya-Allah Yang Berhormat Semporna, Timbalan Menteri dari Sabah, saya juga concerned Sabah, Sarawak dan juga di seluruh negara Allah. Terima kasih. Tuan Ma'mun bin Sulaiman Timbalan Yang di-Pertua Berhormat Kalabakan bagi soalan ringkas. Terus. Tuan Ma'mun bin Sulaiman Yang Berhormat Timbalan Menteri, kita punya masalah pendidikan di Sabah ini sudah Kita ada tiga buah maktab perguruan di Sabah iaitu (i) Maktab Perguruan Kent (ii) Maktab Perguruan Keningau (iii) Maktab Perguruan Tawau. Saya dimaklumkan kita tidak mengambil pelajar yang secukupnya untuk melatih Sabah untuk menjadi guru. Jadi kalau kita hanya beralasan opsyen yang Sabah dengan sekolah yang daif, macam mana kita mahu meningkatkan pendidikan di Sabah Datuk Mohamad bin Alamin Kita ada IPG Gaya di Kota Kinabalu, ada empat ya. Akan tetapi mana-mana keluaran IPG ini kita khususkan untuk sekolah-sekolah rendah. Yang Berhormat kena Ramai juga. Jadi, kita keluarkan IPG. Jadi, insya-Allah Yang Berhormat... Tuan Ma'mun bin Sulaiman Pendidikan ada unjuran, ada planning yang baik untuk Sabah. Datuk Mohamad bin Alamin Tuan Ma'mun bin Sulaiman Datuk Mohamad bin Alamin Tuan Ma'mun bin Sulaiman Timbalan Yang di-Pertua Kalabakan, ini bukan perbahasan. Datuk Seri Haji Mohd Salim Sharif Gaduh di kawasan sahaja. Datuk Mohamad bin Alamin DR.04.08.2022 Tuan Ma'mun bin Sulaiman Timbalan Menteri dari Sabah, tolonglah orang Sabah. Datuk Mohamad bin Alamin Berhormat Kalabakan. Takkan saya orang Sabah, saya tidak concerned, saya amat Saya bincang dengan Yang Berhormat Menteri, saya bincang dengan Pengerusi SBP bagaimana cara untuk kita menyelesaikan isu kekurangan guru di Sabah, Sarawak dan seluruh negara. Saya sangat concerned Yang Berhormat. Jadi bagi KPM untuk cari jalan sama-sama kita. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya",
    "Dr. Azman bin Ismail Makanan menyatakan tentang stok penimbal negara bagi beras (a) berapa saiz stok di dalam ukuran tan (b) bagaimana ditentukan saiz stok berbanding dengan keperluan Di mana disimpan stok-stok beras itu. Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua dan terima kasih Ahli Yang Berhormat dari Kuala Kedah. Untuk makluman Ahli Yang Berhormat, pada masa ini kedudukan stok penimbal Kerajaan sedang menggandakan stok penimbal secara berperingkat daripada 150,000 Bagi menampung keperluan beras negara, kementerian sentiasa memastikan Kedudukan stok beras di dalam negara di peringkat kilang, borong dan runcit Kementerian sentiasa memantau kedudukan stok ini secara dekat dan membuat Jika diambil kira dengan stok dagangan (trading ), bekalan beras negara adalah pada keadaan stabil dan mencukupi untuk Tuan Yang di-Pertua. Saya pernah menganggarkan Selain itu, terdapat juga stok padi yang sedia diproses menjadi beras di kilang- Bagi memastikan pengeluaran padi tempatan Bagi menampung keperluan yang tidak dapat ditampung oleh pengeluaran beras Berdasarkan kepada data-data tersebut, ia jelas membuktikan bahawa Malah ketika kerajaan dan DR.04.08.2022 31 COVID-19, bekalan beras di seluruh negara adalah Untuk makluman Ahli Yang Berhormat, saiz stok penimbal beras ditentukan Perkara ini Saiz stok penimbal beras yang terlalu besar adalah tidak bersesuaian kerana akan Selain itu, jumlah stockpile juga mengambil kira keperluan penduduk ketika situasi Sekian, terima kasih. Dr. Azman bin Ismail Yang Berhormat Menteri. Itu jawapan yang panjang dan memuaskan saya. Namun saya ada soalan. Beras ialah satu barang yang boleh rosak. Umumnya dua tahunlah saya Apakah langkah-langkah yang diambil untuk Pertama. Keduanya ialah setakat ini berapakah peratus kerosakan beras yang berlaku pada Terima kasih. Datuk Seri Dr. Ronald Kiandee Memang benar beras tidak boleh disimpan Jadi sebab itu stockpile kita itu dipusing setiap kali. After how many months, setiap beberapa bulan ia akan dijual dan direfurbished stok yang Oleh sebab itu, saiz stockpile itu ditentukan berdasarkan kepada kapasiti dan Jadi pada peringkat ini, Jadi kita memandang serius tentang kedudukan stockpile bagi Terima kasih. Datuk Zakaria bin Mohd. Edris @ Tubau Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua... Dato' Haji Che Abdullah bin Mat Nawi Datuk Seri Haji Mohd Salim Sharif Timbalan Yang di-Pertua Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua dan terima kasih kepada Yang Berhormat Menteri yang telah memberikan Tuan Yang di-Pertua, keselamatan makanan tidak dapat lari daripada kecukupan Di Malaysia, Perbincangan masih menyentuh tentang padi dan beras yang menjadi Malaysia. DR.04.08.2022 Soalan saya, adakah penularan wabak COVID-19 yang melanda dunia termasuk Malaysia ketika ini boleh membuka ruang kepada kementerian MAFI melihat semula Malaysia. Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Ronald Kiandee Namun, adalah menjadi tanggungjawab kerajaan untuk Oleh sebab itu, pelbagai pendekatan dan dasar diolah oleh kerajaan melalui MAFI Jadi antara pendekatan yang dibuat oleh SMART Sawah Berskala Besar (SMART SBB). Tujuan dan matlamatnya adalah untuk mengurus ladang sawah secara berkumpulan, Saya bersetuju dengan Ahli Yang Berhormat Libaran bahawa beras makanan Dalam Ini kerana kalau kerajaan, kalau negara bergantung Oleh sebab itu adalah penting bagi kita untuk meningkatkan pengeluaran Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Fong Kui Lun Timbalan Yang di-Pertua Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Saya ingin bertanya kepada Yang Berhormat Menteri, adakah kerajaan Tidak jelas Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Bukit Bintang, Yang Berhormat Menteri. Datuk Seri Dr. Ronald Kiandee Akan tetapi adalah menjadi dasar keselamatan, kita tidak Ini adalah atas dasar Padi beras merupakan satu yang perlu dijaga secara selamat dan jika So kita ada 24 lokasi Yang Berhormat di seluruh negeri di negara kita. Jadi Jadi 24 lokasi ini memadai. Namun ianya akan sentiasa dilihat jika ada Terima kasih. DR.04.08.2022 33 Datuk Seri Haji Mohd Salim Sharif Timbalan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari Terima kasih Ahli-ahli Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan (D.R 25/2022) Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) 2022, (D.R 31/2022) Rang Undang-undang Cukai Jualan (Pindaan) 2022, (D.R 32/2022) Rang Undang-undang Cukai Perkhidmatan (Pindaan) 2022 seperti di nombor Usul-usul Menteri Kewangan di nombor empat Aturan Urusan Mesyuarat dan Usul-usul hari ini Majlis Mesyuarat akan ditangguhkan ke suatu tarikh yang Timbalan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Timbalan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah pada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KANUN KESEKSAAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama Suatu Akta untuk meminda Kanun Keseksaan Mesyuarat oleh Timbalan Menteri di Jabatan Perdana Menteri (Parlimen Undang-undang) Mesyuarat akan datang. DR.04.08.2022 RANG UNDANG-UNDANG KANUN TATACARA JENAYAH (PINDAAN) (NO. 2) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama Suatu Akta untuk meminda Kanun Tatacara Jenayah (Parlimen dan Undang-undang) Mesyuarat akan datang. Datuk Seri Haji Salahuddin bin Ayub Mesyuarat. Timbalan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Peraturan Mesyuarat 14 (1)(i). Izinkan saya dalam dua minit untuk membawa dan Semalam negara KLIA. Ketua Pengarah Jabatan Perkhidmatan Awam Imigresen. Saya rasa Parlimen harus JPA dan dibalas pula Kesatuan Imigresen yang menyatakan kesal terhadap sikap kasar Ketua Pengarah Jabatan Perkhidmatan Awam yang tidak sepatutnya melakukan perkara tersebut. Ini adalah nama baik Jabatan Perkhidmatan Awam, nama baik pegawai-pegawai JPA yang saya rasa salah seorang Menteri di Jabatan Perdana Menteri, harus Dewan ini untuk memperjelaskan. Ia bukan dilakukan oleh pegawai rendah Ketua Pengarah Jabatan Perkhidmatan Awam. Saya rasa Jabatan Perkhidmatan Awam ini perlu dijaga kerana ia Jabatan yang dihormati dan paling senior dalam hierarki kerajaan Jadi saya harap Tuan Yang di-Pertua, seorang Menteri di Jabatan Perdana Menteri harus tampil memperjelaskan perkara ini dan merasa bertanggungjawab kerana Jabatan Imigresen dan juga pihak JPA. Saya mohon supaya Yang Berhormat Menteri boleh Speaker dan ia perlu diperjelaskan bagi menjaga nama baik Jabatan Perkhidmatan Awam. Terima kasih. Datuk Mohd Azis bin Jamman Pertua... Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Berhormat Pulai. Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Datuk Mohd Azis bin Jamman Pertua. Because ini juga viral, baru-baru ini dalam hari yang sama telah dilaporkan juga Sabah dan DR.04.08.2022 35 Sarawak. Ini juga saya minta kita agar pihak kerajaan memberi penjelasan apa sebab Sabah dan Sarawak. Terima Timbalan Yang di-Pertua Yang Berhormat Sepanggar. Baik terima kasih. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Jabatan Perkhidmatan Awam tanpa Dalam persoalan ini sewajarnya lah Yang Berhormat Menteri mengeluarkan kenyataan dan menegaskan persoalan hendak jaga imej Dia merupakan seorang pegawai besar juga. Lalu ini Kita harap adanya some discipline and Terima kasih. Tuan Nga Kor Ming Peraturan Mesyuarat yang sama, Tuan Yang di-Pertua. Tuan Yang di-Pertua, Sabah dan Sarawak bukan tong sampah. Pegawai yang Sabah dan Sarawak. Sepatutnya tindakan tatatertib harus diambil supaya menjaga integriti perkhidmatan awam Menteri wajib datang Parlimen untuk memberi penjelasan. Terima kasih. Timbalan Yang di-Pertua Berhormat Teluk Intan. Dato’ Mahfuz bin Haji Omar Yang Berhormat Menteri yang menjaga JPA ini untuk datang Persatuan Perkhidmatan Imigresen Semenanjung. Presidennya telah membuat kenyataan menuntut KPPA KPP Imigresen di KLIA. Bagi saya bahawa dia terasa terhina bila KPPA. Timbalan Yang di-Pertua Berhormat Pokok Sena. Datuk Seri Panglima Bung Moktar bin Radin Pertua, saya ingin juga turut serta. Kerajaan Negeri Sabah turut mengambil berat, serius Sabah. Ini tidak boleh Terima kasih. Timbalan Yang di-Pertua Berhormat. Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Tuan Yang di-Pertua Dewan Rakyat. Setiausaha. DR.04.08.2022 RANG UNDANG-UNDANG RANG UNDANG-UNDANG LEVI KEUNTUNGAN LUAR BIASA (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Saya mohon mencadangkan suatu akta untuk meminda Akta Levi Keuntungan Luar Biasa 1998 dibacakan kali kedua sekarang. Tuan Yang di-Pertua, Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) 2022 yang dicadangkan ini adalah bagi meminda Akta Levi Keuntungan Luar Biasa 1998 Tuan Yang di-Pertua, saya mohon untuk menghuraikan setiap fasal dalam rang Fasal 1 mengandungi tajuk ringkas dan kuasa Menteri untuk menetapkan tarikh Fasal 2 bertujuan memasukkan seksyen baharu 3A dan 3B ke dalam Akta 592. Seksyen 3A memperuntukkan kuasa kepada Menteri Kewangan untuk Akta 592 Jika tempoh tersebut tidak dapat dipenuhi oleh mana- Sebagai contoh Tuan Yang di-Pertua, Akta 592 telah menetapkan bahawa Namun, disebabkan berlakunya pandemik COVID-19, Perintah Kawalan Pergerakan. Situasi ini menyebabkan levi Dengan adanya peruntukan baharu ini, mengenai lanjutan tempoh ini, sekiranya Menteri boleh Seksyen 3B pula memperuntukkan kuasa kepada Menteri untuk menambah, Akta 813 Peruntukan ini dimasukkan sebagai inisiatif untuk menyediakan fasilitasi kepada Fasal 3 bertujuan memasukkan seksyen baharu 6A yang memperuntukkan Ketua Pengarah Kastam boleh mengeluarkan suatu ketetapan umum untuk Akta 592. DR.04.08.2022 37 Fasal 4, 5 dan 7 bertujuan memberi kuasa kepada Ketua Pengarah untuk Fasal 6 Tuan Yang di-Pertua, bertujuan meminda seksyen 19(1)(c) bagi Akta 592 dan pindaan lain yang tidak dinyatakan Tuan Yang di-Pertua, secara umumnya, pindaan Akta 592 ini tidak melibatkan Sebaliknya, ia adalah pindaan bersifat positif untuk memberi Akta 592 dan perundangan subsidiarinya. Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Timbalan Yang di-Pertua Yang Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu Akta Levi Keuntungan Luar Biasa 1998 dibacakan kali kedua Saya ada menerima senarai. Pertama, Yang Berhormat Pontian, Yang Berhormat Beruas, Yang Berhormat Dungun, Yang Berhormat Kota Kinabalu, Yang Berhormat Kuala Nerus, Yang Berhormat Kalabakan. Sila, Yang Berhormat Pontian. Tuan Noor Amin bin Ahmad Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Yang di-Pertua Sila Yang Berhormat Pontian dahulu. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua, nilai ambang kenaan levi keuntungan luar biasa kelapa Semenanjung telah dinaikkan ke RM3,000 berbanding RM2,500. Untuk Sabah Sarawak, telah dinaikkan kepada RM3,500 berbanding RM3,000 sebelum ini dan Disebut oleh Timbalan Menteri sebelum ini, sejak dikenakan Oktober tahun lepas, beliau memaklumkan kutipan ialah RM4.1 bilion. Saya Difahamkan oleh Menteri Kewangan, ada dua skim yang digunakan wang itu. RM35 juta untuk Skim Rangsangan Tanam Semula Sawit Pekebun Kecil. Saya ingin Kalau dalam bentuk Disebut juga oleh Menteri Kewangan, ada RM20 juta Ini antara Jadi, saya Soalan mengenai RUU ini. Kita tahu bahawa krisis kesihatan ialah COVID-19. Contohnya, kecemasan awam sudah disebut banjir, ribut, kebakaran, musim tengkujuh. Saya ingin bertanya, jika berlaku apa yang kita sebut sebagai kecemasan teknikal, adakah DR.04.08.2022 Perkara kedua saya hendak bertanya bahawa seksyen 3B, seksyen 11, seksyen Ketua Pengarah dan tentu Ketua Pengarah akan menurunkan Jadi, mohon dipastikan tiada salah guna kuasa Perkara ketiga, disebut pindaan seksyen 19 menuntut ketelusan dalam Ini kerana ada syarikat yang membuat penipuan dalam menjelaskan Apakah bentuk tindakan daripada kastam Perkara keempat, pindaan ini membolehkan Ketua Pengarah menggunakan Perubahan-perubahan yang dibuat itu, adakah dilakukan setiap tahun, dua tahun sekali, Perkara kelima, kenapa kaedah manual masih digunakan sedangkan kaedah Saya ingin mengambil perhatian Ahli-ahli Yang Berhormat yang hadir. Di atas meja kita ini, bertimbun-timbun kertas dipanggil Kertas Statut 157 Tahun 2022. Ini semua daripada agensi Yang Berhormat Timbalan Menteri, Kastam banyak Bertimbun-timbun warna putih atas ini dan berat pula itu. Saya kira dia satu Jika boleh kita adakan semuanya dalam bentuk format yang elektronik, e- Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Seterusnya saya jemput Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) 2022. Saya mohon 10 minit kerana ada lima hujah yang penting yang perlu Pertama Tuan Yang di-Pertua, kerajaan digesa melayan syarikat dan industri Kerajaan Malaysia memberikan pelbagai insentif dan pengecualian Malaysia tetapi tidak melayan Monyet di hutan disusui, anak di rumah Dalam satu rencana yang ditulis oleh Encik Pankaj C. Kumar dalam surat khabar The Star pada 6 Jun 2022, beliau menyatakan bahawa jumlah cukai yang dikenakan ke Kerajaan mengenakan cukai pendapatan korporat, cukai makmur, levi Akan tetapi, apabila syarikat mengalami kerugian kerajaan Daripada statistik sehingga tahun 2021, rakyat Malaysia, pelabur Malaysia ini yang melabur ke luar negara semakin bertambah kerana Kedua, Menteri salah guna kuasa di bawah undang-undang ini. Kita di Parlimen Undang-undang Levi Keuntungan Luar Biasa. Kita minta Menteri buat DR.04.08.2022 39 Itu tidak betul, itu Kita tahu ramai mungkin tidak faham tentang levi keuntungan luar biasa ini. Bagi Akan tetapi, Ia sama seperti Goods and Services Tax (GST) di mana barangan yang dijual itu Untuk dapat gambaran yang lebih jelas tiga peratus ini adalah bersamaan dengan BTS kasar bukan keuntungan untuk Mei 2022 dan 7.63 peratus BTS kasar untuk Jun 2022. Jadi, saya harap isu ini dapat dilihat Ketiga Tuan Yang di-Pertua, kerajaan pun pada hemat saya telah melanggar Menteri sudah luput masanya. Atas dua sebab ini saya mohon supaya kutipan ini Pertama, Perintah Levi Keuntungan Luar Biasa (Buah Kelapa Sawit) 2008 yang Menteri telah tamat tempoh mengikut seksyen 7, Akta Levi Keuntungan Luar Biasa 1998 memperuntukkan bahawa perintah menentukan jumlah levi yang akan Dewan Rakyat, dan perintah Dewan Rakyat, melainkan dilanjutkan dengan satu ketetapan Dewan Rakyat yang sejauh pengetahuan saya, tidak pernah dibawa ke Dewan ini untuk lanjutan. Sebab kedua kenapa perintah itu sudah tidak berkuat kuasa ataupun tidak sah Perintah Menteri ini melanggar Undang-undang Persekutuan iaitu pengecualian Perintah itu. Ingin saya nyatakan di sini bahawa, Menteri telah membuat pindaan iaitu Perintah Levi Keuntungan Luar Biasa (Buah Kelapa Sawit) (Pindaan) (No.2) 2009 telah melanggar Perkara 8, Perlembagaan Persekutuan Perintah Pindaan No.2, 2009 ini Menteri telah mengecualikan kebun kelapa Akta Tanah Kawasan Penempatan Berkelompok 1960 daripada dikenakan levi keuntungan luar biasa. Jadi, diskriminasi ini tidak dibenarkan di bawah Perlembagaan Persekutuan kita. Timbalan Yang di-Pertua Berhormat. Dato’ Ngeh Koo Ham RM3,000 setiap tan. Kita COVID-19 dua tahun ini semua kos naik. Kos pekerja, kos baja yang Jadi, kos sekarang ini untuk satu tan pengeluaran BTS ini ataupun kos satu metrik CPO ini lagi banyak dari estet-estet sudah mencapai RM3,000 satu metrik tan. Jadi, RM3,000 ini tidak ada untung langsung. Saya tidak ada masa untuk huraikan Ini kerana, maksud saya ini untuk menetapkan harga RM3,000 ini tidak munasabah kerana sekarang ini RM3,000 ini tidak Akhir sekali Tuan Yang di-Pertua, industri kelapa sawit merupakan industri yang Malaysia dan Kerajaan Malaysia seharusnya menghargai semua Kerajaan Malaysia bagaimanapun tidak melayan DR.04.08.2022 Saya harap mendapat jawapan daripada Yang Berhormat Timbalan Menteri. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih, Tuan Yang di-Pertua. Saya dimaklumkan bahawa tujuan utama pindaan ini adalah untuk meminda Akta Levi Keuntungan Luar Biasa 1998. Akta ini bertujuan untuk mengadakan peruntukan bagi pengenaan levi atas Saya mempunyai beberapa persoalan berkenaan akta ini. Tuan Yang di-Pertua, Malaysia dan juga Sabah dan Sarawak telah diubah pada pembentangan Bajet 2022. Soalan saya, yang pertama sejauh mana keuntungan telah diperolehi daripada Dalam makluman saya bahawa kerajaan meraih RM298 juta bagi suku (MSM), kesan Kedua, saya juga berminat ingin tahu berkenaan adakah kementerian Ini adalah berdasarkan kepada kepentingan mengikut Tuan Yang di-Pertua, pada hemat saya kerajaan juga hendaklah melihat kepada Saya ingin mengambil contoh industri pembuatan sarung Top Glove Corporation Berhad. Top Glove sebagai salah satu pengeluar sarung tangan getah yang merekodkan RM2.064 bilion bagi suku ketiga Mei 2021 daripada RM357 juta yang diraih bagi tempoh yang sama bagi tahun Syarikat ini mencatatkan keuntungan RM7.98 bilion bagi tahun kewangan Ogos 2021. Melonjak 346 peratus berbanding tahun sebelumnya. Dato’ Ngeh Koo Ham Tuan Haji Wan Hassan bin Mohd Ramli Dato’ Ngeh Koo Ham Berhormat, sekarang ini harga sarung tangan ini turun mendadak. Saham Top Glove ini, Apakah respons Syarikat ini sekarang mempunyai masalah yang Thank you. DR.04.08.2022 41 Timbalan Yang di-Pertua Berhormat Beruas. Tuan Haji Wan Hassan bin Mohd Ramli Yang Berhormat Beruas, dengan ini saya pohon kepada apa Yang Berhormat Beruas dan juga pihak Menteri supaya dapat juga melihat kepada apa yang hendak ingin Jadi, perlu juga dilihat kepada kepentingan ketentuan bahawa levi keuntungan Akhirnya, saya ingin untuk melihat kepada satu akta yang juga penting dalam Seksyen 19 Akta Ibu yang akan (C) yang dimaksudkan melancong atau Bolehkah jelaskan apakah pemangkin atau pencetus yang membawa kepada Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Dungun. Seterusnya, saya menjemput Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Pertua. RUU untuk Levi Keuntungan Luar Biasa ini pernah dibawa ke Dewan yang mulia Itu merupakan satu pindaan yang baharu untuk meningkatkan nilai CPO price supaya dikutip ini levi keuntungan luar biasa. Sekarang, kita pun adakan satu lagi pindaan yang di mana kita memberikan kuasa Yang Berhormat Menteri dan juga kepada Ketua Pengarah. Daripada ini, saya rasa sumber untuk levi keuntungan luar biasa ini biasanya Kalau semasa pandemik, kemungkinan ia berasal daripada Top Glove. Akan tetapi, yang sekarang ini, yang tahun ini, salah Saya lihat, pada 2021 cukai durian runtuh yang RM1.9 bilion untuk tahun lalu. Akan RM2.1 bilion. So, maksudnya yang kutipan daripada cukai durian runtuh, dari minyak sawit ini Ini Kalau kita lihat Sabah sebagai pengeluar terbesar CPO, untuk minyak sawit mentah di Malaysia ini saya berpandukan kepada CPO MBOP. Pada tahun 2020 dan 2021 lebih kurang 24 peratus Sabah. Akan tetapi, masalahnya berapakah jumlah yang kutipan levi keuntungan luar RM1.9 bilion untuk tahun lalu dan RM2.1 bilion untuk pertengahan tahun pertama Sabah. Ini yang soalan saya. Kalau ikut 40 peratus seperti yang dikatakan ini, hasil bersih yang dijana oleh Sabah harus dikembalikan kepada Sabah mengikut Perlembagaan Persekutuan 112(C) DR.04.08.2022 (D). Saya buat anggaran sepatutnya tahun lalu, Sabah mendapat keuntungan RM128.4 juta dan peningkatan untuk RM201.6 juta untuk pertengahan So, berapakah levi keuntungan luar biasa ini yang di mana kelapa sawit ditanam Sabah, berapa ini dikembalikan untuk penggunaan di Sabah. Jangan cuma Sabah tetapi hasil itu tidak dikembalikan kepada negeri pengeluar ini. So, dari yang kelapa sawit ini, kita masuk untuk minyak petroleum. Minyak petroleum Hasil pendapatan PETRONAS pada Januari tahun ini, RM25.6 bilion. Februari, RM26.7 bilion dan Mac RM26.5 bilion. Dividen untuk tahun ini, untuk first quarter masih RM25 bilion dan bayaran tunai hasil pertambahannya suku pertama tahun RM2.5 bilion ke RM3 bilion. Daripada kesemua ini, berapa peratus yang harus digunakan untuk negeri Sabah Jawab political dan lepas itu, perang ini Ukraine sama Rusia dan kesemua So, apa yang di luar jangkaan itu saya rasa negeri penghasil itu harus dapat share Kalau boleh 40 peratus seperti diikut dalam Perlembagaan Persekutuan. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Chan Foong Hin Berhormat Rasah dulu. Timbalan Yang di-Pertua Berhormat Rasah dahulu. Sila Yang Berhormat. Tuan Cha Kee Chin Saya Saya hendak tanya Yang Berhormat Timbalan Menteri yang akan menggulung nanti. Tadi dikatakan bahawa kutipan daripada harga CPO tahun ini, memang Separuh pertama tahun ini sudah mencecah RM2.1 bilion. Saya hendak tanya CPO jangkaan dalam RM5,300 dijangka untuk separuh kedua tahun Jadi, jumlah keseluruhan unjuran sehingga hujung tahun ini berapa Kedua, saya hendak tanya. Saya mohon penjelasan dari Yang Berhormat Timbalan Menteri, kenapa pada dua tahun sebelum ini, tidak dikenakan levi ini ke atas industri Walaupun sudah lepas, kita tahu harga menjunam sekarang tetapi apa yang Saya mohon Terima kasih Yang Berhormat Kota Kinabalu. Timbalan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Chan Foong Hin Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort DR.04.08.2022 43 Timbalan Yang di-Pertua Kota Kinabalu. Tuan Chan Foong Hin Baru-baru ini, kita terima satu warta kerajaan di mana hasil yang So, saya minta kerajaan terutamanya MOF boleh runding semula ini Kerajaan Negeri Sabah. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kota Kinabalu. Seterusnya saya jemput Yang Berhormat Kuala Nerus, tidak Dewan. Saya jemput Yang Berhormat Kalabakan. Kemudian yang terakhir Yang Berhormat Kuala Selangor. Sila Yang Berhormat Kalabakan. Tuan Noor Amin bin Ahmad Timbalan Yang di-Pertua Kalabakan dahulu. Tuan Ma’mun bin Sulaiman Terima kasih atas peluang yang diberikan. Tuan Yang di-Pertua, pertama sekali saya ingin bertanyakan, apakah definisi Cukai Makmur yang akan dikuatkuasakan Saya mengamati kerajaan dijangka mencatat kutipan keuntungan luar biasa yang RM1 bilion pada tahun ini, 2022 berdasarkan unjuran purata harga RM4250 per tan. Manakala pengeluaran sawit Cukai eksport minyak sawit pula dijangka menjana RM2 bilion. Pakar-pakar ekonomi menjangkakan anggaran Cukai Makmur RM3 bilion RM10 bilion tahun ini yang melibatkan 200 buah syarikat. Melalui jawapan rasmi kementerian pada 1 Ogos 2022, sekurang-kurangnya RM4 Cukai Makmur. Saya juga ingin menyentuh, berapa banyak Pada tahun 2020, OE berjumlah RM241 bilion, emolumen RM82.6 bilion OE. Tahun 2021, perbelanjaan operasi kerajaan berjumlah RM236 bilion, emolumen RM84.5 bilion meliputi 35.7 peratus daripada OE. Tahun 2021, RM233.5 bilion, emolumen RM84.5 bilion meliputi 37 OE. Walaupun kita nampak kos operasi kerajaan menurun bagi tempoh tahun ini, Di kala negara berada dalam keadaan inflasi Perang Ukraine-Rusia dan perubahan cuaca, hubungan tegang dua ekonomi besar dunia China Amerika juga bakal mengesankan kepada suasana ekonomi dunia. Seperti yang kita Menteri dan lantikan politik di kementerian, agensi kerajaan dan GLC Kekerapan lawatan Menteri, pegawai-pegawai ke luar negara yang dilakukan Ada Menteri yang menyebut potong gaji Menteri tidak menyelesaikan Masalah Malaysia ada kira-kira 1.6 juta Malaysia 32.7 juta penduduk dengan nisbah kira- Adalah sangat perlu dioptimumkan peranan dan tanggungjawab Lantikan-lantikan tidak penting, tidak perlu dibuat seperti lantikan politik. DR.04.08.2022 Dengan harga barang keperluan yang semakin tidak dapat dikawal, kita harus Di sini saya ingin bertanya kepada Menteri, hasil cukai keuntungan luar biasa dan Cukai Makmur ini, kalau mengikut jawapan-jawapan rasmi kerajaan, kerajaan bakal RM5 bilion. Di manakah ia akan Adakah akan digunakan bagi menampung kos operasi kerajaan atau Digunakan bagi meningkatkan kemahiran Berapa peratuskah hasil Sabah dan Sarawak Timbalan Yang di-Pertua Berhormat Kalabakan. Sila, saya jemput Yang Berhormat Kuala Selangor. Ada satu lagi Yang Berhormat Kangar. Sila Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Ringkas sahaja. Pertama, kita memahami akan keperluan kemas kini Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) Tuan Yang di-Pertua. Meskipun ada beberapa perkara yang saya tidak perlu ulang daripada apa yang Adapun yang hendak saya sebutkan Tuan Yang di-Pertua adalah pertama, semacam ada Biasanya keuntungan luar biasa ini Maka, kelapa sawit ataupun sawit Top Glove itu semacam ada differential treatment perbezaan respons ataupun Saya ingin hendak pastikan daripada Menteri, mengapa berlaku Kedua, kerana kita tahu akan keuntungan besar yang dipungut, diperoleh oleh Top Glove ataupun sarung tangan semasa pandemik tidak RM8 bilion, ada yang RM2 bilion. Cumanya, mengapa perbezaan itu Ketiganya, sementara kita mahukan memungut keuntungan luar biasa ini, jangan Hari ini kita dapati bahawa khasnya industri Kesemua ini Sekarang ini hanya mampu sebulan sekali. Persoalannya, apakah bantuan atas Seterusnya juga kalau kita perhatikan di samping perlu juga segera menangani Sekali gus akan dapat menggamit kerja, penglibatan pekerja-pekerja tempatan. Kesemua ini adalah ruang untuk kita tangani masalah ketika kekurangan pekerja di sektor Itu adalah antara perkara yang hendak saya bangkitkan... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Datuk Seri Dr. Haji Dzulkefly bin Ahmad DR.04.08.2022 45 Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Lanjutan tempoh yang boleh diberikan oleh Menteri ini boleh sahaja menambah seksa lagi Jadi, apakah langkah yang boleh kita cadangkan supaya walaupun Menteri boleh melanjutkan masa tetapi usaha-usaha untuk menangani isu penempatan Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri untuk menjawab soalan daripada Yang Berhormat Lumut itu, sekali gus dalam Akhir sekali saya ingatkan, sementara kita mahu pungut cukai-cukai ini, kita juga Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Terakhir saya menjemput Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Justeru itu, saya berpendapat bahawa kita mesti berhati-hati kerana tugas Inggeris kita kata, kita patut memainkan peranan Jadi dalam perbahasan ini, saya cuba nak mengajak- tadi kawan-kawan bercakap Pertama ialah tentang definisi. Bagaimana kita Katakan kos satu barang mungkin hanya RM5, tetapi RM50 iaitu 10 kali- ganda daripada kosnya. Akan Manakala ada juga barang atau perkhidmatan yang mungkin kosnya tinggi, tetapi Katakan kosnya RM45 dijual pada RM50 iaitu untung hanya RM5. Akan tetapi, mungkin barang jenis ini dapat dijual pada kuantiti yang banyak. Jadi, ia ada Ini menyebabkan keuntungannya nampak macam seolah-olah lebih tinggi Kita tengok terutama sekarang ini dalam dunia media sosial, banyak peniaga Kalau tengok kebelakangan ini, misalnya sambal nyet yang Kita tengok dapat jual sehingga RM14 Kalau Akan tetapi kalau kita cakap tentang volum Contoh yang mungkin juga dekat dengan kita ialah tentang Kadang-kadang lebih mahal Kalau kita tengok rang undang-undang ini, ia juga bergantung kepada keadaan. Dalam perkara 3A, ia menyentuh tentang kecemasan awam dan juga krisis kesihatan DR.04.08.2022 Sebagaimana yang kita tahu, tadi saya pun ada sebut situasi ekonomi boleh Jadi jangan ketika untung kita hendak memeras Saya masih ingat kalau kenyataan pemenang hadiah Nobel Ekonomi yang Friedrich Hayek mengatakan, sebenarnya jasa pertama peniaga ialah dia tidak Peniaga ini dia ambil tanggungjawab terhadap diri dia sendiri Jadi kita kena- itu yang Kalau kita ambil contoh misalnya minyak Harganya pernah jatuh ketika Eropah mengambil sikap untuk memboikot bekalan Sekarang juga berlaku di Eropah sekarang. Jadi dalam ekonomi, ia memang ada naik turunnya. Jadi, kena berhati-hati kerana Jadi, begitu juga dalam kes harga minyak. Kadangkala kita mendapat keuntungan Cuma dalam kes harga minyak ini, ia juga menarik kerana syarikat PETRONAS misalnya, Dalam kes sawit dan harga minyak ini, adakah ia juga termasuk dalam Sebagaimana kita tahu misalnya macam PETRONAS, ada bagi sumbangan Adakah mereka juga akan dikira sebagai mempunyai keuntungan luar biasa Adakah kerajaan juga turut mempertimbangkan juga tentang kepentingan tadi yang saya Ini kerana bila peniagaan itu semakin besar, bebannya semakin Jadi jangan kita hanya melihat dalam Akhirnya, mereka tidak Jadi perkara ketiga yang saya nak sebut di sini ialah menyentuh tentang agihan Sudah tentulah bila kerajaan mengutip apa-apa cukai atau macam dalam Tadi ada sahabat saya tanya tentang kelapa sawit kutip lebih RM4 bilion. Daripada Yang Berhormat Pontian tadi, kutip RM4 bilion, sebahagian hanya digunakan Jadi, ke manakah bakinya Jadi saya nak tahu, berapakah levi yang dikutip dari Dari manakah sumber levi ini Saya ingin mencadangkan kepada kerajaan, mungkin pada masa akan datang Ini kerana dalam aktiviti ekonomi, kita seharus menggalakkan persaingan. Kita pun ada Jadi, kita sepatutnya mengenakan Manakala levi keuntungan luar biasa ini lebih bersifat membantu hasil kerajaan. Saya fikir juga kumpulan yang paling layak menerima hasil daripada keuntungan ialah Misalnya dalam kes jualan sarung Kita tahu selalunya macam sawit, getah, orang-orang yang betul-betul buat kerja Kita kata sektor yang ramai orang miskin. Jadi kita mesti usahakan bagaimana Mungkin sepanjang hidup mereka, tidak ada peluang Malah dalam banyak keadaan, DR.04.08.2022 47 Juga, begitu juga kawan- Timbalan Yang di-Pertua Berhormat. Tuan Noor Amin bin Ahmad Pertua. Bagi saya, kerajaan tidak seharusnya melihat peluang menambah hasil ini Sebaliknya, ia menjadikan Misalnya, tadi saya sebut manfaatnya mesti dirasai oleh golongan yang paling Jadi, mungkin kita perlu wujudkan satu tabung Itu saja daripada saya, sekian terima kasih. Assalamualaikum Timbalan Yang di-Pertua Berhormat Kangar. Seramai tujuh Ahli Yang Berhormat telah berbahas dan saya sekarang Yang Berhormat Timbalan Menteri Kewangan untuk memberi jawapan, 15 Timbalan Menteri Kewangan I Terima kasih Tuan Yang di-Pertua. Terima kasih Ahli-ahli Yang Berhormat. Seramai tujuh Ahli-ahli Yang Berhormat telah mengambil bahagian dalam pindaan Akta Levi Keuntungan Luar Biasa. Saya bagi pihak Kementerian Kewangan ucapkan terima kasih atas Ahli-ahli Yang Berhormat. Sudah pasti saya dan pegawai di Kementerian Kewangan akan meneliti setiap Ahli-ahli Yang Berhormat. Tuan Yang di-Pertua, izinkan saya menjawab satu-persatu. Sekiranya ada Saya nak pergi Tuan Yang di-Pertua, kepada nilai ambang yang ditingkatkan. Saya yakin dan percaya ramai Ahli Yang Berhormat yang membangkitkan isu berkaitan Yang Berhormat Beruas, Yang Berhormat Pontian dan juga Yang Berhormat Kangar. Untuk makluman Yang Berhormat, kita naikkan nilai threshold ini adalah apabila Apa yang dibangkitkan tadi kos buruh, pengangkutan dan Untuk makluman Yang Berhormat, threshold yang kita tingkatkan Januari 2022, iaitu RM3,000 bagi Semenanjung Malaysia dan Sabah dan Sarawak iaitu RM3,500. Ini kadar yang baharu semenjak kita tidak membuat sebarang Itu sebabnya kita buat kenaikan supaya ia juga memberi Ada juga soalan yang dibangkitkan berkaitan berapakah kutipan levi yang telah Kementerian Kewangan mengutip melalui Jabatan Kastam Diraja Malaysia. Untuk Yang Berhormat, setakat Jun 2022, kita telah mengutip jumlah keseluruhan RM6.4 bilion. DR.04.08.2022 Jadi, ada juga Yang Berhormat meminta kepada saya untuk menyatakan kutipan Untuk makluman Yang Berhormat, kalau kita lihat pada tahun 2021, RM1.9 bilion seperti mana beberapa Ahli Yang Berhormat yang telah Akan tetapi pada tahun 2020, kita hanya berjaya mengutip RM209 Pada tahun 2019, kita hanya dapat kutip RM256 ribu. Pada tahun 2018, kita hanya RM197,244 berbanding dengan tahun 2017, kita dapat kutip RM288 juta dan tahun 2016, RM86 juta. Kalau Yang Berhormat lihat kenaikan kutipan ini, ada yang naik, ada yang turun, Yang Berhormat Beruas. Saya faham Yang Berhormat Beruas amat arif berkaitan industri perladangan dan kita Yang Berhormat berkaitan industri Akan tetapi yang paling pentingnya seperti mana yang disebut oleh Yang Berhormat Pontian tadi dan beberapa Ahli Yang Berhormat, ke mana duit ini disalurkan. Betul, kita ada bantu untuk RM35 juta untuk getah dan RM20 juta untuk membuat promosi. Selebihnya ke mana Saya nak beritahu kepada Yang Berhormat, kita juga telah melaksanakan COSS Kalau saya dapat beritahu, maklumkan kepada Dewan yang RM440 juta. Akan tetapi disebabkan kenaikan harga minyak, kita jangka subsidi minyak RM700 juta. Jumlah keseluruhan untuk subsidi minyak masak sahaja adalah berjumlah RM1.1 Bermakna, kutipan yang kita kutip Yang Berhormat, sudah Ini sebab kutipan semua Akaun Hasil Disatukan seperti mana yang telah Perlembagaan Persekutuan... Timbalan Yang di-Pertua Timbalan Menteri, sebelum nak masuk next subject, saya nak berhentikan Majlis untuk Dato' Indera Mohd Shahar bin Abdullah Timbalan Yang di-Pertua Berhormat, Majlis berhenti berehat dan disambung semula jam 2.30 petang. Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.03 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Ramli bin Dato’ Mohd Nor Rahim. Kita mulakan sesi petang ini dengan meneruskan Timbalan Menteri untuk Silakan. Timbalan Menteri Kewangan I Terima kasih Tuan Yang di-Pertua. Terima kasih Ahli Yang Berhormat. Saya ingin Ahli-ahli Yang Berhormat berkaitan Akta Levi Keuntungan Luar Biasa (Pindaan) 2022. DR.04.08.2022 49 Untuk makluman Yang Berhormat, saya berhenti tadi, ada Ahli Yang Berhormat Untuk makluman Yang Berhormat, sejak kita Jun 2022 adalah sebanyak RM6.4 bilion. Ada Ahli Yang Berhormat bertanyakan ke mana duit itu pergi. Saya akui seperti mana yang telah disebut oleh Yang Berhormat Pontian, RM35 RM20 juta kita salurkan untuk Ke manakah baki yang selebihnya Seperti mana yang saya jawab sebelum kita berhenti rehat pagi tadi, kutipan levi RM1.95 bilion. Tahun 2020 berjumlah RM209 juta, RM256,000 , tahun 2018 berjumlah RM197,000 manakala tahun RM288 juta dan pada tahun 2016 berjumlah RM86 juta. Duit yang kita kutip kalau kita nak lihat kepada Perlembagaan Persekutuan, Akaun Hasil Disatukan. Akan tetapi Yang Berhormat, kita juga kena ingat subsidi minyak masak yang kerajaan COSS, yang kita beri minyak masak subsidi kepada Kalau kita bandingkan pada tahun 2021, kutipan kita hanya RM1.9 bilion tetapi RM2.16 bilion. Pada tahun 2020, seperti mana RM209,000 tetapi jumlah subsidi yang telah kita salurkan kepada rakyat adalah RM530 Itu sebabnya duit ke mana ia pergi, saya rasa penjelasan ini dapat memberi Ahli-ahli Yang Berhormat. Ahli Yang Berhormat ada bangkitkan berkaitan kecemasan teknikal. Siapakah Untuk makluman Ahli Yang Berhormat, kita mengguna pakai Majlis Keselamatan Negeri dan pihak-pihak terbabit. Kalau ia hanya sekadar bersifat sementara, ia bukanlah ditakrifkan sebagai Ada juga Ahli Yang Berhormat bertanyakan sekiranya syarikat-syarikat Ya, betul. Pertamanya, denda Ada juga Ahli Yang Berhormat JKDM dapat migrate daripada manual kepada digital. Betul, Yang Berhormat. Jabatan Kastam Diraja Malaysia sedang mempertimbangkan program digitalisasi Yang Berhormat Dungun ada bangkitkan Fasal",
    "Jadi, sebab Yang Berhormat Dungun tiada di dalam Dewan, saya bagi jawapan secara Yang Berhormat Kalabakan juga tidak ada. Yang Berhormat Kuala Selangor pun Jadi, saya pergi kepada Yang Berhormat Beruas. Yang Berhormat Beruas bertanyakan kenapa levi bertukar daripada CPO kepada BTS. untuk makluman Yang Berhormat, berkenaan levi ke atas CPO ditukar kepada buah Dulu, kita pakai CPO dan CPKO, Yang Berhormat seperti mana Yang Berhormat sebutkan tadi, tetapi kita tukar kepada Buah Tanam Segar (BTS) kerana agensi Itu sebabnya kita beralih kepada BTS kerana dalam akta ibu kita tidak ada BTS kerana MPOB CPO pada setiap bulan. Silakan, Yang Berhormat. Dato’ Ngeh Koo Ham Apa yang saya nak tanya ialah adakah kerajaan akan menilai semula dan mencari satu Ini kerana akta ini niatnya untuk Akan tetapi, kalau formula yang digunakan sekarang ini DR.04.08.2022 Itulah yang saya bantah kerana niat Parlimen dan Jadi, bolehkah satu formula dicari supaya niat Parlimen ini dilaksanakan Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat bangkitkan pada tahun lepas, semasa saya juga Itu sebabnya Yang Berhormat lihat, Yang Berhormat. Dulu, Yang Berhormat bangkitkan threshold tersebut RM2,500 untuk Semenanjung, RM3,000 untuk Sabah dan Sarawak. Selepas kita bawa perbincangan Yang Berhormat dimaklumkan tadi, kita juga melibatkan agensi-agensi berkuasa. Itu sebabnya kita cadang bagi kaedah menang-menang, RM3,000 untuk Semenanjung RM 3,500 untuk di Sabah dan Sarawak. Terima kasih, Yang Berhormat. Yang Berhormat juga bangkitkan isu Perintah P.U. (A) 250/208 yang telah tamat tempoh. Saya yakin, perkara ini untuk makluman Yang Berhormat, pihak Kementerian Kewangan mengambil maklum tentang kutipan levi Kita nak beri jaminan kepada Yang Berhormat kutipan kita, amaun yang kita kutip Yang Berhormat Kangar juga mencadangkan... Dato’ Ngeh Koo Ham Ini kerana tidak berkuat kuasa, Jadi kalau Akan tetapi, kalau ada kelewatan membayar, akan Tadi kata 10 kali hingga 20 kali. Kalau tidak silap Mungkin I stand corrected Yang Berhormat Menteri itu Terima kasih. Dato' Indera Mohd Shahar bin Abdullah Kementerian Kewangan mengambil maklum seperti mana isu yang Yang Berhormat dan juga kita akui sedang ada kes-kes yang Judicial Review (JR) oleh pihak mahkamah. Itu sebabnya saya tidak boleh beyond apa penjelasan Yang Berhormat Terima kasih Yang Berhormat. Dato’ Ngeh Koo Ham Sementara menunggu keputusan muktamad, kerajaan jangan mengenakan Ini kerana kita belum pasti lagi cukai ini perlu dibayar Kalau kerajaan boleh longgarkan dari segi ini, kalau kerajaan sudah buat Akan tetapi, sekarang ini kita pun tidak tahu perlu bayar atau tidak. Keraguan Dato' Indera Mohd Shahar bin Abdullah Berhormat lagi arif daripada segi pay first, talk later. Dasar ini memang telah ada dalam Yang Berhormat. Yang Berhormat jangan risau, kita ini kerajaan yang Yang Berhormat minta syarikat Yang Berhormat ajukan DR.04.08.2022 51 Kastam dahulu, sekiranya esok, sekiranya memang ada Jangan risau Yang Berhormat. Kita tidak akan lakukan kezaliman, kita akan bertindak Terima kasih Yang Berhormat. Dato’ Ngeh Koo Ham Macam GST sampai dua tahun pun tidak bayar balik. Itulah masalah dia, Dato' Indera Mohd Shahar bin Abdullah Berhormat ambil secara selektif. Ada perkara-perkara yang kita Yang Berhormat tidak sebut. Jadi, saya harap Yang Berhormat Kementerian Kewangan. Terima kasih Yang Berhormat. Cadangan Yang Berhormat Kangar, tiada. Apa yang dibangkitkan oleh Yang Berhormat Kangar kita akan ambil maklum. Saya ingat Yang Berhormat... Dato' Ramli bin Dato' Mohd Nor Menteri, mana yang tidak ada itu ataupun ada, jawapan bertulis ya. Dato' Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua Cukai Makmur ini dikenakan kepada industri sawit. Saya hendak Cukai Makmur ini hanya dikenakan pada syarikat yang mendapatkan RM100 juta. Sebanyak 233 buah syarikat yang telah dikenal pasti Cukai Makmur hanya sekali (one-off) untuk tahun 2022 seperti mana Yang Berhormat Menteri dalam belanjawan tempoh hari dan Cukai Makmur ini. Saya ingat Tuan Yang di-Pertua, semua perkara ini telah saya jawab, cuma ada Petronas. Saya hendak beritahu Yang Berhormat Kota Kinabalu, betul Yang Berhormat. Petronas membayar dividen kepada kerajaan, saya juga Dewan, Petronas tidak pernah tidak menunaikan Cumanya persoalan Yang Berhormat, hanya bayar RM25 bilion, mana yang lain Yang Berhormat, kita pun akui hasil negara hari ini bergantung sepenuhnya kepada Sudah pasti lebihan Petronas akan digunakan untuk membuat inovasi- Petronas ini dapat diteruskan, Akan tetapi Yang Berhormat, jangan hanya kita lihat kepada dividen semata-mata. Ini kerana Petronas juga kena membayar Petroleum (Income Tax) Act (PITA). Mereka Pegawai-pegawai atau pekerja-pekerja Kalau kita lihat secara keseluruhan Yang Berhormat, saya rasa kadar yang dibayar kepada kerajaan pada kali ini amat munasabah. Sekiranya ada keperluan, sudah pasti pihak Kementerian Kewangan akan berbincang Petronas untuk menaikkan dividen. Tuan Chan Foong Hin Dato' Indera Mohd Shahar bin Abdullah Tuan Chan Foong Hin Pada tahun lalu sebanyak RM1.9 bilion Jun sejumlah RM2.1 bilion dikutip. Sabah Malaysia ini. Biasanya sebanyak 24 CPO dihasilkan di Sabah. So, berapakah nisbah atau peratusan daripada levi Sabah DR.04.08.2022 Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat telah masuk Jadi, 40 peratus Yang Berhormat tahu, sekarang ini tengah Kerajaan Negeri Sabah dan Sarawak jadi tidak elok saya Terima kasih Yang Berhormat. Tuan Yang di-Pertua, saya kira itu sahaja yang dapat saya rumuskan. Saya Ahli-ahli Yang Berhormat yang Akta Levi Keuntungan Luar Biasa. Terima kasih Tuan Yang Pertua, terima kasih Ahli-ahli Yang Berhormat. Dato' Ramli bin Dato' Mohd Nor Berhormat Menteri. Kita teruskan agenda selanjutnya. Ahli-ahli Yang Berhormat, Majlis bagi diputuskan. Masalahnya ialah Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 6 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Perusahaan, Perladangan dan Komoditi (Datuk Hajah Zuraida binti Kamaruddin) dan diluluskan RANG UNDANG-UNDANG CUKAI JUALAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan I Tuan Yang di-Pertua, saya mohon mencadangkan suatu akta untuk meminda Akta Cukai Jualan 2022 dibacakan kali kedua sekarang. Tuan Yang di-Pertua, Rang Undang-undang Cukai Jualan (Pindaan) 2022 yang Akta Cukai Jualan 2018 Antara pindaan utama yang dibuat adalah bagi meluaskan skop kenaan Cukai Jualan dengan mengenakan Cukai Jualan ke atas Barang Bernilai Rendah atau Low Value Goods (LVG) yang dijual secara atas talian dan barang tersebut diimport masuk ke Malaysia. DR.04.08.2022 53 Cadangan peluasan skop ini merupakan salah satu langkah di bawah inisiatif Bajet 2022. Untuk makluman Ahli Yang Berhormat, pada masa ini, barang bernilai rendah iaitu RM500 ke bawah tidak dikenakan sebarang cukai apabila ia diimport masuk ke dalam Malaysia selaras dengan kemudahan de minimis, dengan izin. Namun begitu, didapati Senario ini RM500 ke atas kerana ia tertakluk kepada kenaan Tiada sebarang kemudahan atau Tuan Yang di-Pertua, selain daripada layanan tidak adil, kemudahan de minimis Sebagai contoh, barang bernilai RM500 dan ke bawah bagi mengelakkan membayar Berdasarkan maklumat Kastam Diraja Malaysia, sebanyak 1,922 kesalahan pengingkaran Pada tahun 2021 pula, JKDM Manakala sehingga Jun 2022, sebanyak 276 Cadangan peluasan skop kenaan ini bukan merupakan langkah ke belakang dan Malaysia bukanlah satu-satunya yang akan atau telah melaksanakan. Di peringkat global, Australia, New Zealand, United Kingdom dan Norway telah pun GST atau VAT ke atas barang bernilai rendah. Singapura Januari 2023 di mana barang bernilai SGD400 dikenakan GST pada kadar tujuh peratus. Ahli Yang Berhormat, tindakan yang diambil oleh negara-negara ini adalah Organisation for Economic Co-operation and Development (OECD) melalui International VAT atau GST Guidelines Peluasan skop cukai jualan ini secara RM200 juta. Tambahan hasil ini pasti akan digunakan sepenuhnya bagi Selain daripada pindaan tersebut Yang Berhormat, berkaitan dengan cadangan Terdapat juga pindaan tambahan lain yang bertujuan untuk memperjelas dan Tuan Yang di-Pertua, saya mohon untuk menghuraikan setiap fasal dalam rang Rang undang-undang ini mempunyai 10 fasal seperti berikut. Fasal 1 mengandungi tajuk ringkas dan tarikh permulaan kuat kuasa akta yang Fasal ini juga bertujuan untuk memberi Menteri kuasa untuk menetapkan DR.04.08.2022 Fasal 2 bertujuan memasukkan bahagian baharu IIIA dengan pengenaan cukai A, 11B, 11C dan 11D ke Akta 806. Seksyen 11A yang dicadangkan mengandungi tarif bagi perkataan atau ungkapan Bahagian IIIA yang dicadangkan dan apa-apa peraturan Akta 806 berhubung dengan bahagian itu. Seksyen 11B yang Akta 806 sebagai mana yang Bahagian IIIA yang dicadangkan dan jadual baharu ke atas barang Seksyen 11C yang dicadangkan mengadakan peruntukan bagi Bahagian IIIA yang dicadangkan. Seksyen D yang dicadangkan memperkatakan tentang paparan maklumat pada bungkus barang Fasal 3 Tuan Yang di-Pertua, bertujuan untuk memasukkan subseksyen 19(5) ke Akta 806 bagi membolehkan Ketua Pegawai Kastam membatalkan pendaftaran Sekiranya Ketua Pengarah Kastam berpuas hati, pengilang berdaftar itu telah Akta 806. Fasal 4 bertujuan untuk memasukkan seksyen baharu 57A yang Manakala subseksyen 57A(2) memperuntukkan bahawa jika pengurangan yang disebut A(1) disebabkan oleh kebocoran, pecah atau kemalangan lain, Ketua Pengarah boleh meremitkan keseluruhan atau mana-mana bahagian daripada Fasal 5 Tuan Yang di-Pertua bertujuan untuk meminda perenggan 91(a) bagi Akta 806 berkenaan perlakuan Akta 806. Fasal 6 bertujuan untuk meminda seksyen 106 Akta 806 bagi memberi Menteri Fasal 7 bertujuan memasukkan seksyen baharu 106A dan 106B ke dalam Akta",
    "Seksyen 106A adalah untuk memberi kuasa kepada Menteri bagi melanjutkan Akta 806 sekiranya dia berpuas hati bahawa perbuatan atau benda itu Manakala seksyen 106B adalah untuk Menteri kuasa untuk menambah, memotong, mengubah terma dan syarat yang Akta 806 bagi maksud melaksanakan tujuan Akta 806 dengan Fasal 8 Tuan Yang di-Pertua bertujuan untuk memasukkan jadual baharu ke Akta 806 yang menyatakan pengubahsuaian kepada peruntukan Akta 806 yang LVG. Peruntukan jadual antara lain mengubahsuai Akta 806 dengan Fasal 9 dan 10 bertujuan mengadakan peruntukan peralihan. Selain itu pindaan Tuan Yang di-Pertua, saya mohon mencadangkan. Datuk Mohd Azis bin Jamman Peraturan Mesyuarat 36 (12) mengelirukan Dewan. Saya mohon sedikit masa DR.04.08.2022 55 Tuan Yang di-Pertua kerana Yang Berhormat Menteri Kewangan sebelum ini telah memberikan satu jawapan kepada Yang Berhormat Sibuti Ahli Lembaga Pengarah Lembaga Hasil Dalam Negeri. Jawapan dia ringkas Tuan Yang di-Pertua, Sabah dan negeri Sarawak dalam Lembaga Pengarah Hasil Dalam Negeri Tuan Yang di-Pertua, jawapan ini bukan saja mengelirukan, malah menghina, Dewan ini sebagai penggubal undang-undang. Kalau Lembaga Hasil sekarang ini, Yang Berhormat Menteri yang mana kekosongan jawatan Kerajaan Negeri Sabah dan juga wakil Kerajaan Negeri Sarawak. Jadi kalau dilihat daripada jawapan Yang Berhormat Menteri ini seolah-olah Sabah dan Sarawak itu tidak mempunyai kerajaan. Saya harap, Yang Berhormat Menteri kerana ini merupakan satu perkara Sabah dan Sarawak, yang mana saya rasa ini Jawapan-jawapan yang diberi oleh Menteri Kewangan sentiasa menyakitkan hati Sabah dan Sarawak. Perkara seperti ini bukan sahaja baharu Tuan Yang Pertua. Dato' Ramli bin Dato' Mohd Nor Datuk Mohd Azis bin Jamman Dewan ini dan sering kali kita diberi jawapan yang ... Dato' Ramli bin Dato' Mohd Nor Sepanggar, cuba ringkaskan. Direct to the point. Datuk Mohd Azis bin Jamman Kementerian Kewangan perlu menjelaskan apa maksud dia Adakah Kerajaan Negeri Sabah dan Kerajaan Negeri Sarawak itu tidak Kerajaan Sabah dan Sarawak Kementerian Kewangan untuk menjelaskan perkara ini. Terima Dato' Ramli bin Dato’ Mohd Nor Sepanggar, perkara Yang Berhormat Sepanggar bangkitkan itu saya rasa tidak mungkin Yang Berhormat Menteri dapat menjawab on the spot. Datuk Mohd Azis bin Jamman Dato' Ramli bin Dato’ Mohd Nor Yang Berhormat Sepanggar tuliskan secara hitam putih, nyatakan bahagian mana Dewan. Datuk Mohd Azis bin Jamman Dato' Ramli bin Dato’ Mohd Nor Ada sesiapa yang menyokong Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Dato' Ramli bin Dato’ Mohd Nor Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu Akta Akta Cukai Jualan 2018 dibacakan kali yang kedua sekarang dan terbuka DR.04.08.2022 Mengikut senarai yang telah diberi kepada pihak Majlis, mereka yang akan Yang Berhormat Tebrau, Yang Berhormat Bukit Bendera, Yang Berhormat Jerai, Yang Berhormat Papar, Yang Berhormat Rasah, Yang Berhormat Sepang. Semuanya lima minit. Saya mulakan dengan Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon RUU Akta Cukai Jualan 2018 (Pindaan) 2022. Saya RUU ini kerana ia akan level the playing field dengan izin, antara Malaysia mengenai barangan yang bernilai rendah Shopee atau Lazada dan sebagainya. Saya ucap terima kasihlah kepada Kementerian Kewangan Akan tetapi, saya pun berharaplah Yang Berhormat Menteri yang menjaga Pejabat Perdana Menteri pun lakukan yang sama untuk buat satu Perkara 48 (1)(e) di mana disebut kalau Ahli Dewan Rakyat akan hilang kelayakan untuk menjadi seorang Ahli Parlimen RM2,000. Itu adalah satu angka yang sudah lama tidak dikemas kini. Saya berharaplah Yang Berhormat Menteri yang menjaga perundangan kalau dapat tahu, dapat buat satu Walaupun saya sokong tetapi saya ada soalan nak Yang Berhormat Timbalan Menteri untuk menjawab. Walaupun ini bagus, Jadi B40 sedang cuba menyesuaikan diri dengannya. Sekiranya tidak, Yang Berhormat Timbalan Menteri menunjukkan statistik untuk menyangkal Kedua, bagaimana Jabatan Kastam Diraja Malaysia boleh memastikan kesemua Jikalau tidak, tujuan untuk RUU ini tidak akan tercapai. Saya juga berharaplah Yang Berhormat Timbalan Menteri boleh mengemukakan statistik kutipan cukai jualan dan cukai perkhidmatan GST dan berapa kekurangan kutipan apabila GST dimansuhkan dan SST. Apa kekurangannya Menteri menyatakan statistik yang menunjukkan pelaksanaan GST menyebabkan PH selama ini. Sebaliknya, sekiranya GST tidak menyebabkan kenaikan harga barangan dan GST berupaya meningkatkan kutipan cukai lebih tinggi dan efisien, bukankah itu alasan GST pada masa yang sesuai GST berbanding dengan SST... Tuan Cha Kee Chin Tuan Steven Choong Shiau Yoon Alasannya mudah, pelaksanaan GST memerlukan semua yang menghasilkan barangan GST tetapi ia tidak perlu di dalam pelaksanaan SST. Ini SST. Selain daripada itu, di SST, mereka yang berdaftar boleh memilih untuk tidak mengeluarkan Tindakan mereka yang tidak bertanggungjawab ini Ini tidak boleh berlaku di bawah GST. Ya, silakan Yang Berhormat Rasah. DR.04.08.2022 57 Tuan Cha Kee Chin Saya tengok ucapan Yang Berhormat, dulu Yang Berhormat tak ada buat Kata PH kata GST barang naik semua apabila Yang Berhormat Akan tetapi, lepas Yang Berhormat lompat, hujahan Yang Berhormat itu jauh berbeza dan terbalik sama sekali. Saya rasa ini suatu yang sangat Dewan. Ini suatu yang saya terkejutlah Yang Berhormat. Tuan Steven Choong Shiau Yoon Rasah, beritahu apa Yang Berhormat rasa. Selama ini di PH, saya ada pendirian sendiri. Saya tidak pernah dalam Dewan ini atau di dalam apa-apa ceramah, saya menyarankan GST itu adalah tidak bagus. Itu pendirian saya. Pada bengkel tahun 2020 semasa saya PH, saya ada sebut dan pun sudah dilaporkan dalam media, saya kata saya GST dan Yang Berhormat Pontian pun kata terima kasih Jadi, saya konsisten dalam pendirian saya, ya. Tuan Cha Kee Chin Rakyat akan dengar dan rakyat akan Dato' Ramli bin Dato’ Mohd Nor Tuan Steven Choong Shiau Yoon Tuan Cha Kee Chin Yang Berhormat lompat Dato' Ramli bin Dato’ Mohd Nor Okey, kita selanjutnya. Dewan menjemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Akta Cukai Jualan 2018. Sebelum ini, RM500 telah dikecualikan daripada cukai Item 24, Jadual Order 2018. Akan tetapi sekarang, Kementerian Kewangan ingin mengembangkan skop Maksudnya,lebih kurang ialah cukai yang baharu kepada barang bernilai Masyarakat di luar tertanya-tanya, Perdana Menteri boleh membeli designer shirt Burberry bernilai beribu-ribu, dikenakan cukai jualan 10 peratus. Kenapa orang kurang RM30 melalui online platform disamakan, kena bayar cukai Adakah ini level playing field seperti yang disebut oleh Yang Berhormat Tebrau Saya bertanya-tanya kenapa satu cukai baharu barang Adakah ia RM500 atau bagaimana Kutip kalau dilaksanakan low MOF. Sekiranya mereka Bagaimanakah mereka kutip sales tax Kalau barang dikembalikan, consumer kurang bersesuaian, mereka kembalikan Ini expansion of sales tax ini bukan Kalau import dari luar negara, DR.04.08.2022 Akta Cukai Jualan dikuatkuasakan secara extraterritorial Akta Cukai Jualan dikenakan Malaysia Bagaimana kalau mereka tidak membayar, apakah cara penguatkuasaannya Bagaimana pula pembelian online ini kalau ia diimport Ini kerana kita juga kutip custom Bagaimanakah caranya untuk membezakan ketiga-tiga itu Bagaimanakah pula cukai baharu yang diperkenalkan oleh Kerajaan Perikatan Nasional barang bernilai rendah ini Apakah beban cukai Malaysia yang hanya mampu untuk membeli barang bernilai Apakah jangkaan pendapatan yang dijangkakan oleh MOF tentang kutipan cukai Ini kerana kita hendak tahu apakah jangkaan income Sales tax on Taxable goods sebelum ini berdasarkan 10 digit HS Code Yang Berhormat Menteri boleh menentukan barang dan kelas barangan untuk barang Dahulu berdasarkan, sebelum ini 10 HS Code, sekarang bagaimana Oleh itu saya meminta jawapan kepada setiap persoalan yang saya timbulkan Ini kerana ada implikasi kepada pengguna-pengguna dan perniagaan-perniagaan Saya meminta penjelasan daripada Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Bukit Bendera. Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih kepada Tuan Yang di-Pertua kerana memberi peluang Rang Undang-undang Cukai Jualan (Pindaan) 2022 pada hari ini. Sidang Dewan yang saya hormati sekalian, Rang Undang-undang Cukai Jualan (Pindaan) 2022 ini bertujuan meminda Akta Cukai Jualan 2018 bagi mengenakan cukai (LVG) yang dibeli menerusi dalam talian. Sebelum ini, jika pengguna membeli barangan berharga RM500 ke bawah secara dalam Namun begitu, dengan pindaan ini pengguna akan mula dikenakan cukai jualan Saya berharap agar kadar cukai ini dapat dikurangkan Diharap dengan penurunan kadar Hal ini juga menyebabkan pembelian selepas ini sama ada dari dalam atau luar Perubahan ini dibuat bagi memastikan Malaysia dengan barang DR.04.08.2022 59 Selepas ini peniaga sama ada dari Malaysia atau luar negara yang menjual LVG kepada pengguna di Malaysia perlu mendaftar dan dikenakan cukai jualan. Dengan Tuan Yang di-Pertua, dengan kewujudan cukai ini juga, pengguna yang gemar Jiran Singapura terlebih dahulu mengumumkan dan mengaplikasikan langkah seperti ini. Singapura dilihat lebih proaktif apabila dokumen tentang tatacara memungut LVG Julai 2021. Di sana cukai ke atas LVG yang dibawa SGD400. Kita sangat berharap, dengan pelaksanaan cukai ini, ia akan membantu merancakkan lagi Dengan kerancakan ekonomi berkenaan, kita sangat berharap Saya mencadangkan agar pindaan ini dilaksanakan dengan lebih efektif. Cukai Pertumbuhan Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jerai. Dipersilakan Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Terima kasih sekali lagi atas peluang Papar berbahas dalam Rang Undang-undang Cukai Jualan (Pindaan) 2022. Tuan Yang di-Pertua, saya memahami usaha kerajaan untuk menambah Itu memang tugas kerajaan. Saya juga difahamkan pelaksanaan cukai jualan ke atas barangan import bernilai Januari 2023. Ertinya, setiap pembelian dalam talian ini akan Apa tidaknya Ini akan membebankan B40 dan M40 di mana mereka inilah adalah orang-orang yang suka membeli barang-barang online RM500. Jadi kalau kita kenakan mereka cukai ini, bererti beban mereka ini akan Mereka tahulah nanti apa yang akan dibuat apabila pilihan raya akan datang. Izinkan saya pergi kepada satu fasal yang memerlukan penjelasan. Tafsiran seksyen 11A, Apakah kaedah yang diguna pakai kementerian bagi menentukan Dua, apakah mekanisme yang diguna pakai oleh kerajaan bagi memastikan tiada Berapakah sasaran kerajaan bagi penjual berdaftar ini dan anggaran Seterusnya, pemakaian dalam wilayah dan luar wilayah seksyen 11C. Satu, Ada daripada mereka yang DR.04.08.2022 Justeru itu, saya ingin tahu secara terperinci, apakah langkah-langkah yang akan Seksyen baharu iaitu seksyen 57A. Tuan Yang di-Pertua, saya mendengar Yang Amat Berhormat tadi berkenaan tafsiran kecemasan awam dan Saya berpandangan bahawa adalah tidak patut tafsiran ini Kalau kita rujuk Law of Insider, iaitu di dalam Public emergency Tafsiran krisis kesihatan awam pula ataupun Justeru, saya ingin mencadangkan kepada kerajaan agar tafsiran ini diperincikan Cukai jualan yang dikutip di Sabah. Tuan Yang di-Pertua, mengikut jawapan Parlimen yang diberikan kepada Yang Berhormat Semporna berkenaan cukai yang dikutip Sabah oleh Kerajaan Persekutuan. Jawapan yang diberi amatlah mengecewakan. Untuk makluman Yang Berhormat, dokumen fizikal dan Anggaran Hasil Kerajaan Persekutuan hanya menyatakan jumlah keseluruhan kutipan cukai tidak langsung Makanya memandangkan Yang Berhormat wakil rakyat dari Sabah, adalah menjadi tanggungjawab Yang Amat Berhormat untuk mendedahkan berapa jumlah kutipan cukai langsung atau tidak langsung Kerajaan Persekutuan dari Sabah. Pasal orang-orang Sabah pun mahu Saya minta diberikan jumlah cukai yang dikutip di seluruh Malaysia untuk tahun",
    "Begitu juga saya minta diberikan jumlah kutipan cukai jualan di Sabah bagi tahun Kita sekarang sedang berbahas mengenai pindaan cukai jualan. Jadi, saya Kementerian Kewangan bersikap tulus dan ikhlas dalam perkara ini. Ke Tuan Yang di-Pertua, sebagai wakil rakyat dari Sabah yang memperjuangkan Sabah seperti yang termaktub dalam Perjanjian Malaysia 1963. Sokongan RUU ini adalah bergantung kepada jawapan yang diberikan oleh Yang Amat Berhormat kelak berkenaan dengan cukai yang dikutip dari Sabah. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Papar. Dipersilakan Yang Berhormat Rasah. Tuan Cha Kee Chin Rang Undang-undang Cukai Jualan (Pindaan) 2022 yang dibentangkan oleh Yang Berhormat Timbalan Menteri Kewangan tadi. Perkara pertama yang saya hendak sebut di bawah tafsiran fasal 11A berkenaan Ketika membentangkannya, Yang Berhormat Timbalan DR.04.08.2022 61 Menteri ada menyebut bahawa nilai ambangnya RM500. Cuma saya hendak tanya, Oleh sebab bagi Walaupun pada kebiasaannya barang bernilai rendah memang merujuk kepada RM500. Okey, itu soalan pertama. Kedua, saya hendak tanya kepada pihak kerajaan. Apakah dengan adanya Ya, kita nampak ia platform yang sama, adil untuk persaingan perniagaan dan ia banyak Cuma saya hendak tanya, apabila berlaku Pembeli Pada petang ini juga saya hendak tanya satu lagi berkenaan dengan perkara ini. Tadi Yang Berhormat Timbalan Menteri kata dijangka RM200 juta akan dikutip. Dalam Saya mohon ini penjelasan daripada Yang Berhormat berkenaan Okey, jadi ia akan menambahkan pendapatan kerajaan untuk Saya sebenarnya pada petang ini, saya cukup berbesar hatilah apabila Yang Berhormat Timbalan Menteri yang kalau tidak silap saya pada Ogos 2018 ketika Kerajaan Pakatan Harapan membentangkan akta ataupun Rang Undang-undang Cukai Jualan Yang Berhormat antara yang kurang bersetuju. Yang Berhormat ketika itu GST ketika itu. Jadi, saya berbesar hati hari ini Yang Berhormat telah menyokong akta ini, RUU yang dibentangkan ketika Yang Berhormat Bagan menjadi Menteri Kewangan ketika itu. Komitmen daripada Kerajaan Pakatan Harapan ketika itu yang mana tidak mahu ketirisan masalah yang berlaku kerana GST Malaysia. Saya masih ingat antara figure ataupun nombor yang masih segar dalam ingatan RM19.4 bilion. Ini mantan Menteri Kewangan ada di sini. Kalau saya buat Sejumlah RM19.4 bilion yang sepatutnya refund atau Akan tetapi apabila Pakatan Harapan mengambil alih kerajaan ketika itu, cuma ada dalam RM150 juta kalau tidak silap Jadi, ketirisan sebegini akhirnya Kerajaan Pakatan Harapan pada tahun 2019. Semuanya telah refund. Saya berbesar hati apabila kerajaan yang ada pada hari ini membentangkan RUU ini yang menunjukkan bahawa kerajaan yang ada pada Ogos 2018, tetapi telah mengakui Pakatan Harapan pada PRU ke-14 dan seterusnya GST menjadi sebahagian daripada lipatan sejarah tersebut adalah tepat Kerajaan Pakatan Harapan pernah lakukan pada empat tahun dahulu. Jadi saya mohon sahabat saya, Yang Berhormat Timbalan Menteri Kewangan boleh bagi ulasan sedikit berkenaan dengan Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Sedikit Yang Berhormat. Tuan Cha Kee Chin Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat, apa pandangan Yang Berhormat bahawa cukai ini dikenakan ke atas Seperti membayar duta-duta khas ke luar negara, membayar Timbalan-timbalan DR.04.08.2022 Menteri. Kenapa perlu kita sebagai rakyat menanggung perbelanjaan-perbelanjaan ini Ini adalah persoalan saya. Mungkinkah cukai ini dikutip daripada rakyat yang sudah susah Apa Yang Berhormat. Tuan Cha Kee Chin Tuan Wong Hon Wai Berhormat Jelutong. Rombongan ke luar negara Jepun dengan delegasi 100 orang tidak Yang Berhormat Seputeh. Sama ada Yang Berhormat Rasah setuju bahawa sekiranya penjimatan dilakukan oleh kerajaan, Dato' Ramli bin Dato' Mohd Nor Tuan Wong Hon Wai Rasah. Tuan Cha Kee Chin Berhormat. Tuan Yang di-Pertua, saya ambil 30 saat. Saya memohon masukkan apa-apa Cuma, saya pun bersetuju dengan Yang Berhormat Bukit Bendera. Perbelanjaan Saya cukup terkejut kenapa lawatan Jepun itu perbelanjaannya tidak diumumkan. Jadi kalau saya boleh, saya minta Yang Berhormat Timbalan Menteri Kewangan Yang Amat Berhormat Perdana Menteri ke Jepun sebab Yang Berhormat Menteri Tugas-tugas Khas dia tidak dapat hendak jawab. Mungkin Timbalan Menteri Kewangan boleh jawab. Sekian sahaja. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Rasah. Memandang Yang Berhormat Sepang tidak ada, Yang Berhormat Menteri sila menjawab. Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih Ahli-ahli Yang Berhormat yang seramai lima Ahli-ahli Yang Berhormat yang telah mengambil bahagian. Yang Berhormat Tebrau, Yang Berhormat Bukit Bendera, Yang Berhormat Jerai, Yang Berhormat Papar dan Yang Berhormat Rasah. Semua pandangan Ahli-ahli Yang Berhormat saya kira ada perkara Akan tetapi, saya cuba Ahli-ahli Yang Berhormat. Ahli Yang Berhormat Tebrau ada bangkitkan, adakah dengan mengenakan LVG Saya yakin Ahli Yang Berhormat Yang Berhormat, inflasi ini bukanlah semata-matanya datang daripada cukai semata- Ia juga melihat dengan perkara-perkara yang melibatkan pasaran, yang melibatkan Jadi, saya kira isu inflasi ini tidak perlu kita perdalamkan. Saya hendak pergi DR.04.08.2022 63 Kita punya kadar inflasi negara purata pada tahun ini, pada sekarang ini berada pada 2.5 Ahli Yang Berhormat juga ada membangkitkan berkaitan bagaimana Kementerian Kewangan hendak pastikan peniaga luar negeri dan peniaga tempatan berdaftar. Yang Berhormat, kita ada pengalaman cukai perkhidmatan digital. Sama juga, kita Berdasarkan pengalaman tersebut, sudah pasti akan menjadi panduan kepada Akan tetapi, ada juga Yang Berhormat yang menyatakan Jangan risau Yang Berhormat. Sekiranya transaksi syarikat tersebut bawah daripada RM500,000, mereka tidak akan LVG. Yang Berhormat Rasah tadi ada bangkitkan jumlah berapa, RM500. Dia begini Yang Berhormat. Saya harus memberitahu Dewan yang mulia ini keadaan senario Pada keadaan sebelum kita mengenalkan rang undang-undang ini atau pindaan RM500 ke atas, kita akan kenakan dua cukai yang sepatutnya Satu cukai jualan import, satu duti import. Akan tetapi barang yang bawah RM500, maknanya RM400, RM300, terpulanglah barang itu berharga berapa. Jadi, tidak Kemudahan, de minimis ini dua Akan tetapi apabila kita lihat seperti mana dalam bacaan kali kedua saya tadi, ada Saya hendak beritahu Yang Berhormat, kalau kita berdasarkan Kastam Diraja Malaysia melalui pengikraran melalui PAM. Sistem ePAM ini maklumat awal sampai sebelum dia sampai barang ke port. Pada RM15 juta. RM106 juta tahun 2019, tahun 2020 RM205 juta, tahun 2021 RM326 juta. Akan tetapi, kita Akan tetapi dengan pindaan ini seperti mana Yang Berhormat Rasah bertanya Kita ambil jangkaan lebih kurang RM200 juta. Jadi kalau Yang Berhormat Papar tadi, Di bawah RM500, sepatutnya mereka kena duti import, Kita hanya kenakan cukai jualan Yang Berhormat. Pada kita, kadar ini Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat. Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Timbalan Menteri. Nilai ambang RM500 telah pun ditetapkan sebelum ini. Adakah ini RM500 ini akan dihapuskan sama sekali supaya semua RM10 pun akan dikenakan lima Five to 10 percent. Betul tidak Dato’ Indera Mohd Shahar bin Abdullah Maknanya kita akan kenakan barangan di bawah RM500. Dahulu kita de minimis, tetapi Duti import juga dikecualikan. Kita hanya kenakan cukai jualan... Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng DR.04.08.2022 Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah RM500. Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Berhormat tahu sebab Yang Berhormat pernah menjadi Menteri Kewangan. Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Tuan Yang di-Pertua Adakah ini dimaksudkan oleh Yang Berhormat Timbalan Menteri Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng So, ini akan menambahkan beban Apakah impak kepada pembeli ini kerana dengan tanpa dia de Yang Berhormat sebut bahawa duti cukai import pun akan dihapuskan. Saya tidak tahu apakah kesan untuk barang-barang yang kurang daripada RM500. Saya Yang Berhormat Timbalan Menteri. Dato’ Indera Mohd Shahar bin Abdullah Berhormat sedia maklum, RM500 ke atas kita kenakan seperti biasa. Sama ada lima Kemudahan de minimis ada dua. Duti import dengan cukai jualan. Duti import kita Kita hanya kenakan pada LVG ini cukai jualan 10 peratus dan kita yakin Sebab objektif utama untuk adakan LVG ini Kita hendak menggalakkan supaya lebih banyak rakyat tempatan membeli produk Keduanya, kita hendak mengelakkan isu-isu yang salah ikrar ini kerana seperti DR.04.08.2022 65 Tuan Lim Guan Eng RM500 akan bayar lebih kalau Betul tidak Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Saya hendak bertindak adillah. You want to level Betul tidak Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat dan... Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Akan tetapi, kadar peningkatan ini adalah Kementerian Kewangan. Tuan Lim Guan Eng Ini bukan untuk berbahas. Saya dapat secara fakta bahawa ini adalah untuk perdagangan ataupun pembelian online. Betul tidak Kalau untuk pembelian online... Dato' Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato' Indera Mohd Shahar bin Abdullah Barang bernilai rendah low value goods adalah barang bernilai rendah iaitu tidak RM500, yang berada di luar Malaysia dan dijual dalam pasaran dalam talian Malaysia, mengguna mod udara, darat dan laut. Clear. Clear Yang Berhormat Tuan Lim Guan Eng Kita tidak mahu langgar semua fasal-fasal yang diusulkan oleh pihak Akan tetapi kerana ini melibatkan mereka yang membeli barangan kurang RM500. So, kalau boleh untuk membantu mereka yang membeli low value goods, saya Kalau boleh sama ratakan dengan RM500. Saya So, di sini saya hendak cadangkan, ini saya tidak mahu you jadi isulah. Yang Berhormat pun tahu kita buat secara ikhlas. Bolehkah kita bincang tentang fasal ini Hal ini kerana saya rasa apa yang berlaku sekarang dalam keadaan ekonomi Kalau boleh kita kurangkan cukai, khususnya untuk mereka yang berpendapatan So, di sini saya syorkan jangan untuk sama ratakan di antara peniaga tempatan DR.04.08.2022 Kita tambah cukai untuk mereka yang membeli barangan Hal yang kita patut buat ialah kita kekalkan pengecualian ini untuk peniaga dari Boleh tidak Dato' Ramli bin Dato’ Mohd Nor Menteri, satu minit dan gulung. Dato' Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng RM200 juta dan ini akan ada kesan untuk macam pengundi Yang Berhormat. Bila dia hendak buat kita hendak mengalahkan mereka buat e- Tidak munasabahlah. Dato' Indera Mohd Shahar bin Abdullah Saya ulang sendiri depan Yang Berhormat. Maknanya, barang bernilai rendah ini tidak melebihi RM500 yang berada di luar Malaysia Malaysia menggunakan ketiga-tiga mod Yang Berhormat. Saya sudah jelaskan tadi, objektif kita pertamanya adalah untuk memastikan kita Akan tetapi, Yang Berhormat mempunyai pandangan Saya faham pandangan Yang Berhormat, maknanya untuk mengurangkan cukai Akan tetapi Yang Berhormat... Tuan Lim Guan Eng Dato' Indera Mohd Shahar bin Abdullah Itu Walaupun telah kita umumkan tempoh hari dalam Belanjawan 2020, pada 1 Januari 2023 tetapi tempoh kuat kuasanya belum kita tentukan tarikh sebab yang paling Industri bersedia, pihak Cuma kita buat pindaan ini kerana kita hendak memastikan supaya ketersediaan Yang Berhormat. Tuan Lim Guan Eng Dato' Ramli bin Dato’ Mohd Nor Tuan Lim Guan Eng Pembesar suara dimatikan Dato' Ramli bin Dato’ Mohd Nor Timbalan Menteri dan Yang Berhormat Bagan, masa telah cukup. Saya rasa both sides Yang Berhormat Bagan pun sudah sampai dan Yang Berhormat Timbalan Menteri pun sudah. Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat. Yang Berhormat, isu Yang Berhormat adalah isu pandangan Yang Berhormat. Selepas itu Yang Berhormat kata pula kita tidak ada niat untuk kuatkuasakan, Yang Berhormat. Bukan Yang Berhormat, kita buat semua ini perundangan, perbincangan DR.04.08.2022 67 Jadi bila berlakunya certain mesti ada perundangan yang perlu kita buat pindaan Ini semua perkara yang Yang Berhormat juga mengarahkan untuk kita kurangkan ini kerana dalam Kita tahu Yang Berhormat, yang paling pentingnya apa yang kita kutip Yang Berhormat pun tahu saya sudah beritahu tadi, semasa RM1.9 bilion tetapi kita telah keluarkan RM2.1 bilion Jadi makna tidak ada isu yang kita kutip cukai ini kita tidak bagi kepada rakyat Yang Berhormat. Saya ingat itu sahaja Yang Berhormat. Sekian, terima kasih. Dato' Ramli bin Dato’ Mohd Nor Bagan, I think masa sudah cukup. Tuan Lim Guan Eng Dato' Ramli bin Dato’ Mohd Nor Yang Berhormat Timbalan Menteri dan Yang Berhormat Bagan. Dato' Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato' Ramli bin Dato’ Mohd Nor Dato' Indera Mohd Shahar bin Abdullah Berhormat cakap. Dato' Ramli bin Dato’ Mohd Nor Yang Berhormat dengan izin, all right. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah rang undang-undang ini dibacakan kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato' Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 10 Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Silakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.04.08.2022 Bertujuan untuk memasukkan seksyen baharu 38A ke dalam Akta 807 bagi Ketua Pengarah kuasa untuk memegang keseluruhan atau mana-mana Seksyen 38, Akta 807... Tuan Pengerusi, saya di sini berpendapat secara langsung dan secara tidak Malaysia. Saya lihat rang Walhal kerajaan tidak mengambil tindakan untuk mengutip cukai yang masih lagi Saya hendak bagi contoh, Yang Berhormat Pekan masih lagi RM1.7 bilion. Kenapakah hendak selamatkan Yang Berhormat Pekan dan menyusahkan rakyat Tuan Pengerusi sendiri mempunyai rakyat, orang-orang kampung di kawasan Bukankah undang-undang ini akan menyusahkan mereka yang hendak Akan tetapi cukai daripada Yang Berhormat Pekan RM1.7 Tuan Pengerusi Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Ini adalah persoalan saya. Tuan Pengerusi Yang Berhormat, I keep to the fasal, dengan izin. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi. It is about the fasal that is why I read the fasal, sebab itu saya baca fasal. Kita Walhal jumlah yang masih lagi terhutang kepada kerajaan, kepada Lembaga Hasil Dalam Negeri tidak dikutip. Soalan saya kenapa Tolong jawab. Tuan Lim Guan Eng Akta Cukai Jualan sebagai kerajaan. Akan tetapi saya terpanggil untuk perkara ini kerana kalau kita sebut, tadi susut Saya hendak tanya secara spesifik, kalau kita sebut dalam fasal 8, apakah jumlah Bolehkah dapat hasil bukan sahaja untuk dari luar negeri, tetapi apakah yang telah dikutip Saya tidak tahu sama ada angkanya- kalau kita ikut pecahan So, di sini saya harap perkara ini boleh dipertimbangkan supaya kita dapat sama Ini kerana akhirnya, pengguna yang DR.04.08.2022 69 Apa sudah jadi dengan kerajaan yang kata, RM500 dikenakan cukai. Bukankah langkah yang lebih wajar, munasabah dan waras ialah Saya harap Yang Berhormat Timbalan Menteri, kalau dalam perkara ini kita Kami hendak bantu kerajaan. Kalau Yang Berhormat Timbalan Menteri pergilah balik kampung jelaskan kepada pengundi hendak RM500 de minimis ini pun kenakan cukai. Wah, adakah ini kerajaan Tepuk Saya rasa itu sesuatu yang bukanlah hasrat. Hasrat ialah kita kena cukai ke atas Ini sudah songsang dan songsong dan Tuan Pengerusi Yang Berhormat, sila gulung. Tuan Lim Guan Eng Seperti yang saya sebut tidak Speaker- Speaker tahu maksud saya. Kita sama ratakan dengan kecualikan untuk peniaga tempatan, dan saya hendak Ini kerana sungguhpun ini kecil, tetapi kesan ke atas Jangan Saya harap marilah kita- buatlah secara bernas, dan dengan bertimbang rasa Sekian, terima kasih. Tuan Pengerusi Yang Berhormat Timbalan Menteri jawab. Timbalan Menteri Kewangan I Yang Berhormat Bagan dan Yang Berhormat Jelutong yang membangkitkan walaupun Saya harap sangat Yang Berhormat terutama Yang Berhormat Bagan. Yang Berhormat, niat kita untuk membuat pindaan kepada perkara yang telah kita kecualikan Duti import masih diberikan RM500. Cumanya Yang Berhormat yang paling penting Yang Berhormat kena ingat, niat Kita hanya dapat kutip RM200 juta sahaja yang Yang Berhormat Rasah sebentar. Tadi apabila RM200 juta untuk satu tahun jangkaan kita, kita hendak bagi kemapanan dan Tuan Wong Hon Wai Dato’ Indera Mohd Shahar bin Abdullah Tuan Wong Hon Wai Dato’ Indera Mohd Shahar bin Abdullah Bendera, Yang Berhormat Bendera, Yang Berhormat Bukit Bendera. DR.04.08.2022 Tuan Wong Hon Wai RM200 juta- besar. Dato’ Indera Mohd Shahar bin Abdullah DAP ini Apabila kita memperkasakan pasaran tempatan, peniaga tempatan, sudah pasti Apabila duit kita tidak mengalir keluar, pengukuhan Ringgit kita bertambah kuat. Itu salah satu daripada Bacaan Kali Yang Kedua, ada pihak-pihak yang mengambil kesempatan kepada yang telah Jabatan Kastam Diraja Malaysia. Pada tahun 2020, sebanyak 1,922 kesalahan Yang Berhormat. Bila 1,922 Yang Berhormat tetapi ini telah Tahun 2021, kita hadapi kesalahan pengiklanan sebanyak 1,228, dan Jun tahun Jadi, kita mengambil kira dalam keadaan kita hendak Itu sebabnya kita membawa pindaan ini supaya Terima kasih Tuan Pengerusi, terima kasih Ahli Yang Berhormat. Tuan Lim Guan Eng Apakah maksudnya de minimis kalau ia tidak diterima pakai Transactional cost adalah bila kita kena isi borang-borang, kita kena patuhi Akan tetapi, kerana dengan kutipan yang begitu remeh dia tidak berbaloi. Itu Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Pengerusi Yang Berhormat soalan terakhir ya, Yang Berhormat Timbalan Menteri jawab, last. Tuan Lim Guan Eng Pertua... Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Kita buat pindaan dan kita tambah satu seksyen Yang Berhormat. Yang Berhormat, baca dahulu pindaan ini, supaya bila barang masuk dan kita tidak payah Sekarang ini apa yang berlaku kita terpaksa di kaunter. Saya pergi sendiri Yang Berhormat. Saya pergi sendiri ke lapangan, saya pergi ke KLIA tempoh hari saya melihat Jadi, dengan apa yang kita buat ini Yang Berhormat saya harap Yang Berhormat dapat bacalah... Tuan Lim Guan Eng Itu yang ditanya oleh Yang Berhormat Bukit Bendera. Bukan DR.04.08.2022 71 Yang Berhormat Timbalan Menteri. Tuan Pengerusi Okey Yang Berhormat Timbalan Menteri, ada Dato’ Indera Mohd Shahar bin Abdullah Saya ada ini Yang Berhormat, banyak saya tidak dapat. Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Berhormat. Saya sebut satu persatu tadi daripada jangkaan simulation yang kita buat Saya ingat Yang Berhormat kena tengok baliklah Yang Berhormat. Terima kasih Yang Berhormat. Tuan Lim Guan Eng Dato’ Indera Mohd Shahar bin Abdullah Tuan Lim Guan Eng Tuan Pengerusi Okey, cukup. A very good deliberation, dengan izin, of the debate it was good. All right. Berikutannya kita teruskan kepada agenda mesyuarat. Fasal-fasal 1 hingga 10 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kesihatan I (Dato’ Dr. Haji Noor Azmi bin Ghazali) RANG UNDANG-UNDANG CUKAI PERKHIDMATAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan I Tuan Yang di-Pertua, saya mohon mencadangkan suatu akta untuk meminda Akta Cukai Perkhidmatan 2018 dibacakan kali yang kedua sekarang. Tuan Yang di-Pertua, Rang Undang-undang Cukai Perkhidmatan (Pindaan) 2022 Akta Cukai Perkhidmatan 2018 DR.04.08.2022 Di samping Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua, saya mohon untuk menghuraikan fasal dalam rang undang- Rang undang-undang ini mempunyai tujuh fasal seperti berikut. Fasal 1 mengandungi tajuk ringkas dan kuasa Menteri untuk menetapkan tarikh Fasal 2 bertujuan untuk meminda subseksyen 26A(1) Akta 807 dalam teks Fasal 3 Tuan Yang di-Pertua, bertujuan untuk memasukkan seksyen baharu 38A Ketua Pengarah untuk memegang keseluruhan atau apa- Akta 807 untuk dikreditkan pada apa-apa tempoh bercukai berikutnya Fasal 4 bertujuan untuk memasukkan subseksyen baharu (4B) ke dalam seksyen A Akta 807 bagi memperuntukkan bahawa berkenaan orang berdaftar asing yang D Akta Cukai Perkhidmatan hendaklah menjadi genap masa dan kena dibayar pada hari penyata Ketua Pengarah di bawah subseksyen 56H(4A). Fasal 5 Tuan Yang di-Pertua, bertujuan untuk meminda seksyen 56D Akta 807 (aa) untuk memperuntukkan bahawa orang Ketua Pengarah berpuas hati bahawa jumlah nilai semua perkhidmatan digital diberikan olehnya B(1) Akta Fasal 6 bertujuan untuk meminda seksyen 56E Akta 807 bagi memasukkan (1)(aa) yang memperuntukkan bahawa seseorang orang berdaftar Ketua Pengarah dalam masa 30 D(aa) Akta 807. Fasal 7 Tuan Yang di-Pertua, bertujuan untuk memasukkan seksyen baharu 90A B ke dalam Akta 807. Seksyen 90A dicadangkan bertujuan memberi kuasa kepada Menteri untuk melanjutkan tempoh untuk melakukan perbuatan atau benda yang perlu Akta 807 sekiranya dia berpuas hati Seksyen 90B yang dicadangkan bertujuan untuk memberi Menteri kuasa untuk Akta 807 bagi maksud melaksanakan tujuan Akta 807 dengan syarat Tuan Yang di-Pertua yang tidak dinyatakan secara Tuan Yang di-Pertua, saya mohon mencadangkan. DR.04.08.2022 73 Tuan Yang di-Pertua Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Tuan Yang di-Pertua Berhormat, masalah di hadapan Majlis ini ialah rang undang-undang bernama suatu akta Cukai Perkhidmatan 2018 dibacakan kali yang kedua sekarang dan Saya menerima senarai pembahas. Saya akan panggil satu persatu. Dimulakan Yang Berhormat Rasah. Kemudian diikuti oleh Yang Berhormat-Yang Berhormat (i) Yang Berhormat Tebrau (ii) Yang Berhormat Kalabakan (iii) Yang Berhormat Tumpat. Silakan Yang Berhormat Rasah. Lima minit. Tuan Cha Kee Chin Akta Cukai Perkhidmatan",
    "Saya meneliti pembentangan oleh Yang Berhormat Timbalan Menteri tadi A yang Saya nampak daripada cara pengolahan ayat yang digunakan dalam versi yang Ketua Pengarah Kastam berkenaan dengan Saya anggap, ini sebagai satu klausa Apakah dengan pemberian Ketua Pengarah, ia akan menimbulkan apa-apa Jadi saya mohon satu penjelasan daripada perkara ini sebab saya rasa semua Saya tahu ini ia sebut sebagai kepada orang berdaftar asing, tidak kira Bagi saya, kita masih ingat insiden yang berlaku apabila Pakatan Harapan PRU Ke-14 di mana sebelum itu kita Selepas jadi kerajaan, apabila Yang Berhormat Bagan menjadi Menteri Kewangan, baru diketahui bahawa sebanyak RM19.4 bilion yang sepatutnya GST, refund of GST gagal Kerajaan Barisan Nasional sebelum PRU Ke-14 tempoh hari dan Kerajaan Pakatan Harapan terpaksa memulangkannya. Ini disebabkan itu adalah obligasi Kerajaan BN tetapi Kerajaan PH yang membayar hutang RM19.4 bilion tersebut kepada mereka yang berhak. Kita tidak mahu keadaan sebegini berulang, yang mana kerajaan apabila ada Kalau melibatkan peniaga asing, sudah tentunya ia akan Bukan sahaja nama baik kerajaan, tetapi nama baik DR.04.08.2022 Jadi saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri, apakah GST dahulu, tidak berlaku untuk kali ini sebab ia Jadi, itu sahaja Tuan Yang di-Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Cha Kee Chin Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat, apa pendapat bahawa ada juga kerisauan kutipan wang ini akan dibuat oleh Itu adalah kerisauan. Wang ini akan dikutip daripada Apa Yang Berhormat Tuan Cha Kee Chin Jadi kita mohon Yang Berhormat Timbalan Menteri untuk menjawab ketika penggulungan nanti. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puchong, seterusnya Yang Berhormat Tebrau. Silakan. Tuan Steven Choong Shiau Yoon RUU untuk meminda Akta Cukai Perkhidmatan. Tuan Yang di-Pertua, permintaan ini yang saya difahamkan adalah untuk Ini adalah susulan PKP yang dilakukan oleh Ketua Pengarah dan Menteri Kewangan. Sekiranya berlaku apa-apa yang mengganggu pelaksanaan atau tempoh untuk Ketua Pengarah dan Menteri untuk dilakukan tanpa rujuk kepada Dewan ini lagi. Jadi soalan saya ialah fasal 3 yang akan memasukkan seksyen baharu 38A itu, Ketua Pengarah untuk memegang keseluruhan atau mana-mana bahagian Jadi, soalan saya ialah kalau ini dilakukan, adakah ini akan buat service Malaysia Kedua, kalau pindaan di bawah fasal 5 dengan meminda seksyen 56D agar Ketua Pengarah sekiranya berpuas hati bahawa jumlah nilai semua perkhidmatan digital B(1) Saya ingin bertanya Yang Berhormat Timbalan Menteri, macam mana dengan B(1) ini. Adakah Kalau tidak, saya tidak nampak ini akan DR.04.08.2022 75 Jadi, kemungkinan mesti ada kaedah yang lain atau pendekatan yang lain untuk Akhir sekali ialah fasal 7 yang memasukkan seksyen 90A dan 90B. Ini adalah dua Menteri untuk melakukan apa yang saya Jadi, saya fikir ini harus diberikan untuk mengatasi masalah Dewan ini. Saya fikir ini RUU ini. Terima kasih. Tuan Yang di-Pertua Kalabakan, silakan. Tuan Ma'mun bin Sulaiman Kalabakan untuk turut serta dalam perbahasan Rang Undang-undang Cukai Perkhidmatan (Pindaan) 2022. Tuan Yang di-Pertua, saya meneliti pembentangan Yang Berhormat Timbalan Menteri atas RUU ini. Sebagai permulaan, saya ingin bertanya apakah pandangan Akta Cukai Barang dan Perkhidmatan (GST) dan Akta Cukai Jualan dan Perkhidmatan (SST) sedia ada bagi menambah baik sistem cukai Perihal penyeludupan dan ketirisan cukai Yang Berhormat Timbalan Menteri Kewangan dari Sipitang semalam mengenai anggaran RM800 juta. Soalan Kementerian Kewangan Dengan pindaan kepada Akta Cukai Jualan dan Akta Cukai Perkhidmatan ini, berapakah anggaran penambahan hasil Di bawah SST semasa, terdapat kira-kira 800 item atau barang yang dikenakan Manakala, di bawah GST sebelum ini 11,000 item dikenakan cukai. Soalan saya, melalui pindaan Akta Cukai Jualan dan Akta Cukai Perkhidmatan hari ini, berapakah jumlah item yang akan dikenakan RUU ini telah diluluskan Saya juga ingin tahu sejak SST dilaksanakan semula menggantikan GST pada Berapakah jumlah item tambahan yang dimasukkan dalam senarai SST SST. Saya terus kepada fasal-fasal dalam rang undang-undang ini. Pertama, pindaan A. Akta Cukai Perkhidmatan 2018 A(1) dengan Mohon penjelasan, panduan berkenaan perkhidmatan bercukai Januari 2019. Namun, hari ini pada tahun 2022 ini, Bagaimana ini boleh berlaku Kedua, seksyen baharu 38A. Pembayaran balik cukai perkhidmatan dan Mohon penjelasan, berapakah tempoh bayaran DR.04.08.2022 Ketiga, seksyen 90A dan seksyen 90B Mohon agar definisi atau tafsiran mengenai Begitu juga dengan B mengenai Beberapa hari notis yang dikeluarkan dianggap Apa yang dianggap sebagai Terakhir dan keempat, cukai perkhidmatan yang dikutip di Sabah. Setiap tahun Sabah tetapi tidak pernah Terbaru, jawapan yang diberi oleh Yang Berhormat Menteri Kewangan atas Yang Berhormat Semporna pada 26 Julai 2022 tidak memberikan apa-apa indikasi Sabah. Rakyat Sabah Sabah. Sekian terima kasih. Tuan Yang di-Pertua Yang Berhormat Tumpat, silakan. Dato' Haji Che Abdullah bin Mat Nawi Pertua. Akhirnya setelah beberapa kali saya mencuba untuk bangun dan berbahas, Akta Cukai Perkhidmatan 2018, (Pindaan) 2022. Saya ingin membangkitkan beberapa persoalan dalam akta ini. Pertama, SST. Umum mengetahui bahawa masalah utama SST adalah liputan yang tidak meluas, bukan seperti GST yang lebih menyeluruh. Saya yakin keutamaan kerajaan ketika ini adalah terhadap aspek hakisan dalam Kementerian SST ini menutup sebarang SST ini setelah empat tahun beroperasi. Tuan Yang di-Pertua, SST seharusnya menjadi cukai yang lebih progresif yang Tuan Yang di-Pertua, harga semua kereta baharu kembali kepada asal selepas SST yang berakhir pada 30 Jun 2022 Saya difahamkan bahawa Proton Nasional menjangkakan jumlah tempahan akan berkurangan mendadak pada bulan Julai Dengan iklim ekonomi yang belum stabil, kebimbangan kita bahawa jika Oleh itu, saya ingin menggesa kerajaan melanjutkan sepenuhnya SST bagi merancakkan industri seterusnya merancakkan ekonomi. DR.04.08.2022 77 Tuan Yang di-Pertua, seterusnya saya ingin mendapat penjelasan daripada pihak Adakah benar sistem GST lebih baik daripada SST sebagai sistem percukaian. Saya ingin merujuk kepada pendapat beberapa orang pakar ekonomi yang mengatakan GST berbanding SST mempunyai model percukaian yang adil, cekap dan sesuai untuk Bahkan sehingga kini, Oleh itu, saya ingin mengetahui sama ada kementerian membuat kajian yang GST. Jadi, saya mohon penjelasan daripada Terima kasih. Tuan Yang di-Pertua Timbalan saya buat. Akan tetapi kalau saya Pengerusikan, saya selalu bagi laluan Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Tuan Yang di-Pertua Menteri untuk menjawab. Silakan. Timbalan Menteri Kewangan I Terima kasih Tuan Yang di-Pertua. Terima kasih Ahli-ahli Yang Berhormat yang telah Akta Cukai Perkhidmatan. Tuan Yang di-Pertua, izinkan saya menjawab satu persatu dan mungkin ada Ahli Yang Berhormat yang Saya hendak pergi yang pertamanya, memberi penjelasan berkaitan perkara- A iaitu memberi kuasa kepada Ketua Pengarah untuk membuat bayaran balik. Ini perkara yang penting. Sekejap, Tuan Yang di-Pertua... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Indera Mohd Shahar bin Abdullah Ia tidak. Kepada Ahli Yang Berhormat Rasah dan Ahli Yang Berhormat daripada Tebrau. Sebenarnya, apabila kita mewujudkan seksyen 38A ini, kita memberi kuasa Ketua Pengarah. OBA ini Orang Berdaftar Asing. Sebenarnya ada lebihan cukai OBA-OBA ini. Akan tetapi dengan peruntukan sedia Kementerian Kewangan melalui Jabatan Kastam Negara Malaysia sudah Bawa ke hadapan. Akan tetapi dalam peruntukkan sedia ada tidak dibenarkan RM10, RM50, RM100. Jadi, kita buat seksyen ini merupakan tujuan untuk membantu pihak peniaga Kemudahan ini sudah Tidak timbullah isu seperti mana Yang Berhormat Rasah tadi KP memegang bayaran balik. Klausa Dia meminta bawa bring foward dia punya itu untuk DR.04.08.2022 Yang Berhormat Tebrau juga ada membangkitkan, adakah peniaga perlu RM500 ribu Untuk makluman Yang Berhormat, masih perlu berdaftar kerana nilai RM500 walaupun sekali sahaja. Ia sudah Yang Berhormat Tebrau juga bangkitkan fasal 3, kuasa Ketua Pengarah Malaysia. Seperti mana yang saya sebut dalam jawapan kepada Yang Berhormat Rasah Tiada isu kerana untuk service provider untuk tidak enggan menerima Fasal 5, mengenai pemberhentian tanggungan. Bagaimanakah service provider Untuk makluman Yang Berhormat, sekiranya service provider telah mencapai nilai Yang Berhormat Kalabakan tiada. Bertanyakan perkara ini. Saya minta nanti saya Fasal 2 juga dibangkitkan seksyen 26A(1). Dia punya jawapan menyelaras Inggeris. Ini merupakan editorial punya enakmen sahaja, Yang Berhormat. Yang Berhormat Rasah saya sudah jawab. Fasiliti pada peniaga. Yang Berhormat Tebrau pun saya sudah sentuh. 90A- 90B seperti mana pindaan- Saya juga hendak menyentuh perkara yang disebut oleh banyak Ahli Yang Berhormat dan Ahli Yang Berhormat Bagan tadi ada minta saya bagikan data berkaitan SST. Izinkan saya, Tuan Yang di-Pertua, untuk memberi sedikit penjelasan berkaitan SST selepas kita mansuhkan GST. Untuk makluman Ahli Yang Berhormat, statistik kutipan cukai jualan dan cukai September 2018 sehingga 30 Jun 2022 adalah RM98.7 bilion. Kalau kita hendak membandingkan anggaran GST yang RM40 bilion setahun, maka empat tahun anggaran hasil GST RM160 bilion. Ahli Yang Berhormat Rasah, kita kekurangan lagi RM62 bilion Sama ada isu dia mana kerajaan atau tidak kerajaan, itu bukan saya hendak Cumanya apa saya faham dan saya dimaklumkan oleh pihak Kastam Diraja Malaysia, SST ini single stage. GST pun multistage. Saya lihat semalam semasa Yang Berhormat Timbalan Menteri Kewangan II Tidak boleh. SST kita tidak boleh buat seperti mana GST kerana GST multistage. Ramai tanya, adakah GST boleh menurunkan harga Ia Dahulu mungkin Tuan Yang di-Pertua, Sekarang sudah ada tanda-tanda bahawa Tuan Cha Kee Chin Dato’ Indera Mohd Shahar bin Abdullah DR.04.08.2022 79 GST yang kita laksanakan tempoh hari. Cuma perkara yang berbangkit fasal claim ini. Kita Tuan Yang di-Pertua, untuk kita laksanakan apa-apa tindakan cukai Terima kasih. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri tadi. Kutipan sebenar yang telah Jun sebanyak RM98.7 bilion. Akan tetapi kalau GST setahun RM40 Maknanya RM160 bilion. Ia menunjukkan kekurangan ataupun pengurangan hasil SST kalau berbanding GST. Saya hendak tanya. Pandemik yang berlaku dengan PKP sebelum ini. Adakah Sebab saya nampak pengurangan ini agak besar Jumlah 35 to 40 percent yang mana bagi saya satu yang baiknya rakyat tidak Beban rakyat semua kita dapat kurangkan dengan pelaksanaan SST Cuma apakah ada sumbangan faktor pandemik COVID-19 dan juga PKP sebelum ini Terima kasih, Tuan Yang di-Pertua. Dato' Indera Mohd Shahar bin Abdullah Mungkin sebab RM98.7 bilion itu sebab pandemik Yang Berhormat ini cukai jualan dan cukai perkhidmatan. Ia bukan cukai korporat, Pada waktu COVID-19 ini, perniagaan masih berlarutan. Memang betul ada perniagaan-perniagaan Yang Berhormat juga setuju dengan saya ada juga perniagaan- Yang Berhormat minta kita buat levi keuntungan luar biasa Yang Berhormat. Jadi, saya harap perbincangan kita harus adil kerana perkara-perkara yang saya Saya tidak mempolitikkan perkara ini. Tuan Yang Pertua, terima kasih. Tuan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 7 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Pengangkutan (Dato’ Henry Sum Agong) dan DR.04.08.2022 USUL-USUL MENTERI KEWANGAN AKTA TATACARA KEWANGAN 1957 Menukar Baki Pinjaman Kerajaan Malaysia Kepada FELCRA Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang Pertua, saya mohon mencadangkan Bahawa Majlis ini, mengikut perenggan 8(3)(a)(iv) Akta Tatacara Kewangan 1957 Menteri Kewangan (Diperbadankan) membuat Kerajaan Malaysia sebanyak RM969,268,000 kepada FELCRA Berhad (FELCRA), sebuah syarikat Menteri Kewangan (Diperbadankan) kepada Sembilan Ratus Enam Puluh Sembilan Juta Dua Ratus Enam Puluh Lapan Ribu (969,268,000) unit syer biasa pada nilai RM1 Majlis ini bagi tahun Tuan Yang di-Pertua, saya mohon usul untuk Dewan ini mengambil ketetapan di (3)(a)(iv) Akta Tatacara Kewangan 1957 Kerajaan Malaysia melalui Menteri Kewangan (Diperbadankan) membuat RM969,268,000 kepada FELCRA Berhad (FELCRA) sebuah syarikat yang dimiliki oleh Menteri Kewangan (Diperbadankan) kepada ekuiti dalam FELCRA bersamaan Sembilan Ratus Enam Puluh Sembilan Juta Dua Ratus Enam Puluh Lapan Ribu unit syer biasa kepada nilai RM1 bagi Tuan Yang di-Pertua, mengikut peruntukan di bawah perenggan 8(3)(a)(iv) Akta Tatacara Kewangan 1957 Persekutuan selepas dibenarkan oleh resolusi Dewan Rakyat. Sehubungan dengan Dewan yang mulia ini adalah dipohon bagi membolehkan Kerajaan Malaysia membuat pelaburan dalam FELCRA dengan menukarkan status pinjaman Kerajaan Malaysia berjumlah RM969,268,000 kepada ekuiti melalui pemilikan syer. Tujuan pinjaman ini ditukarkan kepada ekuiti adalah bagi meningkatkan nilai (gear ratio) FELCRA. Hal ini dapat membantu pihak FELCRA untuk memohon pinjaman kepada institusi kewangan atau pasaran modal untuk Sehingga kini, FELCRA telah memajukan seluas 203,953 hektar ladang bagi FELCRA. Seramai 107,066 orang atau 99 peratus peserta B40 dan rata-ratanya tidak mempunyai pendapatan tetap. Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Menteri Pertahanan DR.04.08.2022 81 Tuan Yang di-Pertua Yang Berhormat, masalah sekarang ini terbuka untuk di bahas. Ada tiga orang Dimulakan oleh Yang Berhormat Kuala Selangor, diikuti oleh Yang Berhormat Hang Tuah Jaya dan akhir sekali Yang Berhormat Pokok Sena. Silakan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Saya terpanggil untuk memberi sedikit pandangan saya atas permintaan Dewan Rakyat ini memberi kelulusan bagi melalui penggantian ataupun menjadikan FELCRA Berhad yang hampir RM1 bilion ataupun RM969,268,000 kepada FELCRA yang sekali gus akan pastinya memberi bantuan FELCRA daripada segi perbaiki balance sheet mereka the gearing ratio supaya Kesemua itu adalah satu niat yang baik Tuan Yang di-Pertua, memandangkan Yang Berhormat Timbalan Menteri sebentar tadi. Hampir 99 peratus adalah daripada golongan yang berpendapatan rendah, B40 .Saya Semuanya dalam usaha untuk memacu apa FELCRA baharu atau memacu FELCRA baharu Kesemua itu adalah baik Tuan Yang di-Pertua dan perlu kita sokong. Cuma, apakah dalam hal-hal ini Yang Berhormat Timbalan Menteri. Pertama adalah valuation. Penilaian yang dibuat itu ordinary shares yang dengan RM1 satu syer. Apakah itu satu nilai yang munasabah berdasarkan valuation Is it a market value Dewan Rakyat ini. Kedua, juga perjelaskan daripada segi terms and conditions. Apakah ada di sana Laporan Ketua Audit Negara sedikit waktu dahulu, memang banyak KPI yang tidak mereka capai. Itu adalah yang lalu. tahun 2017 hingga tahun 2020. Akan tetapi, saya... Tuan Sivarasa Rasiah Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Sivarasa Rasiah Selangor. Terima kasih kepada Tuan Yang di-Pertua. Yang Berhormat Kuala Selangor, Jumlah ini bukan kecil, hampir RM1 bilion yang dihulurkan FELCRA oleh kerajaan dalam bentuk pinjaman untuk membantu FELCRA Jadi, FELCRA dianggap sebagai social Akan tetapi, soalan saya kepada Yang Berhormat Kuala Selangor, tidak Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri menjelaskan Dewan, apa FELCRA sudah buat dengan RM1 bilion itu Yang Berhormat Kuala Selangor, apa nilainya Yang Berhormat Kuala Selangor Yang Berhormat Kuala Selangor dan saya harap Yang Berhormat Menteri DR.04.08.2022 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Sungai Buloh. Pastinya ia bukan satu yang kita write off. Cumanya, conversion ini, nilainya itu yang mahu kita pastikan. Saya memerhatikan mutakhir keuntungan yang diperoleh oleh FELCRA sebanyak RM251 juta berbanding tahun sebelumnya, kenaikan sebanyak RM1.5 juta. Ya, semua ini Tuan Yang di-Pertua, Cuma, saya ingat perlu ada Perlu ada fiduciary responsibility dengan izin, supaya Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri dapat memperjelaskan. Kita Saya kira itu sahaja Tuan Yang di-Pertua, Terima kasih. Tuan Yang di-Pertua Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pertua. Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri Kewangan, Baru-baru ini saya baca dalam laporan media bahawa Yang Berhormat Menteri Pembangunan Luar Bandar mengumumkan FELCRA catat peningkatan Adakah ini fake news atau apa Dewan ini untuk bersetuju dengan usul Kementerian Kewangan. Pada saya, FELCRA ini boleh buat pinjaman bank lagi seperti yang disebut oleh Yang Berhormat Meningkatkan balance sheet dan sebagainya supaya boleh bankable. Jadi, adakah dengan move ataupun cadangan usul ini akan mendedahkan sekali FELCRA kepada pinjaman-pinjaman yang kemudiannya nanti akan membebankan FELCRA ini Jadi, saya minta Yang Berhormat Timbalan Menteri betulkan apakah Kalau ini benar, apa manfaatnya untuk kita tunjukkan atas kertas bahawa FELCRA ini all looks good, dengan izin Tuan Yang di-Pertua. Keduanya, saya hendak minta penjelasan daripada Yang Berhormat Timbalan Menteri bahawa sekitar tahun 2019, peserta-peserta FELCRA ini memang telah pun RM930 juta dan saya percaya ini Saya percaya isu ini bukan satu isu yang terkait dengan politik, tetapi tentu Jadi, saya ingin tanya kepada Yang Berhormat Timbalan Menteri, apa jadi misalnya pelaburan-pelaburan luar biasa oleh FELCRA ini, projek loji biogas RM36 juta, Menara FELCRA Jalan Semarak RM215 juta, Bangi RM1.5 juta, Program Kesejahteraan Rakyat untuk Pilihan Raya Umum Ke-14 RM26.72 juta. Saya baca dan teliti temu ramah dengan CEO yang baharu ini dan ada vision dan Jadi, saya ingin minta komitmen Kementerian Kewangan, masalah legasi ini, Mesti ada tindakan daripada segi undang-undang dan Ini kerana yang kita jaga dan Yang Berhormat, B40 dan majoritinya Melayu. Jadi, bagaimana kita boleh menyatakan bahawa kita ingin membela Bumiputera, Melayu, tetapi dalam masa yang sama institusi ini yang sepatutnya menjadi Saya ambil contoh Tuan Yang di-Pertua, ini di Sarawak DR.04.08.2022 83 Sarawak, laporan 17 Jun 2022. Bayar dividen atau henti operasi ladang FELCRA. Bayar dulu dividen. Kalau tidak, kami tidak Jadi, adakah dalam keadaan sekarang ini Yang Berhormat Timbalan Menteri, FELCRA ini betul-betul teruk sampaikan kita terpaksa membaca Sementara kita akui berdasarkan atas kertas terdapat usaha FELCRA ini, tetapi dalam masa yang RM1 bilion dan kalau itu FELCRA ini bankable, boleh buat pinjaman lagi, apakah Apa jaminan Kementerian Kewangan untuk memastikan secara bersungguh-sungguh penyelewengan program- FELCRA, program-program yang tidak menjana Hal ini kerana saya yakin bahawa dalam hal ini, kita tahu bahawa FELCRA ini Sehingga kita terpaksa mengambil jalan ini, road ini untuk memastikan bahawa FELCRA ini masih lagi bernyawa. Jadi, saya harap kepada Yang Berhormat Timbalan Menteri Kewangan, mohon jawapan bukan politik kerana Dewan perlu tahu sungguh- FELCRA dan tentunya Kementerian Kewangan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua. Saya sedikit sahaja kerana telah disentuh oleh rakan-rakan yang lain. Sama Kementerian Kewangan, apakah pengiraan kita Sudah tentu kita kena harus melihat pencapaian yang telah pun dicapai oleh FELCRA secara keseluruhannya. Ini sebab kalau kita lihat dalam laporan audit seperti KPI yang Ini menunjukkan bagaimana FELCRA tidak dapat diuruskan secara yang baik. Apa jaminan bila kita tukar kepada Ini yang perlu dilihat oleh kerajaan, khususnya salah satu daripada laporan audit FELCRA ini iaitu FELCRA Bina. FELCRA Bina ini tidak Itu kata audit dan tidak membayar dividen kepada Ini satu perkara yang sangat memalukan dan saya fikir bahawa kerajaan Apatah lagi ada kes-kes yang membabitkan FELCRA Itu saya Bekas Pengerusi FELCRA sendiri yang telah dibawa ke FELCRA itu sendiri. Jadi, ini yang perlu diperjelaskan oleh pihak Kementerian Kewangan. Terima kasih. Tuan Yang di-Pertua DR.04.08.2022 Timbalan Menteri Kewangan I Tuan Yang di-Pertua, saya ucapkan terima kasih kepada tiga orang Ahli Yang Berhormat Dewan yang mulia ini. Saya ucapkan terima kasih kepada Yang Berhormat Kuala Selangor, Yang Berhormat Hang Tuah Jaya dan Yang Berhormat Pokok Sena. Ramai yang bertanyakan berkaitan- saya hendak pergi dahulu kepada Yang Berhormat Hang Tuah Jaya yang 200 peratus tadi. Impak kenaikan harga minyak sawit (CPO) ke atas prestasi FELCRA. Kenaikan harga minyak mentah memberi impak Pada tahun 2021, sejumlah RM475.2 juta RM159.09 juta pada tahun 2020 dengan peningkatan RM316.1 juta, dalam peratusannya 199 peratus. Itu yang dibundarkan kepada Bagi tahun 2022 pula, untuk jangka masa daripada Januari sehingga April 2022, RM153.2 juta berbanding RM74.3 Peningkatan ini sebanyak RM78.9 Itu yang dibangkitkan oleh Ahli Yang Berhormat Hang Tuah Jaya. Dibangkitkan juga adalah- saya faham Yang Berhormat pun sedia maklum. Bekas Yang Berhormat Menteri Kewangan, Yang Berhormat Bagan pun ada di sini, Kita teruskan kerana kita lihat FELCRA. Itu sebabnya usul ini dibawa Nanti saya perjelaskan satu persatu seperti mana kehendak Ahli Yang Berhormat Yang Berhormat Sungai Buloh dan Yang Berhormat Kuala Selangor. Yang Berhormat, sekiranya berlaku penurunan impak CPO, FELCRA telah FELCRA yang dianggarkan sebanyak RM6 juta dan RM41 juta. Jadi, bagi kumpulan mandat sosial- titik pulang modal berada pada CPO 4,500. Kenapa saya perlu sebut perkara ini adalah apabila CPO 4,500 kebolehbayaran hutang FELCRA tidak sama dengan FELDA, saya ingat Ahli-ahli Yang Berhormat lebih maklum daripada saya. FELCRA ini kita ambil tanah-tanah FELCRA. Jadi untuk mereka, kita bagi Ahli Yang Berhormat pun sedia maklum. Baharu setahun, dua tahun inilah harga CPO itu Akan tetapi sekiranya bawah daripada 4,500 ketidakbolehbayaran hutang itu akan Itu sebabnya kita sudah lihat perkara-perkara ini. Jumlah hutang FELCRA Projek Penyatuan dan Pemulihan sebanyak RM2.841 bilion sehingga"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.04.08.2022 1"
  ]
}