{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam) DR.03.03.2022",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja) DR.03.03.2022 iii",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Che Alias bin Hamid (Kemaman) DR.03.03.2022",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Khamis, 3 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Yang Berhormat Datuk Seri Panglima Abdul Azeez bin Abdul Rahim, Baling.",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kewangan menyatakan (a) apakah pihak bank berkuasa untuk menutup akaun pengguna (b) apakah langkah-langkah yang sepatutnya dilakukan oleh pihak Menteri Kewangan Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Baling. Untuk maklumat Ahli Yang Berhormat, Bank Negara Malaysia (BNM) telah menerbitkan garis panduan dan Malaysia dalam melaksanakan usaha Secara amnya, tertakluk kepada terma dan syarat yang dipersetujui semasa Sekiranya transaksi-transaksi sesebuah akaun menimbulkan kecurigaan, pihak Di samping memastikan wang daripada Ini dilaksanakan berdasarkan kepada analisa yang dijalankan oleh pihak bank. Antara bentuk sekatan yang boleh dikenakan oleh pihak bank adalah seperti menyekat DR.03.03.2022 Setelah melaksanakan langkah-langkah tersebut dan menilai tahap risiko yang Langkah penutupan akaun hanya diambil setelah pelaksanaan penilaian yang Secara ringkas, penamatan hubungan antara bank dengan pelanggan Ia adalah panggilan perniagaan oleh pihak Terima kasih Yang Berhormat Baling. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Jawapan agak menyeluruh. Akan tetapi, saya pohon Yang Berhormat Menteri yang melaporkan kepada pihak Bank Negara be a little bit more prudent dengan izin. Sebab cara kaedah sekarang ini tidak Dia ada Oleh sebab akaun ditutup terus Ada satu lagi perkara di kesempatan Saya minta Yang Berhormat Menteri menjelaskan Bank Negara mengawal selia syarikat-syarikat multiline insurance, Malaysia. Ini kerana terdapat kes di mana ada Maknanya dahulu dia ada medical card. Akan tetapi kerana ada kekangan- Jadi, apakah tindakan kerajaan di bawah Kementerian Kewangan untuk kenal Akan tetapi renewal of insurance ataupun hendak beli insurans baharu Zurich Insurance... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Jadi, saya bagi tahu kepada Yang Berhormat Menteri untuk melihat Yang Berhormat Menteri bantu rakyat kita. Terima kasih. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang di-Pertua, terima kasih sekali lagi Yang Berhormat Baling. Untuk makluman Ahli Yang Berhormat, syarikat yang beroperasi di Malaysia Akta Perkhidmatan Kewangan 2013. Di Yang Berhormat, syarikat-syarikat insurans dikenakan kepatuhan yang Antaranya, syarikat insurans ini dikehendaki untuk memberikan layanan yang adil, Ini termasuklah kena beri maklumat yang jelas relevan dan tepat. Bagi polis, yang (yearly renewal), syarikat insurans Pemegang polisi ini digalakkan menghubungi ejen atau DR.03.03.2022 3 Yang Berhormat Baling sebutkan tadi, saya pun faham. Saya akan bangkitkan Bank Negara dan juga kalau masih lagi yang ada di luar sana tidak berpuas hati Tidak jelas Bank Negara Malaysia. Akan tetapi saya ingin mengucapkan terima kasih kepada Yang Berhormat Baling kerana Yang Berhormat, terima kasih. Tuan Yang di-Pertua Puan Nurul Izzah binti Anwar Pertua, terima kasih Yang Berhormat Menteri di atas jawapan. Soalan susulan saya, Bank Negara Malaysia bekerjasama dengan agensi penguatkuasaan yang lain MDB yang terlepas pantauan BNM, berbanding akaun rakyat Yang Berhormat Baling tadi yang dibekukan bawah CIMB CIMB sendiri. Terima kasih. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Permatang Pauh. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Bank Negara Malaysia bekerjasama dengan pelbagai Ini termasuklah Polis Diraja Malaysia. Ini kerana Polis Diraja Malaysia adalah Jadi, kalau kita lihat kerjasama ini termasuklah perkongsian maklumat mengenai Kita melakukan program kesedaran pengguna secara umum dan juga Selain itu, Bank Negara Malaysia juga MDB. Secara keseluruhan, Bank Negara bekerjasama dengan pelbagai agensi (NGO) serta persatuan-persatuan perniagaan dan perindustrian dalam Terima kasih. Tuan Yang di-Pertua Tuan Lim Guan Eng Yang Berhormat Menteri Kewangan. Saya hendak tanya, adakah mana-mana bank account ditutup oleh mereka yang MDB dan jika ya, bolehkah berikan maklumat. Pada masa yang Yang Berhormat Pekan bahawa pihak MDB yang kalau masuk RM51 bilion. Terima kasih. Tuan Yang di-Pertua Berhormat. Akan tetapi saya serahkan kepada Yang Berhormat Menteri lah. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bagan. Mengenai isu penutupan akaun, saya tidak ada maklumat pada masa Yang Berhormat Bagan secepat, Soalan kedua itu mengenai sama ada kita telah membayar atau tidak hutang MDB. Setakat ini, setakat akhir bulan ini, kalau kita lihat andaian kadar tukaran wang USD1 to RM4.20. Baki komitmen kita RM38 bilion ataupun RM38.5 bilion ke RM38.8 DR.03.03.2022 Ini prinsipalnya RM32 bilion. RM32.3 bilion dan faedahnya pula sebanyak RM6.5 Jadi, dakwaan bahawa belum lagi kita bayar prinsipal hutang 1MDB ini adalah Memandangkan prinsipal hutang-hutang tersebut hanya akan matang Contohnya, prinsipal bon terbitan 1MDB Energy Limited pada 11 Mei 2022 RM7.35 bilion. Bon terbitan 1MDB Energy Langat sebanyak 2022 sebanyak RM7.35 bilion, bon terbitan 1MDB Global Investment sebanyak RM12.6 bilion, sukuk IMTN terbitan 1MDB sebanyak RM5 bilion. Jadi, sebanyak RM32.3 bilion ini dia punya tarikh matang antara tahun 2022 Akan tetapi kita sudah Faedahnya seperti saya sebutkan tadi. Setakat itu sahajalah Yang Berhormat. Tuan Yang di-Pertua Walaupun tidak ada kena mengena dengan soalan asal, telah dijawab degan butir-butir Seterusnya saya ingin menjemput Yang Berhormat Puan Kasthuriraani.",
    "Puan Kasthuriraani a/p Patto Wanita, Keluarga dan Masyarakat menyatakan adakah wujud konsultasi dengan golongan OKU berhubung JKMPay dan mengapa program ini ditangguhkan. Menteri Wanita, Keluarga dan Masyarakat Harun Kementerian Pembangunan Wanita, keluarga dan Masyarakat (KPWKM) melalui Jabatan Kebajikan Masyarakat (JKM) sedang melaksanakan satu inisiatif iaitu projek (cashless) atau dikenali sebagai JKMPay. Projek Skim bantuan kewangan yang terlibat adalah semua skim bantuan bulanan Persekutuan iaitu Bantuan Kanak-kanak, Bantuan Warga Emas, Elaun Pekerja Orang Kurang Upaya, Bantuan Penjagaan OKU Pesakit Kronik, Bantuan OKU Tidak Berupaya Bekerja dan juga Bantuan Anak Pelihara. Projek JKMPay ini dilaksanakan antara lain tujuannya adalah untuk membantu JKMPay ini dilaksanakan secara rintis mulai bulan Februari 2021. Setiap lokasi JKMPay. Sebagai inisiatif tambahan, kementerian juga telah melaksanakan sesi libat urus Februari bagi memberikan penjelasan mengenai JKMPay dan seterusnya mendapat Memandangkan projek ini masih lagi projek rintis, maka apabila telah Februari sehingga bulan Julai, pada bulan Oktober telah siap adakan kajian yang melibat seramai 1,066 orang peserta mendapati DR.03.03.2022 5 Projek ini bukan sahaja membantu penerima bantuan, malahan ia dapat Antara manfaat yang boleh diperoleh, membantu penerima Dalam masa yang sama juga, setelah setahun, maka akan diadakan lagi satu Ini Tindakan Blueprint Ekonomi Digital Malaysia 2021 dan memacu transformasi Jadi oleh itu, satu kajian menyeluruh akan diadakan bagi memastikan satu hala Dalam masa tempoh tersebut, projek ini akan kekal berstatus projek rintis di lokasi Kementerian sentiasa mengalu-alukan dan membuka Terima kasih. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Yang Berhormat Menteri atas jawapan yang telah diberikan yang saya Yang Berhormat Menteri hanya baca Akan tetapi, saya ingin tahu di sini, Yang Berhormat Menteri tidak jawab soalan Adakah wujud konsultasi dengan NGO-NGO yang terlibat OKU. Nothing about us and without us. Hari ini kita lihat banyak protes golongan NGO yang kata bahawa JKMPay ini Penangguhan ini hanya peluasan. Saya Yang Berhormat Menteri, betul kah ada konsultasi secara jujur dengan OKU ini Yang pergi hanya KSU. Yang Berhormat Timbalan Menteri pun tidak ada. Seorang Ahli Puan Kasthuriraani a/p Patto Pelan Tindakan OKU tahun 2016 sehingga tahun 2022. This is the year for it and this is There is no consultation dengan golongan OKU. Hari ini semua minta Yang Berhormat Senator kita yang OKU... Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Ras Adiba binti Mohd Radzi. Beliau juga mohon untuk JKMPay ini dimansuhkan. This is No consultation with OKU. You implement Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto JKMPay ini, ada barrier-free access Kalau ada kecemasan, you only give DR.03.03.2022 Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Timbalan Menteri Pertanian dan Industri Makanan II Muhammad Zawawi bin Haji Salleh Puan Kasthuriraani a/p Patto Bank Islam. Tidak ada satu pun di SPS. Penduduk di Pulau Aman kena naik bot Bank Islam untuk to do all this paperwork on JKMPay Saya mohon agar JKMPay ini OKU sebagai pemantau bebas untuk pastikan usaha Pembesar suara dimatikan Tuan Yang di-Pertua Beberapa Ahli Tuan Yang di-Pertua Menteri. Saya pun tidak tahu berapa soalan tadi. Datuk Seri Rina binti Mohd Harun Yang Berhormat Puan Kasthuriraani a/p Patto Datuk Seri Rina binti Mohd Harun Pinang. Ya, sekarang ini... Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun Puan Kasthuriraani a/p Patto Datuk Seri Rina binti Mohd Harun Tuan Yang di-Pertua Tolong. Jangan kita transformasikan MQT jadi perbahasan. Tolong. Ya. Datuk Seri Rina binti Mohd Harun Kita hendak buat ini untuk kebaikan rakyat. Apabila Sebagai contoh ya. Kita hanya ada negeri Perlis, Kedah, Melaka, Terengganu, Kelantan dan Selangor. Tidak termasuk Pulau Pinang. Ini hanya projek rintis Kena faham. Kita kena tahu juga ada dalam kalangan mereka yang penerima bantuan ini, Ada juga digunakan untuk membeli perkara Jadi, untuk kita menjaga kebajikan sekurang-kurangnya, pakaian, makanan, Maksudnya, keperluan asas mereka itu Ini disebabkan bantuan Jabatan Kebajikan Masyarakat ini bukannya satu Tidak. Jadi, kita hendak sekurang-kurangnya yang asas DR.03.03.2022 7 Untuk JKMPay ini, ia bukan hanya untuk golongan OKU. Jangan salah faham. Kita tidak mendiskriminasikan sesiapa. Puan Kasthuriraani a/p Patto OKU, Yang Berhormat Menteri. Datuk Seri Rina binti Mohd Harun Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun Satu kajian akan dibuat. Kita sudah buat kajian bagaimana untuk menambah baik setiap Oleh sebab itu, kita kata ini masih lagi dalam projek Puan Kasthuriraani a/p Patto OKU. Mengapa Datuk Seri Rina binti Mohd Harun OKU Puan Kasthuriraani a/p Patto Datuk Seri Rina binti Mohd Harun OKU ini juga terlibat, kita pun buat konsultasi dengan mereka. Kita bukan buat Kita buat juga konsultasi dengan penerima-penerima yang juga adalah golongan OKU. Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Datuk Seri Rina binti Mohd Harun Tuan Yang di-Pertua Soalan 30 saat. Saya benarkan dua minit. Jadi, Yang Berhormat Menteri menjawab sekarang. This is how it is done. Sorry. Tolong. Datuk Seri Rina binti Mohd Harun Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun Nama pun projek rintis. Belum dijadikan dasar dan polisi lagi. Puan Kasthuriraani a/p Patto OKU... Datuk Seri Rina binti Mohd Harun Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Menteri. Saya rasa Yang Berhormat Menteri sudah tekankan rintis sudah Ada soalan tambahan dua di sebelah sini Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Saya percaya, kementerian akan menambahbaikkan dari semasa ke OKU. Saya faham bahawa kementerian dan juga JKM OKU dalam negara kita Malaysia DR.03.03.2022 Saya ingin bertanya kepada Yang Berhormat Menteri, cuba berikan saya detail, Terima Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun OKU. Malahan, kementerian melalui kerajaan OKU. Ini termasuk juga apabila RM30 juta diperuntukkan untuk Selain daripada itu, untuk OKU yang bekerja OKU sebanyak RM450 ini kepada mereka yang berpendapatan minimum RM1,200. Sekarang kita naikkan. Kalau gaji mereka RM1,500 pun, mereka boleh mampu untuk Elaun Pekerja OKU ini. Selain daripada itu, MySTEP melalui ini MySTEP ini juga kita OKU. Di samping itu di bawah kementerian, MyDaftar OKU, kita tahu ramai lagi OKU Kita hendak memudahkan lagi cara pendaftaran mereka. Maka, kita MyDaftar OKU untuk memudahkan pendaftaran secara atas talian kepada OKU ini. Jadi saya harap, ada banyak lagi program selain daripada PDK kita dan juga bantuan kepada independent living centre yang telah dinaikkan untuk Terima kasih. Tuan Yang di-Pertua Berhormat Bukit Gantang. Dipersilakan.",
    "Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang Amat Berhormat Perdana Menteri menyatakan setakat tahun 2022 berapa banyak Apakah langkah-langkah proaktif kerajaan dengan melibatkan kerjasama pintar Keluaran Dalam Negara Kasar (KDNK) Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Tuan Yang di-Pertua dan terima kasih sahabat saya Yang Berhormat Bukit Gantang. Untuk makluman Ahli Yang Berhormat, dalam tempoh Rancangan Malaysia Ke- RM255 Daripada bilangan tersebut, sebanyak 4,040 buah Rancangan Malaysia Ke-12. Untuk tahun ini iaitu tahun kedua Rancangan Malaysia Kedua Belas, sebanyak RM75.6 bilion Daripada jumlah tersebut, kira-kira sebanyak 5,400 projek Unit Penyelarasan Pelaksanaan di bawah Jabatan Perdana Menteri ataupun ICU bertanggungjawab untuk memantau pelaksanaan semua Kerajaan Persekutuan. Dalam sistem pemantauan projek ICU, (i) projek lewat jadual DR.03.03.2022 9 (ii) projek sakit Tuan Yang di-Pertua, sehingga tahun 2021 daripada jumlah 6,755 projek ICU, terdapat sebanyak 160 yang dikategorikan Sebanyak 92 daripada projek tersebut sedang dan telah diambil ICU. Sebanyak 41 projek berjaya dipulihkan ICU. Tuan Yang di-Pertua, di kawasan Bukit Gantang, terdapat satu projek di Changkat Jering yang sebahagiannya mungkin boleh dianggap sebagai projek Mengikut pihak Majlis Perbandaran Taiping, pada awalnya projek Laman Changkat Jering Kementerian Perumahan dan Kerajaan Tempatan sebanyak RM2.8 Selepas itu, pada tahun 2012 saya difahamkan ICU menyediakan tambahan RM3 juta. Projek ini siap sepenuhnya pada tahun 2014. Adalah (i) sebanyak 20 buah gerai basah (ii) 150 buah gerai kering (iii) 30 buah gerai makanan (iv) 12 buah kios. Pada masa ini, sebanyak 20 buah gerai basah dan sebanyak 150 buah gerai Saya difahamkan bahawa pihak Majlis Perbandaran Taiping Lembaga Kemajuan Ikan Malaysia untuk mencari Tuan Yang di-Pertua, pelaksanaan projek pembangunan penting untuk menjana Pelaksanaan projek pembangunan perlu dipantau rapi oleh Ini juga ditekankan oleh Seri Paduka Baginda Yang di-Pertuan Agong dalam Titah Diraja sempena pembukaan Parlimen pada 28 Februari lalu. Bagi memastikan Ketua Setiausaha Negara mempengerusikan Jawatankuasa Pemudah Cara Pelaksanaan Projek Pembangunan Negara untuk mempercepatkan pelaksanaan projek pembangunan. Sejak penubuhannya pada Disember 2020, jawatankuasa ini telah bermesyuarat Januari 2022 untuk memastikan segala Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua, terima kasih Yang Berhormat Menteri yang telah ikut menyentuh secara Parlimen Bukit Gantang. Laman Changkat Jering PLUS dan WC. Sebagaimana yang disebutkan oleh Yang Berhormat Menteri tadi, Kementerian Pertanian dan Industri Makanan telah pun meluluskan sebanyak RM2 juta dua tahun yang Sehingga kini belum ada lagi apa-apa usaha yang nyata untuk menaik taraf dan Laman Changkat Jering ini. Apakah mungkin disebabkan oleh delivery Untuk makluman Yang Berhormat Menteri, yang kedua, ada satu lagi projek Bukit Gantang iaitu Kompleks Kuarters Institusi Pendidikan Matang yang Kawasan ini telah dicerobohi, dicuri kabel elektrik, besi pagar dipotong, pintu, Adakah kerajaan bersedia memberi DR.03.03.2022 Yang Berhormat Menteri Pendidikan dalam Dewan yang mulia ini. Tuan Yang di-Pertua Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Ahli-ahli Parlimen serta cadangan penyelesaian yang dikemukakan bagi projek-projek terbengkalai Adakah kerajaan dan pihak kementerian berhasrat untuk Ahli-ahli Parlimen berkenaan bagi libat urus untuk menyelesaikan perkara ini Terima kasih. Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Ahli Parlimen Bukit Gantang. Kita ucapkan Ahli-ahli Parlimen memanglah sentiasa menjadi mata dan telinga Saya amat menyokonglah cadangan Yang Berhormat supaya diadakan libat Ahli-ahli Parlimen. Insya-Allah kita akan laksanakan cadangan ini. Jadi Ahli-ahli Parlimen yang ada masalah projek di kawasan masing- ICU ada, JKR ada, Mungkin pemantauan itu kurang lengkap. Jadi, saya cadangkan semua Ahli Parlimen yang ada pengalaman sendiri di Yang Berhormat lebih faham keadaan setempat kita. Jadi, saya cadangkan boleh kemukakan kepada kami secara bertulis dan kita akan Dua perkara yang dibangkitkan oleh Yang Berhormat tadi. Pertama ialah Laman Changkat Jering dan kedua ialah kuarters kerajaan. Laman Changkat Jering tadi saya (i) keluasan gerai basah dan juga gerai kering itu kecil katanya, itu (ii) lokasi itu betul strategik tetapi saya difahamkan bahawa tapak Apa pun, Ahli Parlimen lebih faham perkara ini dan kita ambil berat. Pihak ICU Kedua berkaitan kuarters. Kerajaan sedar bahawa beberapa buah kuarters KPM Sesetengah itu gajah putihlah, siap tetapi tidak Untuk makluman Ahli Yang Berhormat, sekarang ini pihak Kementerian Pendidikan sedang membuat satu kajian menyeluruh tentang perkara ini iaitu kuarters- Yang Berhormat di Changkat Jering. Pertama, untuk mendapat pencerahan kenapa ini berlaku, tidak digunakan dan Bagaimana kuarters yang telah Jadi, saya ucapkan terima kasih dan saya mohon supaya semua Ahli Yang Berhormat menjadi mata dan telinga kerajaan untuk melaporkan kesemua projek yang Yang Berhormat supaya langkah-langkah pembetulan akan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Sebenarnya sehingga 10.30 saja, saya hendak habiskan. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua DR.03.03.2022 11 Tuan Haji Ahmad bin Hassan Soalan saya, apakah kriteria yang akan digunakan oleh kerajaan ataupun Bagaimana pula implikasi kewangan kepada kerajaan Adakah kontraktor-kontraktor yang berkenaan sudah dibawa ke Terima kasih. Tuan Yang di-Pertua Dato' Sri Mustapa bin Mohamed Pertamanya, umumnya ada tiga jenis projeklah ataupun empat iaitu (i) yang berjaya dan berjaya sama ada disiapkan mengikut jadual (ii) projek-projek yang lewat. Lewat ini ada dua jenis iaitu satu ialah (iii) projek terbengkalai, buat separuh jalan, tidak selesai maka (iv) projek-projek Changkat Jering tadi, sebahagiannya bukan semua. Sebahagian projek tersebut boleh dianggap sebagai Jadi pembaziran ini satu perkara yang tidak boleh kita benarkan kerana ini wang Jadi kalau melihat kepada kajian yang dibuat oleh pihak ICU, daripada 52 projek ICU, 34 projek yang lewat dikaji ini adalah melibatkan kontraktor, Ini kita sedia maklum dalam kerajaan dan tindakan-tindakan akan diambil oleh Jadi memanglah kalau projek Pertama, kosnya meningkat dan keduanya ialah rakyat marah. Satu Apabila setahun terbengkalai maka rakyat Maka rakyat mengharapkan perkhidmatan. Maka marahlah rakyat kepada Keduanya apabila lewat kos meningkat. Sekarang ini harga Jadi, kadang-kadang kos meningkat sampai 20 Jadi, kalau asalnya RM100 juta naik RM120 juta. RM20 juta rugi ya, semata-mata Jadi, sekali lagi saya hendak tekankan kerajaan Itu sebabnya ditubuhkan Jawatankuasa Pemudah Cara Disember tahun 2020, saya dan KSN mempengerusikannya. Sudah diadakan 10 mesyuarat, terkini 31 Januari lalu dan kita akan terus Hendak selesaikan Terima kasih. Sekali lagi saya harap Ahli Yang Berhormat akan terus menjadi mata dan telinga kerajaan untuk pastikan segala Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua DR.03.03.2022 Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Berhormat sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Menteri pada hari Terima kasih kepada semua Ahli Yang Berhormat yang mengambil bahagian. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Sabri bin Azit Kementerian dalam menyelesaikan masalah ini. Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera, salam Keluarga Malaysia Tuan Yang di-Pertua. Terima kasih, sahabat saya Yang Berhormat Jerai untuk Tuan Yang di-Pertua, jumlah keseluruhan kes tunggakan bagi Disember tahun 2021 adalah sebanyak 72,348 kes Untuk Perlis 616 kes, Kedah 13,423 kes, Pulau Pinang 2,965 kes, Perak 6,868 Selangor 10,358 kes, Wilayah Persekutuan Putrajaya, Kuala Lumpur dan Labuan Negeri Sembilan 4,300 kes, Melaka 4,326 kes, Johor 9,062 kes, Pahang 6,242 Terengganu 4,724 kes, Kelantan 7,414 kes, jumlahnya 72,348 kes. Tuan Yang di-Pertua, suka saya menarik perhatian Dewan yang mulia ini bahawa COVID-19 yang melibatkan Perintah Kawalan Pergerakan (PKP). Jika tidak, Tuan Yang di-Pertua, langkah segera telah dirangka dan diambil oleh Jabatan Ketua Pengarah Tanah dan Galian (JKPTG) bagi membantu Dalam hal ini yang keduanya satu tindakan mengadakan klinik penyelesaian Pada 14 Februari 2022 yang lalu sebuah Kedah untuk kes negeri Kedah kerana agak tinggi Yang Amat Berhormat Menteri Besar Negeri Kedah itu sendiri. Ketiga, langkah diambil oleh kementerian adalah kita mengemukakan JPA dan juga Kementerian Kewangan bagi memohon Mac ini bersama JPA MOF. Itulah antara tindakan yang telah diambil dan sedang diambil oleh pihak Terima kasih. Tuan Sabri bin Azit Jika dilihat dalam konteks Malaysia, terdapat pelbagai agensi yang boleh menguruskan harta pusaka dan sering kali Jabatan Ketua Pengarah Tanah dan Galian Persekutuan (JKPTG), mahkamah sivil dan syariah serta Amanah Raya Berhad (ARB). Soalan saya Sekian. DR.03.03.2022 13 Datuk Seri Takiyuddin bin Hassan Yang di-Pertua, untuk menjawab soalan tambahan tersebut pertamanya saya hendak Kerajaan Persekutuan adalah Perlembagaan Persekutuan, Jadual Kesembilan, Senarai 1, Para 4(e)(1). Sebenarnya, di Malaysia ini tidak ada kekeliruan mengenai agensi yang Sebagai contohnya, Mahkamah Tinggi bahagian sivil setelah Akta Pembahagian Harta Pusaka Kecil (Akta 98) ini dikuatkuasakan, bidang RM5 Itu bidang kuasa Mahkamah Tinggi sivil yang mana ia melibatkan pembahagian harta Islam. Kemudian JKPTG, harta yang tidak melebihi RM5 juta sama ada harta tidak alih Harta tidak alih ini tanah, rumah dan sebagainya. Harta alih kenderaan Manakala Amanah Raya Berhad (ARB) nilainya kurang daripada RM600,000. Tuan Yang di-Pertua, saya juga hendak maklumkan bahawa pada tahun 2021, RM11.2 bilion RM14.5 juta telah dikutip sebagai Kerajaan Persekutuan. Dengan pindaan Akta 98 ini kita harap dapat Terima kasih. Tuan Mohamed Hanipa bin Maidin Pertua. Terima kasih kepada Yang Berhormat Menteri. Yang Berhormat Menteri, soalan Akan tetapi, ia menjadi rumit apabila berlakunya Islam. Sebagai contoh, ada beberapa undang-undang KWSP di mana di sana undang-undang itu Pertua saya terpaksa declare my interest Pertua, apa yang berlaku ialah undang-undang itu hanya membenarkan contohnya kalau KWSP tiba-tiba mereka menukar nama penama (nominee) Islam, tiba-tiba dia tukar nama penama itu kekal Islam. Ia akan berlakunya satu conflict of jurisdiction ataupun berlakunya kes di mana Islam untuk menjadi pentadbir harta Islam sedangkan itu melibatkan isu-isu yang melibatkan hukum- Islam. Jadi, saya hendak tanya kepada Yang Berhormat Menteri. Adakah pihak kerajaan Kalau Datuk Seri Takiyuddin bin Hassan Sepang yang membangkitkan mengenai pembahagian yang melibatkan keluarga yang Islam dan juga ada ahli keluarga ataupun waris yang bukan Islam. Khususnya bagi kes yang melibatkan contohnya KWSP dan sebagainya, saya rasa Yang Berhormat Sepang Timbalan Menteri Undang-undang dahulu, telah diambil tindakan dalam perkara Apa pun, secara umumnya saya ingin menyatakan bahawa pembahagian pusaka Malaysia sama ada beragama Islam ataupun bukan beragama Islam DR.03.03.2022 Kalau orang Islam, ia melibatkan Mahkamah Syariah, melibatkan faraid dan Saya yakin dan percaya untuk pewaris yang bukan beragama Islam sama Islam tetapi ada pewaris yang beragama Islam, ada sistem Itu jawapan saya secara umum, Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Tuan Yang di-Pertua Tuan Cha Kee Chin Yang Berhormat Menteri. Tadi Yang Berhormat Menteri kata Cuma saya mohon cadangkan, apakah ada cara keempat iaitu review secara Saya pernah sebutkan kepada Yang Berhormat Menteri pada tahun lepas ketika Oleh sebab saya rasa tunggakan kes yang berlaku sekarang ini kena diselesaikan Jadi, adalah elok kita selesaikan tunggakan kes yang banyak ini dalam masa Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Rasah yang membangkitkan soal tunggakan kes dan sebagainya. Sebagaimana yang Tuan Yang di-Pertua, pelbagai tindakan telah diambil oleh pihak Saya nak beritahu kepada Yang Berhormat Rasah, saya sendiri dan Yang Berhormat Menteri Besar Kedah, kami hadir dalam satu klinik penyelesaian tunggakan Kedah dahulu yang mana Kedah ini ada banyak. Kami telah membuat suatu perancangan untuk mewujudkan balai-balai penghulu Kedah sebagai tempat untuk perbicaraan kes-kes pusaka ini. Itulah seriusnya kita Saya percaya apa yang dilaksanakan oleh mahkamah, sama ada mahkamah sivil Terima kasih Tuan Yang di-Pertua.",
    "Tuan Kesavan a/l Subramaniam Wanita, Keluarga dan Masyarakat menyatakan statistik jumlah orang kurang upaya (OKU) Jabatan Kebajikan Masyarakat (JKM) sehingga 31 Disember 2021 dan pecahan OKU dan kategori jantina lelaki dan perempuan. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Yang Berhormat Sungai Siput. Pendaftaran orang kurang upaya adalah tertakluk kepada Akta OKU 2008 dan ia Berdasarkan rekod sistem Februari 2022, sejumlah OKU telah berdaftar dengan Jabatan Kebajikan Masyarakat. Daripada jumlah Pecahan bilangan OKU yang mendaftar mengikut kategori adalah seperti berikut DR.03.03.2022 15 KATEGORI PERATUS PECAHAN Pembelajaran 35.8 Fizikal 35.0 Penglihatan 8.8 Mental 8.4 Pendengaran 6.9 Pertuturan 0.5 Pelbagai 4.6 Terima kasih. Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Menteri atas jawapan tadi. Soalan tambahan saya kepada Yang Berhormat Menteri, mohon berikanlah OKU asal. Apa yang saya maksudkan OKU asal adalah mereka OKU kategori penyakit di mana mereka ini lahir Sebagai contoh, pesakit dialisis, pesakit Jadi saya mohon statistik kepada kategori OKU asal dan kategori OKU Terima kasih Tuan Yang di-Pertua. Datuk Seri Rina binti Mohd Harun Cuma apa yang boleh saya Nanti daripada maksud Yang Berhormat tadi OKU dan sebagainya Terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif JKMPay adalah untuk membantu golongan OKU Pada 30 Januari yang lalu, Yang Berhormat Menteri ada menyatakan bahawa terdapat di antara Soalan saya, apakah asas Yang Berhormat Menteri menyatakan bahawa terdapat OKU yang menerima bantuan Mohon jawapan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun JKMPay bukan hanya untuk golongan OKU. Ia untuk keseluruhan Jabatan Kebajikan Masyarakat. Jadi, ada aduan yang Sebagai contoh apabila kita turun ke bawah, mereka yang sakit, kenaikan elaun JKM ini telah dinaikkan mulai dari tahun 2021. Contohnya, untuk pesakit RM350 naik kepada RM500. Tujuan kita menaikkan adalah untuk Jadi, inilah antara lain yang kita mahukan bahawa penggunaan bantuan ini Ia ada banyak senarai barang yang boleh dibeli dan Jadi yang kita sekat adalah pembelian rokok dan juga DR.03.03.2022 Ini untuk kita membantu dan menjaga kebajikan penerima-penerima bantuan. Sekurang-kurangnya makan kena ada, sekurang-kurangnya ubat kena ada, sekurang- Terima Tuan Yang di-Pertua Ahmad Nazlan bin Idris. Dato’ Hj Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Izinkan saya menyampaikan serangkap pantun. PRN di Melaka dan Sarawak telah di laksana, Kini di Johor pula menyusul, Tuan Yang di-Pertua bijak laksana, Soalan tiga dari Jerantut menyusul.",
    "Dato’ Hj Ahmad Nazlan bin Idris Budaya menyatakan bentuk kerugian yang ditanggung oleh agensi pelancongan COVID-19 Omicron. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Jerantut. Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, sebelum saya meneruskan untuk memberi maklum balas Yang Berhormat Jerantut ini, izinkan saya untuk turut menjawab Yang Berhormat Hulu Langat Mac 2022 kerana ia menyentuh isu yang sama. Tuan Yang di-Pertua, seperti Yang Berhormat sedia maklum, kerajaan pada 1 Januari 2022 yang lalu telah mengumumkan keputusan untuk menggantung sementara Malaysia selama sebulan bermula 8 Januari 2022. Keputusan ini walaupun sukar adalah wajar dilaksanakan mengambil kira kebimbangan Omicron COVID-19 pada waktu tersebut. Keputusan ini dibuat setelah mengambil kira pelbagai faktor termasuklah data- Kementerian Kesihatan Malaysia (KKM) serta memberi ruang kepada kerajaan untuk menilai dan meneliti semula (SOP) umrah bagi menambah baik dan mengemas kini selaras Selain itu, penangguhan tersebut juga memberi peluang untuk jemaah yang ingin COVID-19 yang sebelum itu tidak dijadikan syarat wajib. Tidak dinafikan Penangguhan sementara selama sebulan ini dianggarkan membabitkan Walau Lanjutan daripada arahan penangguhan ini, Kementerian Pelancongan, Seni dan Budaya telah mengambil langkah-langkah sewajarnya bagi meminimumkan impak Ini KKM, Kementerian DR.03.03.2022 17 Pengangkutan, Suruhanjaya Penerbangan Malaysia (MAVCOM), syarikat penerbangan Antara keputusan yang berjaya dirunding dan dicapai adalah berhubung pembayaran Di samping itu juga, Tuan Yang di-Pertua, sebagai kerajaan prihatin, kerajaan Keluarga Malaysia yang terkesan dan terjejas teruk MOTAC yakin bantuan ini dapat membantu jemaah untuk mengurangkan kerugian yang Sementara itu, berhubung dengan SOP umrah, saya ingin mengambil ruang ini SOP yang dibangunkan oleh kerajaan tidaklah bertujuan Keluarga Malaysia. Izinkan saya lanjutkan sedikit sebab banyak yang Dakwaan Yang Berhormat Hulu Langat yang mengatakan SOP umrah kerap Islam, adalah tidak tepat sama sekali. Ini kerana SOP umrah pertama dikeluarkan apabila perjalanan umrah dibenarkan semula pada Oktober 2021 yang lalu, ia hanya berubah sekali iaitu selepas pengumuman Manakala bagi mereka yang pulang dari mengerjakan umrah pada bulan Januari Jadi pada masa itu, bagi penempatan kuarantin yang diurus kerajaan, person (PUS) iaitu jemaah yang negatif ujian saringan COVID-19 oleh KKM Bagi pilihan ini, kos urusan kuarantin ditanggung oleh pihak kerajaan, Sedikit lagi... Tuan Yang di-Pertua Dato’ Sri Hajah Nancy Shukri Februari tidak lagi mewajibkan jemaah Kelulusan Home Quarantine Application (HQA) sepertimana mereka yang pulang dari luar Pada masa yang sama, mereka juga jemaah dibenarkan memilih menjalani Justeru, saya sekali lagi ingin menegaskan kerajaan tidak pernah ingin Terima kasih. Tuan Yang di-Pertua Dato’ Haji Ahmad Nazlan bin Idris Pertua. Terima kasih Yang Berhormat Menteri. Terima kasih Yang Amat Berhormat Perdana Menteri dan kerajaan kerana peka terhadap masalah yang ditanggung oleh Cuma, saya ingin bertanya apakah 19,000 orang ini akan mendapat Yang Berhormat Menteri kerana Jerantut. Kita minta kaedah memperoleh bayaran ini tidaklah disusahkan kepada bakal- Terima kasih, Tuan Yang di-Pertua. DR.03.03.2022 Dato’ Sri Hajah Nancy Shukri Ahli Yang Berhormat, walaupun lebih kurang 19,000 bakal jemaah pada masa Namun, jumlah mereka yang terpaksa menanggung Ini kerana majoriti yang Januari 2022 iaitu kurang dua minggu dari tarikh pengumuman oleh kerajaan. Manakala bagi mereka yang dijadualkan berlepas pada tarikh yang kemudian, Antara kriteria yang ingin diketahui oleh Yang Berhormat (i) Jemaah menggunakan syarikat pengendalian Malaysia MOTAC, (ii) Tempoh penerbangan adalah antara 8 Januari hingga 7 Februari 2022 (iii) Telah memiliki visa perjalanan. Jadi, jemaah yang memenuhi kriteria ini boleh menghantar permohonan melalui Ada dua perenggan lagi, Tuan Yang di-Pertua. Sebanyak lebih kurang Januari hingga 7 Februari. Bagaimanapun, saringan awal MOTAC mendapati jumlah itu adalah termasuk Bilangan mereka Ini Terima kasih. Tuan Yang di-Pertua Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan juga Menteri berkenaan. Saya bercakap tentang keselarasan kerja di Saya percaya Kementerian Kesihatan telah membuat kajian, penelitian dan membuat prediction, Omicron ini mula tersebar di peringkat antarabangsa, di peringkat dunia. Apabila lambat membuat tindakan untuk memantau, mengizinkan jemaah umrah keluar Jangan kata mereka yang pergi umrah itu tidak mengadu keperitan dan SOP yang diberikan, terutamanya bila balik dan dipaksa untuk pergi membuat Jadi saya ingin mengingatkan, bertanya kepada Kerajaan Malaysia, tidak kira Tanggungan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Hajah Nancy Shukri Kita tidak dapat bertindak secara rushing, dengan izin, sebab saya sendiri pun hendak DR.03.03.2022 19 Jadi, kita mengadakan sesi libat urus bersama Persatuan Syarikat Pengendalian Pelancongan Bumiputera Malaysia (BUMITRA), Persatuan Agensi Pelancongan Umrah Haji (PAPUH) dan Malaysian Association of Tour and Travel Agents dan semuanya Bukan itu untuk menyusahkan, itu adalah untuk menyelamatkan orang-orang kita Kita juga hendak mengetahui Jadi sebab itu, memanglah kerajaan terpaksa Jadi, sebab itu tidaklah untuk menyusahkan, Yang Berhormat. Kita di sini adalah Omicron ini bukan kita Ya, terima kasih kepada Yang Berhormat yang prihatin Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Puan Nurul Izzah binti Anwar BNM dalam Project Dunbar untuk pemindahan Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih, Tuan Yang di-Pertua. Terima kasih Yang Berhormat Permatang Pauh. Tuan Yang di-Pertua, (cryptocurrency) dengan izin, yang guna dikenali sebagai aset digital (digital asset) tidak diiktiraf sebagai mata wang yang sah diperlakukan, legal tenet Malaysia dan merupakan instrumen pembayaran yang dikawal selia oleh Bank Negara Malaysia (BNM). Aset digital seperti Bitcoin dan Ethereum tidak sesuai digunakan sebagai Ini disebabkan keadaan aset digital yang terdedah kepada turun naik harga yang Sebagai contoh pada bulan April 2021, harga Bitcoin mencecah nilai puncaknya sebanyak USD65,000 dan minggu berikutnya ia susut Satu lagi ialah risiko kecurian dan dalam statistik antara 2011 sehingga 2021, aset USD12 bilion telah dicuri melalui serangan siber dan penggodaman (hacking). Ketiganya adalah kekurangan dari segi boleh skala. Bitcoin hanya mampu Visa. Terakhir yang saya rasa penting juga ialah kesan yang besar terhadap alam Bitcoin boleh Visa dan pada tahun 2020, rangkaian Bitcoin telah Terawatt sejam. Ini bersamaan dengan penggunaan tenaga elektrik Argentina. Walau bagaimanapun kita faham yang landskap pembayaran dan aset digital Mata Wang Digital Bank Pusat atau Central Bank Digital Currency (CBDC). CBDC ini merupakan instrumen pembayaran digital yang dikeluarkan oleh bank pusat dan DR.03.03.2022 Namun begitu pada masa ini BNM belum lagi memutuskan untuk mengeluarkan CBDC dalam masa terdekat kerana di Malaysia, sistem pembayaran domestik termasuk Pembayaran Runcit Masa Nyata atau Real-Time Retail Payments Platform (RPP) Jadi di samping itu, alat dasar monetari Terima kasih. Tuan Yang di-Pertua Puan Nurul Izzah binti Anwar Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan. Persoalan saya Mengapakah Suruhanjaya Sekuriti Malaysia (SC) membenarkan dagangan aset digital melalui Bursa-bursa Aset Digital (DAX) Kedua adalah bila bercakap tentang pembayaran digital, saya fikir kita cuba Apakah langkah-langkah yang diperkenalkan Kementerian Kewangan supaya golongan rentan tidak marginalized, tidak terpinggir Terima Tuan Yang di-Pertua dan Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Namun demikian aset Dalam hal ini, pihak SC sebagai pengawal selia pasaran modal di Malaysia telah Tawaran Awal Bursa (IEO). Dalam hal ini, Bank Negara Malaysia dan Suruhanjaya Sekuriti Malaysia telah BNM dan SC. Ini termasuk Dasar Pertukaran Asing yang BNM dan keperluan pencegahan pengubahan wang haram dan SC. Bagi penggunaan aset digital sebagai kaedah pembayaran pada golongan rentan. Bank Negara Malaysia telah mengeluarkan kenyataan awam dari semasa ke semasa Malaysia dan bukan instrumen pembayaran dikawal selia oleh BNM. Justeru orang ramai selalu kita nasihati agar berhati-hati dalam menilai risiko Di samping itu, Suruhanjaya Sekuriti Malaysia (SC) Malaysia secara keseluruhan tentang urus niaga Investmark dan inisiatif Security Development Corporation dan Bursa-bursa Aset Digital (DAX) yang didaftar oleh SC. Jadi orang ramai adalah dinasihatkan untuk merujuk kepada senarai Bursa Aset Digital (DAX) yang dikeluarkan oleh SC dan hanya berurusan dengan DAX yang didaftar SC. Terima kasih. Tuan Yang di-Pertua Saya menjemput Yang Berhormat... Puan Nurul Izzah binti Anwar Pertua, kalau boleh Tuan Yang di-Pertua DR.03.03.2022 21 Puan Nurul Izzah binti Anwar RFID dan semua teknologi terkini, At least some steps sebelum Thank you. Tuan Haji Yamani Hafez bin Musa Pauh. Kementerian akan ambil kira. Ini adalah soal akses, accessibility to the technology. This is something very important dan kita akan mengambil langkah-langkah tersebut. Kita RFID dan juga aset digital. Terima kasih.",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Industri Makanan menyatakan bagaimanakah kementerian memastikan keselamatan Timbalan Menteri Pertanian dan Industri Makanan II Muhammad Zawawi bin Haji Salleh Keluarga Malaysia. Terima kasih kepada Tuan Yang di-Pertua dan Yang Berhormat Libaran. Untuk makluman Yang Berhormat, Kementerian Pertanian dan Industri Makanan (MAFI) komited dalam memastikan sebarang gangguan terhadap bekalan makanan yang Perintah Kawalan Pergerakan (PKP) dapat diatasi Hal ini jelas terlihatkan menerusi beberapa langkah yang telah dilaksanakan oleh MAFI bagi memastikan kelancaran rantaian bekalan makanan untuk menjamin Antara tindakan yang diambil (i) meningkatkan kecekapan rantaian bekalan melalui pusat (ii) memperluaskan akses pasaran petani melalui outlet pemasaran AgroBazaar dan Myfarm Outlet. MAFI juga menyediakan platform e-dagang dengan AgroBazaar online, NEKMATBIZ, dan (iii) melaksanakan kerjasama strategik dengan industri bagi (iv) menyediakan bantuan dan sokongan kepada pengeluar (v) merancakkan aktiviti pengeluaran makanan dengan pemberian (vi) meningkatkan keberkesanan pengeluaran dengan menambah Di samping itu, MAFI juga telah merangka beberapa strategi untuk merancakkan Pelan Tindakan Dasar Sekuriti Makanan Negara (DSMN) 2021-2025. Khusus bagi mengurangkan kebergantungan MAFI DR.03.03.2022 (i) menggalakkan kerjasama dengan sektor swasta menerusi Program SMART Sawah Berskala Besar (SMART SBB) (ii) menubuhkan Lembaga Ruminan Negara (LRN) (iii) memperluaskan aktiviti pertanian bandar dan kebun komuniti (iv) memperkasakan penyediaan pembangunan berteraskan (v) meningkatkan produktiviti serta menjamin kemapanan Sekian, terima kasih. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Secara relatifnya, tahap Namun, terdapat Malaysia untuk menambah baik kepada aspek ini. Ini khususnya untuk memastikan kesejahteraan rakyat yang lebih terjamin di negara kita. Justeru itu, dalam konteks isu-isu yang dihadapi oleh keselamatan makanan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Pertua dan terima kasih Yang Berhormat Libaran. Berkenaan dengan tahap keselamatan di mana negara kita mempunyai ruang- Untuk makluman Yang Berhormat, kerajaan telah menyusun dan sedang Apa pun, persediaan daripada pihak kerajaan ini memerlukan kepada tempoh Kita sentiasa menaik taraf SMART SBB di dalam negara kita. Ternyata ia memulangkan hasil kepada para petani ini lebih Begitu juga teknologi-teknologi yang canggih yang datang ini serentak apabila kita Begitu juga Jadi, kita sentiasa mengambil cakna dalam perkara ini dan insya-Allah kerajaan Yang Berhormat. Terima kasih Yang Berhormat. Tuan Fong Kui Lun Tuan Wong Hon Wai Tuan Yang di-Pertua Bukit Bendera dahulu. Yang Berhormat Bukit Bendera bangun dahulu. Tuan Wong Hon Wai Berkenaan dengan sekuriti makanan. Sebelum ini saya terbaca juga kenyataan Yang Berhormat Timbalan Menteri bahawa perang Rusia-Ukraine tidak menjejaskan DR.03.03.2022 23 Saya tidak bersetuju dengan kenyataan itu kerana perang Rusia- Ukraine ini telah menyebabkan harga minyak mentah, crude oil prices mencecah USD104 Ini akan meningkatkan kos logistik untuk pengimportan bahan-bahan makanan Malaysia. Soalan saya, ketika kita mengetahui bahawa crude oils harga logistik dan juga Apakah usaha-usaha serius oleh MAFI untuk menstabilkan harga-harga makanan asas Malaysia ini Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Sekuriti makanan bukan sahaja availability tetapi harga bagaimana kita dapat Itu soalan saya. Timbalan Yang di-Pertua Berhormat Bukit Bendera, sila Yang Berhormat Timbalan Menteri menjawab satu minit. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Yang Berhormat Bukit Bendera. Berkenaan dengan peperangan yang berlaku di antara Rusia dan Ukraine yang Yang Berhormat sebut apabila harga petroleum melonjak naik, apa pun ia akan memberi kesan Apa pun insya-Allah di sudut harga dan diberi contoh tadi kenaikan harga ayam, Sebagai Kita mengeluarkan subsidi sebanyak 60 sen untuk satu kilogram dan RM550 juta dalam tempoh satu bulan. Kerajaan ada pelan tersendiri di antaranya iaitulah kita akan mengurus selia Kita sedang rangka proses ini supaya harga Namun, kita juga tidak mahu berlaku sesuatu yang tidak sepatutnya berlaku di COVID-19, Di MAFI ini, kita tahu tindakan-tindakan yang dibuat dan insya-Allah pihak Allah. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Yang Berhormat Jempol, ringkas. Dato’ Haji Salim Sharif Sekian DR.03.03.2022 Di mana agensi-agensi yang ada yang boleh menternak ayam ini FAMA. FAMA tanam semua tanam boleh tanam, bila hendak FAMA mengenakan bayaran yang rendah berbanding dengan pasaran luar. Apakah Apa pandangan Yang Berhormat Timbalan Menteri Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Yang Berhormat Jempol yang membangkitkan isu sebahagian daripadanya Itu adalah di antara pelan, insya-Allah yang Tadi Yang Berhormat sebut dibakarnya anak ayam dan sebagainya. Kita dengar Allah pihak kerajaan akan mengambil Cuma kita mengambil sedikit masa Yang Berhormat dan saya mengharapkan Yang Berhormat juga akan memberi kerjasama yang secukupnya kepada kerajaan untuk kita Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Tuan Baru Bian dari Selangau.",
    "Tuan Baru Bian Parlimen Selangau. Daripada Berapa banyak yang telah Januari 2020. Timbalan Menteri Pendidikan I Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia (KPM) komited dalam Sarawak. Berdasarkan rekod KPM, sehingga 28 Februari 2022 terdapat 487 buah sekolah Sarawak. Daripada jumlah tersebut 44 buah Untuk makluman Ahli Yang Berhormat, khusus di Parlimen Selangau terdapat Daripada jumlah Selain itu, sejak Januari 2020 sebanyak sembilan projek naik taraf dan RM67.42 juta. Daripada jumlah tersebut sebanyak enam projek dalam Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Selangau. Tuan Baru Bian Adakah yang sembilan kategori dianggapkan daif tadi itu DR.03.03.2022 25 RM67.42 juta. Timbalan Yang di-Pertua Berhormat Selangau. Sila, Yang Berhormat Timbalan Menteri satu minit. Dato’ Dr. Mah Hang Soon Timbalan Yang di-Pertua Yang Berhormat Selangau minta ulang. Tuan Baru Bian Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Dr. Mah Hang Soon Tuan Baru Bian Adakah ini semua termasuk dalam ongkos yang Dato’ Dr. Mah Hang Soon Sebenarnya sama ada kerja-kerja naik taraf atau membangunkan semula terpulang Ingin saya maklumkan di sini bahawa Parlimen Selangau sejak Januari 2020 sehingga 2022, jadi ianya pelbagai. Ada yang naik taraf dan ada yang dibangunkan semula. Bergantung kepada Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Beberapa Ahli-ahli Yang Berhormat bangun Timbalan Yang di-Pertua Baik saya bagi Yang Berhormat.. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Sila, Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Pertua. Berkenaan tentang masalah sekolah daif di Sarawak. Memandangkan pandemik COVID-19 berlaku hampir dua tahun, terdapat projek-projek sekolah daif yang Adakah pihak kerajaan telah meneliti projek-projek yang telah Jika ingin mengelakkan kecacatan ataupun kelewatan untuk projek ini, adakah Kementerian Pendidikan telah meneliti hal tersebut. Bagi kawasan Parlimen Sibuti Daerah Subis. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Dr. Mah Hang Soon Parlimen Yang Berhormat Sibuti itu akan Pandangan untuk kita mengkaji semula saya ambil maklum dari DR.03.03.2022 Kesemua ini akan kita ambil Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Saya jemput Yang Berhormat Datuk Wilson Ugak anak Kumbong (Hulu Rajang).",
    "Datuk Wilson Ugak Anak Kumbong Multimedia menyatakan (a) bilangan WiFi komuniti yg telah dipasang di rumah-rumah Parlimen P.216 Hulu Rajang (b) status menaik taraf menara-menara telekomunikasi di Parlimen P.216 Hulu Rajang di bawah program Jalinan Digital Negara (JENDELA). Timbalan Menteri Komunikasi dan Multimedia Abidin Yang Berhormat Hulu Rajang bersekali dengan pertanyaan yang Yang Berhormat Serian pada 3 Mac, nombor soalan 78, Yang Berhormat Yang Berhormat Betong pada 21 Mac, nombor soalan 7 dan Yang Berhormat Baram pada 24 Mac, soalan 38. Saya menjawab soalan (b) dahulu sebab ini berkaitan WiFi kemudian. Jadi untuk makluman Yang Berhormat, kementerian sentiasa cakna dan Pelan Jalinan Digital Negara (JENDELA) Sarawak. Antara inisiatif untuk mendapatkan jurang digital di Sarawak melalui Pelan JENDELA ini, Fasa 1 pada 31 Januari 2022 adalah seperti berikut (i) Perancangan tapak menara baru sebanyak 836 dan yang siap Parlimen Perancangan Tapak Menara Baru Projek yang siap Baram 111 1 Betong 23 Tiada Hulu Rajang 60 Tiada Serian 25 2 (ii) Naik taraf stesen pemancar, perancangan untuk Parlimen Perancangan Naik Stesen Pemancar Projek yang siap Baram 63 38 Betong 72 46 DR.03.03.2022 27 Hulu Rajang 50 35 Serian 88 66 Peratusan liputan 4G di kawasan berpenduduk di Sarawak juga telah meningkat kepada Jadi, manakala liputan Parlimen Baram, Hulu Rajang dan Serian adalah seperti Untuk liputan jalur lebar 4G kawasan berpenduduk, Baram sebelum JENDELA Betong dengan 70.6 peratus dan yang terkini 78 peratus, peningkatan 8.65 Hulu Rajang dengan 11.21 peratus dan telah meningkat kepada 18.31 peratus. Serian dari 54.27 peratus meningkat kepada 78.75 peratus. Sebab apa dia tidak sampai Oleh sebab, saya kata tadi kawasan berpenduduk. Terdapat sebanyak 105 lokasi telah dipasang dengan jalur lebar satelit termasuk Parlimen Hulu Rajang. Pembinaan 62 buah Parlimen Hulu Rajang telah mula dilaksanakan dan dijangka siap secara Manakala, terdapat sebanyak 15 stesen pemancar sedia ada di Parlimen Hulu Rajang Bagi menjawab soalan (b) tadi, saya hendak terus kepada WiFi tadi menjawab Hulu Rajang mengenai pemasangan WiFi Komuniti. Sehingga kini terdapat WiFi Komuniti di rumah panjang iaitu Kampung Uma Daro dan Kampung Balui Ukap. Manakala, satu lokasi lagi di Kampung Sungai Asap. Suruhanjaya Komunikasi dan Multimedia Malaysia akan mengkaji keperluan untuk meneruskan projek WiFi Komuniti ini Terima kasih. Timbalan Yang di-Pertua Hulu Rajang. Datuk Wilson Ugak anak Kumbong Pertua. Terima kasih Timbalan Menteri. Timbalan Menteri, di kawasan rumah panjang Parlimen Hulu Rajang, kita 376 buah rumah panjang. Parlimen Hulu Rajang Timbalan Menteri, dia terbesar Parlimen di Malaysia. Ia 34,080 square kilometer. Jadi, dalam era COVID-19 ini, saya faham, tadi ada yang macam 62 peratus Uma Daro, WiFi dan juga di Hulu Rajang dengan 60 internet Yang Berhormat Menteri. Jadi, saya COVID-19 ini, pelajar di pedalaman sangat sukar untuk PdPR di rumah panjang kerana tiada seluruhnya ke WiFi Komuniti. Selain daripada itu, adakah KKMM kita mempunyai perancangan Yang Berhormat Timbalan Menteri, mengambil alih sistem WiFi CONNECTme daripada MEASAT agar WiFi dapat disediakan secara menyeluruh dengan cepat dan diberikan Ini perlu untuk secara dekat untuk mengatasi Terima kasih Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Rajang. Untuk pengetahuan Yang Berhormat, macam saya kata tadilah. Kalau kita lihat Maknanya, tentang pembinaan menara, begitu juga tentang gentian fiber optic yang kita (PoP) ke kawasan-kawasan the last mile ataupun kawasan-kawasan di luar DR.03.03.2022 Jadi, untuk pengetahuan Yang Berhormat juga, WiFi yang kita bagi WiFi Komuniti MCMC tetapi kerjasama juga dengan syarikat multimedia di Sarawak. Oleh sebab itu, kalau boleh maknanya kita akan terus berbincang dengan syarikat Sarawak ini untuk kita tambahkan lagi. Jadi untuk pengetahuan Yang Berhormat, pertama Yang Berhormat boleh minta kepada MCMC bagi makluman kepada WiFi Komuniti. Untuk pengetahuan Yang Berhormat juga, sekarang ini kita tengah bercadang Sabah, Sarawak, Laut China Selatan Selat Melaka, keseluruhannya. Oleh sebab bukan Sabah Sarawak sahaja Semenanjung Malaysia juga begitu termasuklah juga Selat Melaka. Nelayan, pengangkutan laut dan sebagainya Jadi kalau boleh maknanya kita tengah berusaha sebab MEASAT Tender-tender satelit Jadi, terima kasih Yang Berhormat. Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan kedua, saya jemput Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Jawapan tadi menyatakan bahawa kerajaan memang mahu melibatkan MEASAT dan sebagainya untuk mendapatkan teknologi satelit. Akan tetapi RM4 bilion lebih. Adakah Maknanya untuk membina receiver dan sebagainya di temat-tempat terpencil. Adakah Terima kasih. Datuk Zahidi bin Zainul Abidin Satelit tadi Akan tetapi untuk pengetahuan, sampai sekarang ini ada Jadi kadang-kadang Begitu juga tentang menara telekomunikasi. Saya sebut ini dia mengambil masa Yang Berhormat, untuk memohon kawasan untuk Orang Asli dan sebagainya. Ia mengambil masa. Oleh sebab itu, kalau boleh Daripada segi bajetnya mungkin kita akan melibatkan pihak swasta untuk kita dapatkan Sabah, Sarawak dan juga Semenanjung. Terima kasih.",
    "Tengku Zulpuri Shah bin Raja Puji Asli menyatakan pada bulan Januari lepas (2022) seorang Orang Asli di Perkampungan Sau, Pos Bihai, Gua Musang, Kelantan telah dibaham oleh harimau belang. Berapakah PERHILITAN belanjakan dalam operasi untuk menangkap harimau- Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua. Terima kasih sahabat saya daripada Raub mengenai isu Harimau Malaya ini. Terlebih dahulu bagi pihak kementerian, saya mengambil Kampung Sau, Pos Bihai di Daerah Gua Musang iaitu mendiang Anek bin Along. Saya ingin maklumkan kepada DR.03.03.2022 29 Dewan ini bahawa saya telah meminta Timbalan Menteri saya, Timbalan Menteri KeTSA Tuan Yang di-Pertua, kementerian KeTSA melalui Jabatan PERHILITAN telah RM201,250 iaitu pada bulan Januari dan Februari bagi Daerah Gua Musang dalam kejadian baru-baru ini. Kos Peralatan ini termasuklah perangkap harimau, ubat PERHILITAN, PGA, JAKOA dan juga PDRM serta masyarakat Orang Asli. Itu kosnya. Keduanya, kos logistik yang melibatkan sewaan kenderaan-kenderaan yang Operasi ini masih dijalankan di Pertamanya, kita memasang Kedua, memantau dan mengesan menggunakan drone di lokasi yang mudah Ketiga, menempatkan kakitangan PERHILITAN di Keempat, juga Terima Tengku Zulpuri Shah bin Raja Puji Yang Berhormat Menteri ya. Ada negeri-negeri yang bergantung Malah, Jabatan Perhutanan negeri tersebut menyatakan aktiviti-aktiviti Soalan saya, apakah pendirian PERHILITAN dengan kenyataan ini dan tindakan Terima kasih. Datuk Seri Takiyuddin bin Hassan Saya suka mengesahkan bahawa apa yang dirujuk oleh Yang Berhormat Raub itu Pengarah Perhutanan Negeri Kelantan dalam satu kenyataannya yang NGO dan juga beberapa pihaklah. Saya hendak menyebutkan bahawa itu adalah pandangan yang telah diberikan Pengarah Perhutanan Negeri Kelantan yang mengatakan bahawa pembalakan yang (CTT) yang ditetapkan. Saya ingin menyatakan bahawa saya juga mengkaji perkara ini apabila Pengarah Perhutanan Negeri Kelantan sebenarnya WWF DR.03.03.2022 Jadi, atas dasar itu sahaja pandangan yang dibuat oleh Pengarah Perhutanan Negeri Kelantan. Bagi pihak PERHILITAN, sebahagiannya kita terima. Teori ini kita terima Ini sebab sekarang ini harimau tidak mempunyai Jadi dengan ada pembalakan yang seumpama ini, ia salah satu Terima Dato' Haji Salim Sharif Palong 7, Jempol di mana terdapat penduduk telah meninggal dunia Jadi dalam keadaan ia merosakkan Terima kasih. Datuk Seri Takiyuddin bin Hassan Soalannya realistik yang berlaku dalam masyarakat kita iaitu ancaman babi hutan ini yang Saya, kerajaan amat sedar perkara ini. Sebagaimana Yang Berhormat Jempol maklum bahawa binatang yang menjadi Akan tetapi saya hendak sebut dalam konteks harimau ini, ada satu teori Ini kerana apabila harimau kurang, babi Itu evolusi Di bawah Akta 716, ia membenarkan - Saya hendak maklum kepada Yang Berhormat Jempol ya, dibenarkan oleh undang-undang untuk melupuskan babi hutan Terima",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pengajian Tinggi menyatakan apakah inisiatif dan bantuan kementerian untuk membantu B40 yang terkesan dengan musibah banjir baru-baru Menteri Pengajian Tinggi Yang Berhormat Datuk Seri Baling atas soalan yang telah diberikan. Tuan Yang di-Pertua, banjir yang berlaku baru-baru ini sudah semestinya memberi kesan Dalam hal ini, Kementerian Pengajian Tinggi dan institusi pengajian tinggi IPT dan komuniti yang terkesan Terengganu dan di Kelantan. Dalam hubungan ini, KPT telah mengambil beberapa tindakan awal bagi IPT yang terlibat. Antara KPT. Malah, kita juga Warga IPT yang terlibat sebagai mangsa banjir adalah untuk makluman Dewan, KPT. Secara umumnya, operasi bantuan banjir KPT melibatkan tujuh buah Selangor, Negeri Sembilan, Melaka, Kelantan, Pahang, Johor dan Sabah IPT iaitu di Kuala Langat di Selangor dan Temerloh Pahang. KPT bersama Majlis Sukarelawan Universiti Malaysia (MASKUM) telah Pelbagai DR.03.03.2022 31 KPT. Sehingga 7 Februari 2022, antara bantuan yang telah diberikan adalah RM4.14 juta yang merangkumi Sumbangan RM385,903 kepada mahasiswa dan warga KPT juga telah Untuk makluman Dewan juga, jumlah ini tidak termasuk bantuan-bantuan yang IPT dan juga politeknik kepada mangsa banjir. Penangguhan PTPTN sebanyak tiga bulan bermula 28 Disember kepada IPT juga dijadikan pusat perlindungan sementara KPT ingin mengambil peluang ini Tuan Yang di-Pertua, untuk mengucapkan NGO, warga KPT dan IPT serta individu yang telah bertungkus-lumus KPT. Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Satu jawapan yang amat jelas, komprehensif. Tahniah KPT. Jadi, daripada segi bantuan kebajikan kepada anggota KPT, pelajar dan tenaga pelajar. Soalan tambahan saya, saya juga hendak Yang Berhormat Menteri telah active kan balik MASKUM iaitu Saya difahamkan Yang Berhormat Menteri telah aktifkan balik dan pantau secara micromanage. Ini satu perkara Untuk meramaikan lagi lebih ramai sukarelawan ini, apakah insentif atau apakah MASKUM untuk membantu apa jua bencana alam yang berlaku dalam negara kita. Terima Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Datuk Seri Dr. Noraini binti Ahmad Kementerian Pengajian Tinggi. Untuk Dewan juga, seperti yang Yang Berhormat Baling katakan tadi kita telah MASKUM ini dan untuk rujukan juga dua fungsi utama MASKUM Saya juga dalam ucapan, jawapan asal kami di KPT telah menggerakkan lebih Yang kedua juga antara lainnya kita juga memberikan kredit melalui kursus kokurikulum IPT dan yang ketiga antara lainnya pula keistimewaan yang diberi, Seterusnya bencana banjir ini memang memberi kesan kepada keluarga pelajar Kerana itu lah KPT telah menawarkan penangguhan PTPTN selama tiga bulan seperti yang saya umumkan juga seperti Yang Berhormat Baling kepada peminjam yang Terima kasih. DR.03.03.2022 Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua. Saya jemput Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Yang Berhormat Menteri, laporan pada surat khabar The Star hari ini Kelantan dan di Terengganu. Ini adalah akibat masalah pasca Persoalan saya, apakah langkah-langkah yang akan diambil oleh kementerian Yang Berhormat Menteri pertimbangkan supaya pembayaran semula apa- Kalau boleh sehingga setahun Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Sila, Yang Berhormat Menteri. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Jelutong sentiasa prihatin terutamanya kepada golongan muda terutamanya mahasiswa Mengenai langkah-langkah dalam usaha kita untuk membantu mangsa-mangsa Untuk makluman Dewan juga, semalam ke dua Yang Amat Berhormat Perdana Menteri ke Terengganu. UMT, Universiti Malaysia Terengganu juga telah memberi bantuan yang berbentuk bantuan Terengganu. Mengenai pembayaran semula yuran itu. Yang Berhormat daripada Jelutong, Yang Berhormat Jelutong. Terima kasih banyak. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri yang juga sentiasa prihatin. Datuk Seri Dr. Noraini binti Ahmad Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Yang Berhormat Tampin soalan tambahan ketiga. Sila. Datuk Dr. Hasan bin Bahrom Kementerian telah berusaha membantu warga IPT yang terkesan akibat banjir. Soalan KPT dalam mendepani masalah pelajar yang Apakah saluran bantuan ini juga meliputi pelajar-pelajar IPTS. Timbalan Yang di-Pertua Menteri. Satu minit. Datuk Seri Dr. Noraini binti Ahmad Tampin. Mengenai bantuan kepada pelajar-pelajar IPTS ini sudah semestinya Yang Berhormat. Sebab kita IPTS juga seperti IPTA sangat prihatin terhadap apa juga musibah Bukan hanya pelajar tetapi juga warga universiti Dan kita ada pengurusan risiko yang merupakan satu aspek yang sangat Dia bukan hanya fokus kepada Yang Berhormat. Oleh kerana itu lah bila-bila masa sahaja universiti mahupun KPT memang DR.03.03.2022 33 Dan KPT juga mempunyai seperti yang MASKUM yang kita boleh gerakkan untuk membantu Ini adalah satu yang kita telah arusperdanakan seperti jawapan saya sebelum ini. Kita arusperdanakan dan aset yang paling penting di kementerian dan juga IPT adalah Selain itu juga Yang Berhormat, ada satu yayasan yang dinamakan yayasan Yang ini milik kerajaan yang ditubuhkan di bawah KPT turut secara Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi, hari Isnin, 7 Mac Timbalan Menteri Kerja Raya Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.03.03.2022 RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERHUTANAN NEGARA (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Perhutanan Negara 1984 Asli Mesyuarat ini. Tuan Tony Pua Kiam Wee Ahli Parlimen Pekan kepada Jawatankuasa Hak dan Kebebasan Perkara 36(12) Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat. Perkara ini telah pun disampaikan ke Pejabat Tuan Yang di-Pertua dalam Namun saya hendak bangkitkan bahawa beliau telah semalam dalam ucapan Dewan dan boleh disifatkan sebagai Majlis. Secara spesifiknya beliau telah mengelirukan Dewan dalam beberapa MDB tidak pernah dibayar oleh kerajaan. Ini adalah palsu kerana RM8.8 bilion prinsipal dan faedah, semasa beliau Menteri Kewangan. Keduanya, beliau telah pun menyebut bahawa penjimatan kepada penyelesaian IPP peninggalan zaman PM keempat yang diselesaikan dengan MDB dengan mengambil alih IPP ini telah pun menjimatkan sebanyak RM50 Ini adalah palsu langsung sekali kerana 1MDB telah pun mengambil alih IPP MDB rugi, bukan untung RM50 bilion. Itu satu figment of his imagination. Ketiga, beliau menyebut bahawa penjimatan ini adalah antara sebab rizab tunai PETRONAS naik daripada RM30 bilion kepada RM176 bilion pada tahun 2018. Rizab PETRONAS adalah langsung tidak berkaitan dengan sebarang IPP sama ada diambil alih MDB ataupun tidak diambil alih. Rizab PETRONAS adalah wang PETRONAS So, Yang Berhormat Pekan telah pun menipu Dewan Rakyat ini. Akhir sekali, beliau telah menyebut juga Bandar Malaysia bernilai RM140 bilion. Ini juga adalah palsu. Beliau sebagai Menteri Kewangan patut tahu nilai tanah Bandar Malaysia adalah antara RM9 bilion hingga RM12 bilion. Yang RM140 bilion itu gross Bukan nilai Bandar Malaysia. So, sebagai mantan Menteri Kewangan beliau patut tahu apanya fakta, beliau Dewan ini, menghina Dewan ini untuk menyelamatkan beliau diri sendiri atas pentas politik. Timbalan Yang di-Pertua Berhormat Damansara. Baik. Tuan Tony Pua Kiam Wee Jawatankuasa Hak dan Kebebasan. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya DR.03.03.2022 35 Tuan Lim Guan Eng Pertua mungkin tidak ada. Pagi ini semasa saya tanya Yang Berhormat Menteri Kewangan tentang perkara yang sama pada soalan pertama MQT, Tuan Yang di-Pertua. Beliau telah menyatakan dengan jelas, apa yang didakwa oleh Yang Berhormat Pekan Sekarang, kita ada kedudukan di mana seorang Menteri Kewangan masa kini dan bekas, saya sebagai mantan Menteri Kewangan. Dua-dua Yang Berhormat Pekan bohong. Tidak ada alasan selain merujuk Yang Berhormat Pekan kepada Jawatankuasa Hak dan Kebebasan. Saya tidak mahu sebut dia telah pun didapati bersalah, dihukum 12 tahun penjara, RM210 juta. Ini saya tidak mahu sebut. Akan tetapi di dalam Dewan yang Jangan mengelirukan Dewan yang mulia ini. So, adalah Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Lim Guan Eng Jawatankuasa Hak dan Kebebasan. Timbalan Yang di-Pertua Yang Berhormat Bagan. Pejabat Tuan Yang di-Pertua akan mempertimbangkan surat Pejabat akan buat jawapan sewajarnya. Terima kasih. Tuan Sim Tze Tzin Tuan Lim Guan Eng Timbalan Yang di-Pertua Tuan Yang di-Pertua. Tuan Lim Guan Eng Menteri Kewangan, Senator Tengku Zafrul menyatakan tidak berasas. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bagan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya yang diusir keluar kelmarin Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat, saya ingin teruskan dengan urusan perbahasan menjunjung kasih. Sekarang Yang Berhormat Baling untuk memberikan perbahasan. DR.03.03.2022 USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam persidangan Parlimen memohon ampun Dewan Rakyat mengucapkan berbanyak-banyak Ke bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kelima Parlimen yang Keempat Belas Timbalan Yang di-Pertua Yang Berhormat Baling 12 minit. Kemudian diikuti oleh Yang Berhormat Bakri, Yang Berhormat Beaufort, kemudian Yang Berhormat Lembah Pantai, Yang Berhormat Kinabatangan, Yang Berhormat Hulu Langat dan Yang Berhormat Bintulu. Sila Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia. Alhamdulillah, saya diberikan kesempatan di dalam Dewan yang mulia ini untuk Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada persidangan kali ini. Tuan Yang di-Pertua, saya ingin menyentuh isu projek tebatan banjir dan Dalam Titah Ucapan Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong, baginda menyatakan dengan jelas tentang pentingnya kesiapsiagaan Fenomena banjir adalah sesuatu NGO malah Malaysia. Seluruh negara saya telah berhijrah dalam bentuk misi Saya berpendapat dan berpandangan sudah tiba masanya kerajaan perlu Baru-baru ini kalau kita tengok isu di Terengganu, sepatutnya Lazimnya bulan Februari, bulan Mac ini pasca banjir. Inilah yang Akan tetapi dalam tempoh empat hari daripada 24 Februari 2012, taburan hujan di Terengganu melebihi kebiasaan ketika musim Monsun Timur Laut. Secara umumnya purata hujan tahunan di Terengganu ialah 3,000 milimeter. Pada musim tengkujuh, purata semusim adalah 500 hingga 600 milimeter. Namun Februari, hujan 544 milimeter di stesen Kampung Jengai, Dungun JPS Kampung Embun, Hulu Terengganu Kampung Dura, Hulu Terengganu. Dalam tempoh empat hari sahaja, jumlah hujan Kampung Embong. DR.03.03.2022 37 Ini sehingga memungkinkan untuk makluman Tuan Yang di-Pertua, Pulau Perhentian dan Pulau Redang tidak pernah banjir. Kali ini, Pulau Redang pun banjir Ini kerana semua projek kumbahan dan rawatan kumbahan paip air Pasir Panjang Pulau Redang, semuanya terbantut pada tahun 2018 setelah habis sahaja pilihan raya. Inilah projek-projek yang patut dilaksanakan, ia terbantut. Kerajaan perlu mengambil contoh negara Thailand umpamanya, sudah berjaya Sungai Golok, Kelantan. Kerajaan Thailand membina tembok tebatan banjir untuk mengurangkan kesan banjir Akan tetapi malangnya di kawasan kita, kita tidak dapat menyiapkan Oleh sebab itu lah, baru-baru ini banjir yang begitu melimpah di kawasan penduduk Rantau Panjang dan persekitaran. Nasib baik tiada kemalangan Justeru, saya amat yakin bahawa dengan bajet sebanyak RM4.172 bilion yang Kementerian Alam Sekitar dan Air (KASA) yang mana RM1.6 bilion Jabatan Pengairan dan Saliran (JPS) untuk pembinaan tebatan Keperluan kepada kerja-kerja menstabilkan tebing, sungai, menaik taraf tali air Kolam Takungan Air Batu, Kolam Takungan Nanyang, Kolam Takungan Delima, Wahyu di kawasan sekitar Kuala Lumpur dan Lembah Klang Tahun ini kita melihat pada penghujung tahun yang lalu di mana Shah Alam, Klang, Hulu Langat, Hulu Selangor, Kuala Langat, habis semua ini adalah satu fenomena Jadi, saya berharap sekiranya dana Pihak EPU boleh mencadangkan (PFI) Ini kerana fenomena ini telah terlalu lama Tuan Yang di-Pertua. Kalau kita tengok Yang Amat Berhormat Perdana Menteri Perdana Menteri. Hari pertama setelah mengangkat sumpah. Saya masih ingat Yang Amat Berhormat Perdana Menteri terus lari ke kawasan Jerai di mana kepala Dari situ sampailah ke hari ini, fenomena banjir ini tidak terhenti-henti dan berlakunya Jadi saya berharap dengan izin Allah jua, mungkin Yang Amat Berhormat Perdana Menteri, Allah mengangkat pada kali ini untuk menyelesaikan masalah banjir di Dahulu di negeri Pahang, Terengganu dan Kedah mungkin kita menganggap ia pesta. Hujung tahun adalah satu Akan tetapi dalam peribahasa, Jadi hari ini, fenomena banjir bukan lagi satu pesta. Justeru, saya menyeru kepada Saya ucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri telah mengeluarkan banyak sumbangan, bantuan dalam NADMA dan sebagainya. Saya berharap sangat satu solusi jangka Kalau tidak, setiap RM5 bilion, kerugian RM6 bilion. Akan tetapi Tuan Yang di-Pertua, sedar atau tidak, pasca banjir, agony, dengan Itu yang amat merumitkan dan merugikan negara. Jadi saya harap, ia akan dapat Dalam Yang Berhormat Jeli baru-baru ini. Yang Berhormat Jeli sebagai Menteri Ekonomi yang bijak pandai, yang mempunyai pengalaman yang luas, DR.03.03.2022 No money, tidak apa. Kita buat PFI. Janji masalah banjir jangka masa Tuan Yang di-Pertua, pemulihan ekonomi sesebuah negara amat penting untuk Seperti kita sedia maklum, COVID-19 telah memberi implikasi besar kepada taraf sosioekonomi Bukan sahaja COVID-19 telah memberi kesan juga dalam pasaran Sebagai sebuah kerajaan, COVID-19 ini. Saya menyambut baik usaha kerajaan dalam menjayakan program PEMERKASA Program Strategik Memperkasa Rakyat dan Ekonomi. Saya baru- M40 Mereka di antaranya pada hari ini telah meminta kepada saya, sebagai M40, RM4,800 hingga ke RM10,000. Kategori T20, berpendapatan RM10,000 ke atas. Golongan ini adalah seperti mewakili juruterbang, mereka bekerja di Mereka memohon kepada saya untuk menyampaikan hasrat mereka. Ini adalah Mereka minta saya sampaikan, malah ada jurutera, Mereka menyatakan KWSP lebih RM300,000, RM500,000 RM1 juta. Akan tetapi mereka kata, mereka sudah berhenti kerja. Dia tidak ada tanah untuk Mereka hendak mulakan hidup baharu. Mereka minta bahawa pihak KWSP mengambil kira berkaitan dengan mereka, untuk Malah rumah-rumah mereka, Tuan Yang di-Pertua, kalau gaji dia RM30,000, takkan dia beli rumah PPRT. Mestilah dia beli rumah yang sebulan instalment nya RM4,000, RM5,000. Jadi, hari ini mereka tidak ada pekerjaan. Jadi mereka berharap EPF boleh Mereka hendak keluarkan wang mereka untuk teruskan hidup mereka dan untuk Ini yang telah disampaikan kepada saya. Oleh yang demikian, ia juga amat bertepatan dengan titah ucapan Ke Bawah Duli Yang Maha Mulia Tuanku Agong agar kelangsungan perniagaan, penjanaan dan semua Jadi saya sekali lagi memohon kepada pihak KWSP untuk membenarkan kategori yang disebutkan di atas bagi membolehkan mereka Tuan Yang di-Pertua, sekali lagi isu integriti. Saya hendak mengucapkan jutaan Yang Amat Berhormat Perdana Menteri yang telah berani RCI Tabung Haji. Ia juga amat dekat dengan saya sebab saya Dewan yang mulia ini untuk diadakan RCI. Sememangnya Pakatan Harapan dalam manifesto mereka terdahulu, mereka RCI Tabung Haji akan dilakukan. 22 bulan hancur, tidak buat. Akhirnya Yang Amat Berhormat Perdana Menteri, Yang Berhormat Bera dengan beraninya telah Jadi permohonan saya kepada Yang Amat Berhormat Perdana Menteri dan Menteri di Jabatan Perdana Menteri bahawa saya pohon biarlah setelus- PN disiasat oleh RCI, zaman Pakatan Harapan UJSB yang telah dipindahkan hak milik RM19.6 bilion tanpa ada sokong, tanpa ada guarantee (jaminan) daripada kerajaan. Selain hanya mereka ada ialah surat sokongan. Surat sokongan tidak sah, tidak sah. Yang Berhormat Bagan sudah keluar. Saya hendak ingatkan lagi sekali, Yang Berhormat Bagan sudah bagi surat sokongan pada waktu itu. Sama juga isu penjualan Tamaco di Sarawak telah dijual hampir 50,000 hektar tetapi akhirnya Ada pula cerita dalam itu mereka turunkan harga. Jadi saya harap selain DR.03.03.2022 39 SPRM dia siasat selama ini, kali ini RCI, Mana yang telah disiasat oleh polis dengan SPRM, biarlah mereka putuskan. Sampai ke hari ini, tidak ada keputusan. Jadi kita minta RCI ini dibuat sampai tahun 2020. Itulah harapan saya agar kita dapat keluarkan semua ungkapan ataupun tuduhan-tuduhan Tuan Yang di-Pertua kononnya Tabung Haji rugi zaman Barisan Nasional. Diutarakan oleh Yang Berhormat Shah Alam semalam, tetapi inilah Tuan Yang di-Pertua... Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim RCI yang telus, seluruh rakyat Malaysia bukan sahaja pendeposit Tabung Haji yang Malaysia hendak tahu apa yang berlaku Barisan Nasional memerintah dan zaman Pakatan Harapan memerintah. Timbalan Yang di-Pertua Berhormat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya difahamkan zaman Pakatan Harapan memerintah, hari ini RM1.4 billion in payment pun tidak dapat bayar sehingga akan ada kerugian di Tabung Haji yang akan datang. Jadi insya-Allah, saya harap RCI ini akan merungkai. Akhir sekali Tuan Yang di-Pertua, ini pun saya ramai kawan suruh bercakap. Kita Ke Bawah Duli Yang Maha Mulia Tuanku Agong dan Yang Amat Berhormat Perdana Menteri berulang-ulang kali Berhormat Perdana Menteri daripada Bera, terima kasih, syabas dan tahniah. Apa yang dinyatakan, kita tidak akan melindungi sesiapa. Saya hendak ucapkan SPRM kerana telah membawa pulang RM15.4 juta yang milik Gabenor Bank Negara, Tan Sri Zeti Aziz dari Singapura telah Semalam Tan Sri Azam sebut lagi sekali bahawa mereka tidak menyiasat Pihak yang menyiasat hal ini adalah Polis Diraja Malaysia. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Baki, SPRM hanya berjaya membawa tasking pulang wang tersebut. Jadi saya minta Polis Diraja Malaysia, cepatkan siasatan ini dan serahkan kepada pihak Peguam Negara. Seluruh rakyat Malaysia ingin tahu apakah yang telah berlaku sebenarnya. Tidak Tuan Yang di-Pertua. Saya tidur lokap 10 malam, tidak ada masalah. Akhirnya, mahkamah akan putuskan salah atau tidak. Kita tidak menghukum sesiapa. Jangan tuduh dan klusterkan mana-mana pihak selagi keputusan mahkamah tidak dibuat. Timbalan Yang di-Pertua Berhormat, terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua kerana memberi peluang kepada Dengan ini, saya Baling menyokong titah ucapan Ke Bawah Duli Yang Maha Mulia dengan ucapan junjung sejunjung kasih, setinggi-tingginya junjung Ke Bawah Duli Yang Maha Mulia Tuanku Yang di-Pertuan Agong. Wabillahi taufiq wal hidayah, wassalamualaikum warahmatullahi wabarakatuh. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Bakri. 12 minit. Puan Yeo Bee Yin Bakri untuk turut serta dalam perbahasan menjunjung kasih Titah Ucapan Tuanku. Hari ini saya hanya hendak membangkitkan dua perkara. DR.03.03.2022 Pertama adalah polisi yang berkenaan dengan pembukaan sempadan Malaysia dan Singapura. Tuan Yang di-Pertua, Malaysia dan Singapura merupakan salah satu sempadan yang paling sibuk Sebelum COVID-19, hanya Tambak Johor dan juga second link sahaja Johor Bahru dan Singapura yang Malaysia yang berulang alik untuk bekerja di Singapura dan juga pelancong dari Singapura. Pada awal tahun 2020, angka ini dijangka akan meningkat 400,000 setiap hari COVID-19 dan sempadan pun ditutup. Dalam dua tahun ini, kita telah pun Delta berlaku dan juga kadar Sekarang dua tahun kemudian, hampir 80 peratus populasi Malaysia telah pun di Singapura di vaksinasi penuh. Dengan kadar dos penggalak 45 peratus di Malaysia, 61 peratus di Singapura. Ini Malaysia dan Singapura. Kita perlu Oleh itu, kita boleh menggunakan kaedah uji dan lepas atau Malaysia perlu diuji dan jika didapati Minggu lepas Yang Berhormat Menteri Kesihatan telah mengumumkan bahawa Mac. Mereka hanya perlu menjalani RTK Antigen Test. Kalau didapati negatif dan perlu didapati negatif pada hari pertama dan Kontak rapat kes positif sebenarnya mempunyai risk profile yang lebih tinggi Singapura. Dengan itu, Bakri berpendapat bahawa Jika tidak dapat membuka sempadan negara dengan sepenuhnya pun, kerajaan VTL jumlah VTL yang dibenarkan Saya bagi satu contoh, kereta dan juga motosikal yang ada risiko yang jauh Sekarang, tidak dibenarkan masuk lagi. Saya menggesa kerajaan kalau kita tidak dapat membuka sepadan dengan VTL yang dibenarkan dan membukalah Tuan Yang di-Pertua, pembukaan semula sempadan Johor Bahru dan Singapura Johor terutamanya di Johor Selatan. Penutupan sempadan telah melumpuhkan ekonomi setempat Johor Bahru. Kalau kita Johor Bahru hari ini, kita boleh nampak banyak kedai telah pun ditutup. Banyak Perniagaan seperti restoran, gerai-gerai di pasar malam ataupun pasar pagi, Bukan di Johor Bahru Johor seluruhnya, di Muar, Segamat, Kluang, Yong Peng dan lain- Johor ekonomi terjejas akibat penutupan sempadan Malaysia- Singapura. Mereka yang bekerja di Johor Sekarang, ramai di antara mereka terkandas di Singapura. Kedai-kedai setempat DR.03.03.2022 41 Perbelanjaan pelancong Singapura yang masuk ke Malaysia untuk berbelanja RM20 bilion pendapatan Pada tahun 2021, kita hanya mencatat beberapa juta sahaja. Oleh itu, Malaysia-Singapura perlu SOP yang baik. Setiap hari pembukaan sempadan Malaysia dilambatkan, ekonomi kita Bukan sahaja ekonomi, ada ramai rakyat Johor tetapi bukan limit to Johor sahaja. Ada ramai ibu bapa yang Singapura tetapi anak di Malaysia. Sudah dua tahun mereka berpisah daripada Ada juga yang bersalin di Malaysia, baby atau bayi mereka di Malaysia. Dua tahun Singapura untuk bekerja. Saya Johor dan Malaysia yang bekerja di Singapura, yang sangat-sangat berharap untuk balik ke Oleh itu, saya tengok Yang Berhormat Menteri Kesihatan kata Yang Amat Berhormat Perdana Menteri Amat Berhormat Perdana Menteri akan mengumumkan tarikh pembukaan sempadan. Saya looking forward, tidak ada pengumuman. Dua hari yang lepas, Yang Berhormat Menteri Kanan Pertahanan sekali lagi kata Yang Amat Berhormat Perdana Menteri akan mengumumkan tarikh pembukaan Kalau ada tarikh, umumlah cepat sedikit. Beberapa pengumuman sebelum Yang Berhormat Menteri yang perlu dibuat Ini adalah supaya syarikat-syarikat boleh mempersiapkan diri dengan supply Mereka memerlukan masa untuk Oleh itu, saya amat berharap bahawa kerajaan boleh dengarlah Johor dan di Malaysia. Tuan Yang di-Pertua, perkara kedua yang Bakri ingin bangkitkan adalah Memang pada masa sekarang kita tidak berdepan dengan Jun dan September kita akan mengalami jerebu dan jerebu merentasi Jerebu akan mendatangkan kesan yang serius kepada alam sekitar, ekonomi, Pada tahun-tahun di mana jerebu menjadi serius, RM1 bilion. Oleh itu, Bakri ingin ingatkan Untuk pembakaran terbuka tempatan, Bombardier dalam pemadaman Di samping itu, di lokasi-lokasi tanah gambut yang berisiko tinggi, kerajaan perlu Jika tidak dapat ditambah juga kelengkapan, saya menggesa kerajaan untuk Buatlah maintenance Jangan sampai apabila kita perlukan Untuk jerebu merentasi sempadan terutamanya jerebu dari Indonesia. Bakri Rang Undang-undang Jerebu Rentas Sempadan Malaysia yang menyebabkan jerebu di Malaysia tanpa mengira di mana-mana DR.03.03.2022 Singapura telah pun meluluskan undang-undang ini pada 2014. Selepas krisis Akademi Sains Malaysia untuk Pada 12 Februari 2020, Kabinet Pakatan Harapan telah membincangkan Kajian ASM dan bersetuju untuk memperkenalkan Rang Undang-undang Transboundary Haze Act ini. Walau bagaimanapun, kami tidak dapat melaksanakannya kerana tidak lama Langkah Sheraton Saya telah pun membangkitkan isu ini pada sidang yang lepas, pertama kali Yang Berhormat Menteri masa itu kata Kerajaan Perikatan Nasional Saya kali ini sekali lagi Saya hendak tanya kerajaan Keluarga Malaysia, adakah Bakri sangat-sangat berharap bahawa kerajaan boleh menimbang semula. Ada Indonesia dan Ya dari segi penghukuman, Transboundary Haze Act ini adalah kurang efektif Malaysia Indonesia. Sebagai contoh, akta in boleh Indonesia untuk (i) menyediakan data satelit untuk semua ladang mereka dan (ii) menyediakan penyata pembelian tanah baharu dan bagaimana Timbalan Yang di-Pertua Yang Berhormat. Rumuskan. Puan Yeo Bee Yin Malaysia. Secara jujurnya, saya berpendapat bahawa Malaysia tidak dapat menghentikan Transboundary Haze Act di Malaysia memandangkan jerebu dari Indonesia sebenarnya kebanyakan berpunca (smallholders) di Malaysia. Namun, akta ini adalah sangat penting untuk mencegah syarikat-syarikat Malaysia supaya tidak terlibat dengan pembakaran tersebut. Tambahan pula, dengan Malaysia sebagai punca Asia Tenggara yang sering diconteng oleh negara maju ke atas Itu sahaja yang saya hendak bangkitkan. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bakri. Seterusnya, saya menjemput Yang Berhormat Beaufort. 12 minit. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Assalamualaikum warahmatullahi wabarakatuh. Pada hari ini kita melihat peperangan, Ada yang berlanjutan setelah DR.03.03.2022 43 Terbaharu, kita melihat Rusia menyerang Ukraine dan setakat ini sudah lebih hampir 500,000 orang rakyatnya Selamatkah, amankah, tenangkah kita di Malaysia yang tercinta ini Februari 2022, tahun ini, 10 orang lelaki bersenjata telah menyelinap masuk ke Lahad Datu yang dikatakan mereka ini mungkin daripada orang-orang Filipina. Ini dalam ESSZONE di negeri Sabah. Kemungkinan mereka ini berada di negara kita, Sabah dan ramai mungkin mereka berada di dalam negeri Sabah terkini. Ingatkah peristiwa Tanduo di Lahad Datu Untuk negeri Sarawak pula, Beting Patinggi Ali yang selalu disebut oleh Yang Berhormat Arau, armada negara China meronda-ronda di perairan laut negeri Sarawak. Apakah tujuan mereka Jadi persoalannya, selamatkah kita Malaysia yang tercinta ini Cukupkah buat pertahanan kita RM6 bilion setakat ini. Ini adalah soal penting dan Betulkah kita serius menjaga negara dan Tuanku bertitah bantu dan mudahkan segala urusan rakyat untuk membina Tuanku Yang di-Pertuan Agong optimis dengan keadaan politik masa kini. Menjunjung kasih Tuanku. Pantun nasihat Tuanku memberi gambaran kepada situasi Cukuplah berpolitik siang dan Titah Tuanku dalam pantun yang cukup Akan tetapi, situasi dalam negara memberikan gambaran bahawa politicking Lihatlah dengan kes COVID-19 yang masih tinggi, PRN berjalan di Johor. Janganlah jadi negara Rusia yang USSR sebagai kuasa dominan di Eropah Timur, akan Saya mengalu-alukan konsep Keluarga Malaysia. Ia sungguh sesuai dalam Malaysia yang berbilang kaum ini. Kami dari Sabah tentu dapat merasainya. Namun, dalam keluarga Parlimen ini yang sepatutnya menjadi contoh kepada rakyat, A marriage of convenience yang tiada kasih sayangnya. Kita mahu berbincang tentang food security dalam negara kita. Kebergantungan RM45 bilion RM55 bilion. Sepatutnya dilihat serius. Penggunaan tanah Sabah dan Sarawak patut dimaksimumkan untuk Malaysia malah untuk Saya amat sedih, kecewa. Kita mengimport makanan dari negara jiran kita Singapura yang tidak mempunyai tanah. Selain itu, perlu ada usaha ke arah pengeluaran Malaysia khususnya Sabah dan Sarawak, di luar bandar untuk menguasai bidang Sabah Sarawak. Kita sepatutnya memberi perhatian kepada isu produk-produk kita yang masa kini US, Kanada dan mungkin juga negara-negara sekutu mereka Ia sudah tentu akan So, Titah Tuanku, kurangkan politik dan tumpukan Malaysia dan rakyatnya yang tercinta kalau benar-benar kita DR.03.03.2022 Alhamdulillah, PETRONAS telah mengumumkan keuntungan untung bersih RM48.6 bilion untuk tahun 2021. Dengan harga minyak petrol yang meningkat Ukraine. Justeru, saya meminta agar lebih banyak peruntukan disalurkan Sabah dan juga Sarawak terutama sekali dalam gerakan untuk membasmi Mohon fokus kepada daerah yang termiskin, disebutkan lapan ini terdapat di Sabah yang di mana terdapat poket-poket kemiskinan dalam daerah-daerah di Sabah dan Sarawak. Bukan setakat memberikan ikan tetapi memberikan pancing Rakyat Kerajaan yang prihatin kepada rakyat hendaklah menggunakan segala kepakaran Bukan berfikir Jadikanlah Sabah sebagai hab food production untuk negara dan eksport. If there Hendak seribu daya, tak hendak seribu dalih. Kita tidak mahu dengar lagi alasan-alasan. Berbelanjalah untuk merubah Bukan berbelanja RM10 juta untuk rumah di London kepada seorang wanita tetapi kita Kami di Sabah dan Sarawak inginkan juga tambahan kerusi dengan keluasan Sabah dan Sarawak yang merupakan 60 peratus dari Malaysia yang tercinta ini. Sekurang-kuranya satu pertiga Ahli-ahli Dewan Rakyat ini iaitu MPs hendaklah dari Sabah dan Sarawak. Ini juga telah dikemukakan oleh Yang Berhormat Pensiangan satu ketika dahulu. Ini adalah mengikut MA63, IGC Report dan juga dokumen- Malaysia yang tercinta ini. Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini untuk mengucapkan Kerajaan GRS Sabah di bawah pimpinan Yang Amat Berhormat Datuk Seri Panglima Hajiji Noor yang dalam tempoh singkat setahun lebih telah Sabah untuk rakyat Sabah Alhamdulillah, bajet untuk tahun 2022 menampakkan COVID-19. Bajet RM110.68 juta. Alhamdulillah, dengan anggaran kutipan hasil RM4.707 bilion dan RM4.596 bilion. Jangan sekali-kali mengatakan kami di Sabah ini Mungkin sebenarnya naga yang berdiam akan bangkit dan menghembuskan api Gunung Kinabalu, insya-Allah. Oleh sebab itu adalah amat penting sekali lagi saya katakan di Dewan yang mulia Apakah contoh yang kita berikan kepada rakyat yang melihat kita di luar sana Kami di Sabah, rakyat yang berbilang kaum. Apa khabar orang Sabah Berucap dalam dialek Sabah Sabah. Tuan Ma’mun bin Sulaiman Dato’ Hajah Azizah binti Mohd Dun Sabah DR.03.03.2022 45 Seorang Ahli Dato’ Hajah Azizah binti Mohd Dun Kita kasih-mengasihi di antara satu sama lain. Apakah harapan rakyat di luar sana Tentulah ingin melihat kita di sini mencari penyelesaian kepada masalah-masalah yang COVID-19 ini. Bukan cerita-cerita politik hentam-menghentam di antara satu Apa yang mereka dengar, apakah usaha kita untuk Kita usaha bagaimana mereka ini Timbalan Yang di-Pertua Berhormat. Dato’ Hajah Azizah binti Mohd Dun Timbalan Yang di-Pertua Berhormat. Masa sudah... Dato’ Hajah Azizah binti Mohd Dun Singapura yang tiada tanah. Sedangkan kita Sekian, Timbalan Yang di-Pertua Berhormat Beaufort. Sebelum saya menjemput Yang Berhormat Lembah Pantai, saya Selepas ini Yang Berhormat Lembah Pantai. Kemudian Yang Berhormat Kinabatangan ditukar kepada Yang Berhormat Bintulu. Kemudian Yang Berhormat Hulu Langat, Yang Berhormat Sibuti, Yang Berhormat Kalabakan, Yang Berhormat Kulai, Yang Berhormat Tangga Batu, Yang Berhormat Jelutong, Yang Berhormat Sungai Buloh, Yang Berhormat Pokok Sena, Yang Berhormat Bukit Bendera, Yang Berhormat Hulu Selangor, Yang Berhormat Batu Kawan, Yang Berhormat Wangsa Maju, Yang Berhormat Kuala Selangor, Yang Berhormat Petaling Jaya, Yang Berhormat Ipoh Timur dan Yang Berhormat Kuala Kedah. Sekarang saya menjemput Yang Berhormat Lembah Pantai, 12 minit. Mungkin Sekarang saya menjemput Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua. Pertama, saya ingin mohon kalau boleh kita perbetulkan kita Apabila dua atau tiga orang bercakap, dia punya jata atau Bukan untuk kita di sini tetapi mereka yang menonton Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil COVID-19 RTK yang mahal dan juga PCR yang Kita pada hari Selasa yang lalu telah melihat Kertas Statut 13,14 dan 15 yang Ahli-ahli Parlimen untuk menuntut bayaran balik fee DR.03.03.2022 COVID-19 termasuk untuk Tuan Yang di-Pertua, Timbalan Yang di-Pertua dan semua ahli Dewan Rakyat. Jadi saya rasa agak tidak munasabah sekiranya kita mendapat manfaat tetapi Kalau harga test kit Jadi pada pandangan saya, saya pohon pihak kerajaan pertimbangkan RM5, RM4.90 itu Akan tetapi kalau belasan ringgit ataupun RM10, ia terlalu mahal terutama bagi Kita tahu rata-rata kumpulan B40 mereka RM1,000 untuk ujian itu tidak Jadi saya pohon untuk dikurangkan. Kedua, berkenaan dengan isu banjir yang sebelum ini berlaku pada 18 dan 19 Disember. Saya difahamkan contoh di kawasan saya di Lembah Pantai, ada 155 orang RM2,500. Sejumlah 155 orang masih belum Ini sudah masuk bulan Mac. Jadi, apa yang sebenarnya Adakah kerajaan tidak cukup duit untuk bayar bantuan RM2,500 Jadi saya Yang Berhormat Menteri untuk memberikan penjelasan. Berkenaan dengan JKMPay. Pagi tadi kita mendengar bagaimana Yang Berhormat Menteri telah menegaskan bahawa ini adalah satu projek perintis. Bagi saya Itu yang kami dengar daripada warga OKU yang paling terkesan dengan sistem yang pada pandangan umum tidak membantu Jadi, saya pohon Yang Berhormat Menteri tidak payah buat Bagi ramai di luar sana, mereka perlukan cash in hand. Mereka menggunakan Jadi, saya pohon Yang Berhormat Menteri pertimbangkan Saya ingin bangkitkan satu perkara yang diminta oleh beberapa orang yang Naib Canselor di UPSI. Sebelum ini timbul satu isu UPSI. Jadi saya pohon pihak kerajaan untuk nyatakan, adakah benar Jika tidak, kenapa mereka Apakah Saya ingin bertanya tentang isu 1MDB. Kita tengok sekarang ini siri expose yang Tim Leissner di sebuah mahkamah di New York. Beberapa hari yang lalu, Yang Berhormat Timbalan Menteri telah menyatakan bahawa isu siasatan polis terhadap Gabenor Bank Negara terhalang sebab isu VTL. Adakah isu 1MDB dan VTL menjadi Bagi saya jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri pada Ini kerana, bagaimana isu seperti ini, pada ketika Menteri-menteri boleh pergi ke Dubai untuk World Expo dan sebagainya. Kenapa pihak VTL. Sebenarnya yang ingin kita ketahui ialah Berapakah lagi kekasih-kekasih dan rumah-rumah yang mungkin kita Itulah sebabnya kita tegaskan iaitu pihak kerajaan mesti melakukan usaha (G2G) dan memohon maklumat yang dipunyai oleh Department of Justice di Amerika Syarikat supaya kita tidak Yang Berhormat Kota Raja kata, DR.03.03.2022 47 Jadi, saya rasa perkara ini kita perlukan satu komitmen Tuan Yang di-Pertua, boleh saya teruskan Mungkin tidak panjang. Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil G dan DNB. Saya ingin mendapatkan penjelasan daripada Yang Berhormat Menteri Kewangan, sehingga hari ini, berapakah wang rakyat yang telah DNB Twitter, Facebook dan Berapakah yang telah dibelanjakan oleh DNB yang menggunakan wang yang Kementerian Kewangan sehingga ke hari ini DNB untuk menempah dan menyewa sebuah pejabat yang mewah, sebuah pejabat TRX. Berapakah juga yang telah dibelanjakan oleh DNB untuk menghantar Barcelona yang bermula pada 28 Februari hinggalah ke hari ini Jadi, ini jumlah-jumlah yang besar. Persoalannya, pada ketika DNB belum Kita perlu ingat DNB ini berkait secara langsung dengan Ericsson. Ia G daripada Ericsson. Akan tetapi, berita yang diterbitkan oleh Reuters Ericsson, which has been at the center of a scandal over possible payments Islamic State, said U.S. authorities determined it failed to make sufficient disclosures Iraq before entering a deferred prosecution agreement in 2019 with Justice Department to resolve a probe into years of alleged corruption in China, Vietnam and Djibouti. Kalau Ericsson pada saat ini telah timbul satu perkara yang maha besar, Malaysia tetapi di banyak operasi yang lain. Saya gesa Dewan yang mulia ini mengarahkan agar kontrak dengan Ericsson itu disiasat Saya mohon, saya minta dan saya gesa pihak SPRM untuk melakukan Adakah ada apa-apa elemen rasuah yang terlibat dalam pemberian Ini sangat penting Tuan Yang di-Pertua kerana kita lihat pada waktu ini Ericsson dan cara ia melakukan aktiviti-aktiviti Ini juga mengingatkan kita bagaimana sebelum ini dalam isu 1MDB, kita ada Goldman Sachs. Kita lihat bagaimana DNB ini kita hendak lihat perkara yang sama kita hendak elak daripada Ericsson Kita hendak elak. Jadi saya pohon pihak kerajaan untuk meneliti Saya gesa Jawatankuasa Kira-kira Wang Negara untuk DNB dan meneliti kontrak dengan Ericsson ini. Saya ingin menyentuh dalam minit-minit terakhir berkenaan dengan Pakatan Harapan di pihak Titah Seri Paduka Baginda Yang di-Pertuan Agong telah Tuanku telah bertitah tentang perkara tersebut. Ini kita lihat telah memberi satu Malangnya, Kita lihat bagaimana di Johor tidak ada ribut, tidak ada taufan, tidak ada guruh, Ada pihak yang merosakkan dan meranapkan DR.03.03.2022 Kita lihat rakan-rakan kita yang turun berkempen di Johor, COVID-19. Ramai kawan yang di kiri dan kanan saya Johor positif. Apatah lagi ramai di kalangan para pengundi yang mungkin Pada saat ini bukanlah saat yang terbaik untuk kita lakukan pilihan raya. Apatah SOP yang mencengkam dan hanya memenangkan satu pihak, itu yang kita Akan tetapi, yang saya hendak tegaskan sekiranya kita boleh kaji MoU ini Sabah contohnya, di Kedah dan negeri-negeri yang lain. Bukan setakat Ketua Menteri daripada Premier, daripada Menteri Besar tetapi Parlimen yang mulia ini. Akhir sekali, berkenaan dengan banyak yang saya sebut tadi Suruhanjaya Pencegahan Rasuah Malaysia mesti kita reformasi. Selaras dengan usaha kita untuk Rang Undang-undang Perkhidmatan Parlimen yang menjamin Parlimen, sebuah badan seperti SPRM itu mesti diletakkan di bawah jagaan Parlimen. Akhir kalam, saya ingin menyajikan kita sebelum kita makan tengah Dari Kampung Kerinchi ke Bukit Aman, Singgah sebentar di Taman Botani, Dari berpolitik kita bersefahaman, Demi rakyat yang terkesan hari ini. Apa guna berjalan-jalan, Kalau yang dapat lapar, dahaga dan letih, Apa guna jaja kestabilan, Kalau yang manfaat kartel, kroni dan kekasih. Sekian, wabillahi taufik walhidayah. Assalamualaikum warahmatullahi Timbalan Yang di-Pertua Berhormat Lembah Pantai. Ahli Yang Berhormat, Majlis berhenti rehat dan disambung Terima kasih Ahli Yang Berhormat. Mesyuarat ditempohkan pada jam 1.08 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Yang Berhormat Bintulu, selaku ketua parti selama 20 minit. Dato’ Seri Tiong King Sing Titah Diraja di Dewan yang mulia pada petang ini. Pertama sekali, saya menjunjung kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada Istiadat Pembukaan Mesyuarat Pertama Penggal Kelima Parlimen Ke-14 pada Isnin lalu. Tuan Yang di-Pertua, negara kita sekarang memang dengan izin, we have one COVID-19 dalam negara kita. Jadi, memang dalam ini boleh kata rakyat tidak COVID-19. DR.03.03.2022 49 Kenapakah rakyat keliru atau pening COVID-19 patients meninggal walaupun sekali kala turun, selepas itu naik semula Akan tetapi, semalam sudah masuk tiga digit. Sudah 150 orang yg meninggal dunia. Jadi, rakyat persoalkan. Kita boleh terima penyakit ini endemik tetapi are we Kita frontliner bolehkah bagi perkhidmatan kepada rakyat apabila dia ada sore Kalau tidak boleh, apakah cadangan ataupun rancangan KKM untuk dinaiktarafkan Janganlah sampai masa, kita hanya mengumumkan dalam media, That one Dia orang punya fikiran pening-pening walaupun Tuan Yang di-Pertua, saya sendiri kena COVID-19 baru-baru ini. Betul-betul SOP tujuh hari sahaja boleh lepas. Akan tetapi meletup ini Omicron day Saya check CT value less than",
    "Sebanyak 14 sahaja. Sampai saya kira dari hari pertama saya dijangkiti CT value saya baru 25 sahaja. Saya masih boleh pass dengan orang lain, boleh infect kalau kita punya SOP Semua tujuh hari. Sepatutnya SOP kita based on CT value, berapa Kalau kita pergi check PCR, memang kita masih lagi Ada pakar kata ikut WHO, COVID-19 patient Ataupun CT value sudah 33, 34, kita test dengan dia, bawa dia Kalau tiada, we had no research. Jadi, ICR ini patut kita buat research. Sampai Apakah yang dapat dibuktikan kepada rakyat Tiada. Cuma Menteri, dia sendiri umum sahaja. Sampai sekarang pun kata, kalau no Rakyat tanya Kalau semua frontliner close contact ataupun tidak Lagi banyak rakyat kena. So, saya sebagai wakil rakyat, saya tidak tahu bagaimana menjawab kepada Rakyat kata kita mengawal tetapi macam mana kita mengawal Sepatutnya, kita mesti ada satu SOP yang Fasal kita sekarang, masalahnya COVID-19 ini boleh Kalau kita endemik dan kita ada ubat, bukan kata 100 peratus. Kalau Akan Dewan yang mulia ini, KKM ini. Sudah berapa banyak perkuburan disediakan Kita nampak sekarang gambar pun viral kereta van jenazah. Sebuah kuburan ada So, why you can leave this Kenapakah kita tidak fikir kalau ini kena Janganlah cakap ini WHO, inilah Cakap semua. Akan tetapi berapa orang sudah cuba apa yang WHO kata. Termasuklah vaksin Tuan Yang di-Pertua. Masalahnya apabila kita vaksin, MySejahtera tetap mestilah semua guna Pfizer. Walaupun dia Dia hendak Pfizer kah, hendak Sinovac kah, atau CanSino kah, ataupun Sinopharm Kenapa kita bergantung sangat sama Pfizer Pfizer punya. Kalau you inject tidak boleh kena lagi COVID-19 tetapi ada orang kena Tuan Yang di-Pertua masalah isunya, kalau orang pergi ambil vaksin Pfizer, ada Memang kita tidak ada jawapan. Kita jawab senang Ada complication seperti jantunglah, high blood lah, blood sugar lah. Ini siapapun DR.03.03.2022 Sampai hari ini kita ada betul-betul ada guna kita punya research centre buat The worst part is that kita bagitahu end of February, kalau siapa tidak ambil MySejahtera akan blank. Kenapa kita buat threatening March. Ini Yang Berhormat Menteri KKM ini, Satu cara yang terbaik, bagilah didikan sama rakyat. Bagi tahu rakyat Macam mana kita booster serta kebaikannya. Bagi peluang mereka pilihan, Janganlah paksa orang ambil closed door itu. Closed door orang mati Memang ada complication. Puan Kasthuriraani a/p Patto Dato’ Seri Tiong King Sing Mereka pun takut juga. Mereka nanti buat booster itu semua, Mereka punya Puan Kasthuriraani a/p Patto Yang Berhormat Bintulu. Apa pandangan Yang Berhormat Bintulu mengenai kes-kes di These are legitimate cases Jika 31 Mac, sama ada status dalam MySejahtera mereka akan hapus Yang Berhormat Bintulu Dato’ Seri Tiong King Sing Ada punya kes macam tadi Yang Berhormat Batu Kawan kata. Itu Doktor sudah bagi tidak boleh ambil booster, Kalau dia meninggal, complication. Rakyat bagi tahu sama saya dan tanya sama saya. Kerajaan ada bagi kalau dalam vaksin, Akan tetapi, dia kata dalam Malaysia Kita cuma fikir untuk rakyat, jangan buat ugutan tetapi bagilah pendidikan Jangan kata tahun 2005, apabila dia lahir, kita tidak boleh bagi Kenapa tidak ada satu cadangan yang baik dengan bekerjasama Kementerian Pendidikan ajar murid-murid macam mana dan kenapa tidak boleh merokok. Boleh terjejas kesihatan itu semua. Kenapa hari-hari kita buat ugutan Keluarga Malaysia tetapi bukan Keluarga Malaysia, ugutan Malaysia. Kita ugut sahaja. Kenapa kita tidak mendidik sama rakyat, what happened Ini Yang Berhormat Menteri KKM jangan degillah. Fikirlah untuk rakyat. Saya Tidak boleh keras. Dia tidak boleh pegang barang, tidak boleh hold apa-apa barang. Apabila pergi hospital Yang Berhormat Menteri KKM tanggung ataupun DG Kesihatan. Apakah yang dia Saya sudah bagi tahu dan meminta kepada kementerian dan juga saya minta Ketua Pengarah ini tidak cukup pengalaman dalam public Dalam negara kita banyak pakar public health. Carilah, minta dia Jagalah macam mana kesihatan rakyat. Jangan kongkalikung kali-kali Kalau terbaik negara tidak akan jadi macam turun naik, COVID-19. Kita nampak negara Hong Kong. Jika Menteri tidak cakap betul-betul ambil tindakan terus. Dia kena tukar habis. Orang baharu COVID-19. Kenapa kita buat tidak tahu sahaja Tuan Yang di-Pertua, saya sebagai Ahli Parlimen Bintulu, saya tidak setuju mana- MySejahteranya akan diblank. Memang DR.03.03.2022 51 Saya minta Yang Berhormat Menteri Kementerian Kesihatan fikirlah You must be able to convince Jangan buat ugutan. Nanti rakyat ugut sama kita balik, lagi kita susah. Rakyat sudah Dia kata, PRU kita akan kasi kubur sama dia politik dalam kuburan ini. Buatlah, fikirlah untuk rakyat punya nyawa. Mereka Tuan Yang di-Pertua, satu lagi monopoli di Malaysia Airports Kenapa kita bagi satu BP lab Harga cukup mahal cukup Cerita ini cukup mahal, macam mana mahal. Dia kata saya sudah numb. Begitu banyak lab, kita boleh terima. biasa punya masa, they are coming out with the KKM. Akan tetapi sekarang airport kita cuma hanya boleh lantik satu Kenapa kita boleh open for all, free for KKM, kasi kepada mereka. What is the purpose kita buat macam ini Satu kali test, berapa ratus. Biasa di luar RM100 lebih. RT-PCR, RM200. Sekarang airport RM300,RM400 dan RM500. Why we allow this thing to happen Dato’ Haji Salim Sharif Yang Berhormat Bintulu. Saya amat bersetuju dengan pandangan daripada Yang Berhormat Bintulu sebentar tadi. Saya rakyat pun maklum bahawa kos RT-PCR dikenakan Jadi amat Dalam keadaan ini juga adakah kerajaan Kita tidak mahu mereka ini meraih Apakah pandangan Yang Berhormat Bintulu Dato’ Seri Tiong King Sing Jempol. Inilah kadang-kadang kita, contoh KKM, dia tidak fikir. Atas ini COVID-19 rakyat sudah susah. Kenapa kita bagi peluang lagi satu lab ini Orang kata ini macam punya keadaan situasi sebegini kita lagi mahu bagi lagi Ini memang orang kata tuhan sekali akan Kita janganlah semua bukan saya buat tuduhan. Saya sudah fed up. Kenapakah kita create monopoli dalam pekerjaan kita Keluarga Malaysia. Kita fikir Kesusahan pandemik COVID-19, Janganlah kita buat andaian yang tidak betul punya. Jadi Tuan Yang di-Pertua saya ambil isu mengenai ini banjir float navigation projek. Itu hari saya Dewan bersidang khas saya sudah persoalkan mengenai isu ini mendalamkan Akan tetapi, sampai hari ini belum lagi apa-apa jawapan. Saya mahu tanya ini Saya hendak tanya, saya minta mendalamkan deepening Bintulu, deepening Sungai Kemena and Sungai Sibiyu, Sibu Sungai Rajan dan Sungai Igan. Macam mana ia punya cadangan dan rancangan untuk projek tersebut ini Do not take things lightly. Kalau Akhir sekali Tuan Yang di-Pertua, saya mesyuarat rakyat meminta janganlah buat GLC company. Kalau ada peluang rakyat minta kerajaan open floor Janganlah semua kalau DR.03.03.2022 GLC masuk and then semua mereka makan Tuan Yang di-Pertua, saya terima kasih atas peluang di bagi. Tuan Yang di-Pertua Yang Berhormat Hulu Langat, silakan. 13 minit, Yang Berhormat. Datuk Haji Hasanuddin bin Mohd Yunus Bismillahi Rahmani Rahim. Kita berdoa dan berharap agar bencana alam yang menimpa negara seperti banjir Pantai Timur segera pulih. Saya mengambil kesempatan ini untuk mengucapkan Hulu Langat akhir tahun lalu. Agensi dan jabatan kerajaan NGO, syarikat berkaitan kerajaan, syarikat swasta Antara pasukan beruniform yang agak tertinggal dalam perjawatan adalah Angkatan Pertahanan Awam (APM) seperti agensi-agensi keselamatan dan Saya hendak mengulangi cadangan agar JPM mewujudkan kenaikan pangkat KP42 untuk pegawai tetap APM. Pegawai tetap APM di daerah dan di negeri sentiasa Ini Namun pengalaman mereka di akar umbi adalah sangat Beberapa orang pegawai APM yang masih di usia muda namun mereka sudah Gred KP38. Apakah masa depan kerjaya mereka yang membantu mangsa Apakah JPM hendak membiarkan mereka duduk statik berpuluh-puluh tahun Justifikasi mereka dinaikkan ke Gred KP42 adalah bertepatan dengan saiz daerah. Jumlah penduduk besar yang dijaga serta Mereka berkempen menambah Mohon Menteri berkenaan menghargai jasa Jabatan kerajaan seterusnya yang sangat penting apabila berlaku bencana ialah Jabatan Kebajikan Masyarakat (JKM). Sehingga hari ini sudah lebih setahun JKM tidak Ketua Pengarah. Perkara ini di ketahui oleh semua rakyat. Apakah masalah Apakah Menteri- Sangat memalukan. Ingat, rakyat menilai JKM adalah jabatan penting menjaga kebajikan rakyat Menteri wanita kena kurangkan berpolitik dan ambil berat Jangan pula nanti diambil pegawai yang terlalu junior. Hari minggunya sibuk di Ketua jabatan sepatutnya menasihatkan Menteri agar jangan bazirkan wang Jangan sibuk buat majlis besar-besaran bercorak kosmetik sahaja. Kalau buat IT, fikirkan rakyat kebanyakan bukan semua orang ada telefon canggih dan Internet sepenuh masa. Dalam konteks JKM client mereka OKU, warga emas Syarikat yang dapat projek makin kaya. Menteri kena turun ke bawah mendengar rintihan client JKM. Pembayaran wang bantuan Pemilihan bank dan kedai yang OKU serta warga emas. Menteri kena kaji Tuan Yang di-Pertua, konflik Ukraine-Rusia adalah peringatan kepada dasar luar Malaysia apabila kita sibuk menghadapi wabak dan menangani masalah ekonomi, dasar Palestin, Kashmir, Rohingya, Ogor dan lain-lain DR.03.03.2022 53 Pada masa ini bukan kitanya kita patut sibuk terhadap Serahkan ini kepada kementerian berkenaan, bukan kerja utama Kementerian Luar Negeri sebenarnya. Bagaimanakah keadaan keselamatan kedutaan kita di nagara-negara berisiko Apakah cukup penasihat tentera di kedutaan-kedutaan berkenaan Ukraine. Cukup kah CCTV, Pagar berduri atau ciri-ciri lain keselamatan Malaysia di seberang laut itu Urusan Wisma Putra bukan sekadar makan angin di luar negara mempamerkan Rakyat Malaysia yakin peranan kita dalam OIC akan terus di suarakan oleh Yang Berhormat Menteri Luar Negeri pada 48th Session of the OIC Council of Foreign Ministers (CFM) dengan izin yang bakal diadakan di Pakistan pada 22 Mac hadapan. Forum OIC Malaysia memperjuangkan isu-isu berkaitan umat Islam. Yang Berhormat Menteri Luar Negeri harus lebih lantang dan rakyat akan menunggu Satu lagi isu antarabangsa yang berkaitan ialah kalau kita lihat kerajaan Singapura telah membenarkan jururawat-jururawatnya untuk memakai tudung ketika Saya sedang menantikan komen daripada kerajaan Malaysia terutama Menteri- Saya ingin menantikan apakah pendirian Kerajaan Malaysia terhadap negara Ini adalah hak asasi wanita yang Setiap kali Titah Diraja, Seri Paduka Baginda Yang di-Pertuan Agong tidak pernah Saya menyokong apa yang telah disebutkan oleh Yang Berhormat Beaufort tadi yang saya Sabah yang Kita juga perlu melihat pos-pos Pasukan Gerakan Am (PGA), PDRM. Pos-pos itu Saya dapati pos-pos tersebut berada dalam keadaan yang sangat daif dan PGA dan pasukan Marin PDRM patut dilengkapi dengan bot-bot tambahan untuk APMM. Bot-bot ini boleh digunakan untuk Pesisir pantai kita sangat luas. Bomba dan pertahanan awam juga tidak Kombinasi dan kolaborasi ini sangat penting Seperti kastam, PGA kerap menggagalkan percubaan penyeludupan. Kementerian Kewangan seharusnya mempertimbangkan ganjaran atau dengan izin PGA selaras dengan nisbah nilai rampasan yang mereka berjaya Ini akan menaikkan moral dan semangat anggota PGA serta diharap dapat Mereka juga kadang-kadang Ekonomi Malaysia mengalami penguncupan 5.6 peratus pada tahun 2020 akibat Langkah Sheraton dan ditadbir oleh kerajaan yang gagal. Kerajaan sepatutnya Apakah MPOB dan MPOC di seberang laut Cukupkah DR.03.03.2022 MPOB hendak menjaga beberapa buah negara serantau Saya tidak mewakili Menteri, saya tidak mewakili kementerian berkenaan, akan Timbalan Presiden Iran Kita Iran supaya dengan itu Kita bersyukur peruntukan pembangunan Rolling Plan kedua tahun 2022 RMKe- RM75.6 bilion telah diumumkan. Akan tetapi kami berharap pengagihannya Bukan kepada negeri-negeri yang berfahaman politik tertentu sahaja. Salah Kepayahan dan kesusahan rakyat tidak mengira fahaman Rakyat tahu ketidaktentuan politik ini dibuat oleh pihak yang kemaruk kuasa. Bukannya berlaku secara semula jadi. Apakah mereka yang terlibat tidak merasa malu Pilihan Raya Negeri secara mengejut juga membuang masa. Peruntukan untuk PRN boleh digunakan untuk membina infrastruktur yang uzur pada hari ini. Apakah Pelan Pembangunan Rangkaian Jalan Raya 2030 mengambil kira jajaran jalan raya yang kerap Sememangnya jalan raya di Lembah Klang telah lengkap dibina. Namun kekerapan kerosakan jalan raya di kawasan bandar mencemarkan imej negara Kemudahan tempat-tempat pelancongan di sekitar Lembah Klang seperti di Hulu Langat juga patut dipertingkatkan bagi memberi pilihan kepada warga kota untuk Kemudahan-kemudahan ini rosak teruk akibat banjir. Memerlukan perhatian khusus daripada Kementerian Pelancongan. Apabila saya ke luar negara, ramai yang bertanya tentang isu 1MDB. Skandal MDB sememangnya telah mengotorkan nama Malaysia di mata dunia. Walaupun ramai Malaysia yang masih tidak mempercayainya, ramai di kalangan rakyat Malaysia KKM harus melakukan suatu agar imej negara Pelabur asing akan menjauhi Malaysia sekiranya mereka terlibat dengan isu MDB tidak diadili secepat mungkin dan telah terbukti banyak syarikat-syarikat dalam Malaysia yang Apakah tidak merasa malu kepada masyarakat Saya juga ingin mengambil kesempatan dalam ucapan saya ini agar kita semua Memikirkan urusan kepentingan politik Kita telah bersetuju untuk menandatangani perjanjian MoU demi untuk Akan tetapi kita lihat pihak yang di sebelah sana yang sengaja Marilah kita selamatkan negara kita dan marilah kita bersama-sama untuk Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Ahli Parlimen, tidak kira Menteri, Timbalan Menteri ataupun kerajaan, bukan kerajaan, agar Terima kasih Tuan Yang di-Pertua. Saya mohon menyokong Tuan Yang di-Pertua Yang Berhormat Sibuti. Masa 13 minit Yang Berhormat. DR.03.03.2022 55 Tuan Lukanisman bin Awang Sauni Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kerana memberi peluang kepada Sibuti untuk mengambil bahagian dalam Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong bagi Persidangan Penggal Kelima, Parlimen Keempat Belas. Tuan Yang di-Pertua, saya ingin terus merujuk kepada satu kes yang berulang- Sarawak mengenai seorang kanak-kanak bernama Jenny Liyana Ating berusia sembilan tahun, apabila ibu beliau telah menerima satu Jenny bersekolah bagi sesi persekolahan yang Jenny berusia sembilan tahun dan beria-ia untuk melanjutkan persekolahan Untuk makluman, sijil kelahiran kanak-kanak tersebut tercatat nama bapanya Ini adalah merupakan masalah yang sering kita NGO yang terlibat secara langsung mengenai isu Sarawak. Ini bukan pertama kali saya berjumpa dengan kes sebegini Jenny Liyana Ating ini berlaku di Lawas. Ini bukan kali pertama berlaku tetapi setiap tahun ada sahaja isu ini berulang. Isu Ditinggalkan kepada keluarga angkat. Lahir dan Sarawak tanpa bernegara. Permohonan Kewarganegaraan di bawah Perkara 15A Perlembagaan Persekutuan yang mengambil tempoh lama diluluskan menyebabkan penderitaan Terdapat dua Kementerian Dalam Negeri dan Kementerian Pendidikan dalam kes Jenny Liyana Ating ini yang berusia sembilan tahun KDN Perkara 15A Perlembagaan Persekutuan untuk memberi jawapan tersebut. Masa dan tempoh untuk tindakan melulus atau tidak permohonan Ini adalah merupakan komen Menteri iaitu Dato Sri Hajah Fatimah Abdullah di Sarawak dan juga Perkara 15A Kerajaan Persekutuan boleh dalam apa-apa keadaan khas yang Jawatankuasa Khas Kewarganegaraan yang dibentuk di bawah Perkara 15A Walaupun demikian, permohonan yang banyak tetapi jawapan yang Berbalik kepada Jenny tersebut yang tidak dapat melanjutkan pelajarannya, saya masih ingat di bawah Pakatan Harapan, Menteri Pendidikan Dr. Maszlee bin Malik melalui cara Dasar yang baik perlu disokong dan juga dipuji. Kanak-kanak tidak dinafikan hak asasi untuk mendapatkan pendidikan. Walaupun Mengapa Kementerian Pendidikan tidak membenarkan Pendidikan Menteri Kanan Pendidikan, Senator Dr. Mohd Radzi pada bulan Oktober, Menteri Sarawak mengirim surat berkenaan tentang kanak-kanak tanpa kerakyatan Maka saya ingin membawa pandangan rakyat dan juga rakan- NGO di Sarawak, masyarakat, Tuai Rumah, Pemanca dan Temenggong bahawa DR.03.03.2022 KDN kepada negeri Sarawak. Perkara ini adalah bersesuaian kerana kami lebih faham berkenaan tentang hak adat Sarawak Adoption Ordinance pun KDN. Perkara ini boleh dilakukan sekiranya Yang di-Pertuan Agong menggunakan Perkara 95C kuasa untuk memperluaskan kuasa perundangan atau eksekutif melalui Perintah (1) Tertakluk kepada peruntukan mana-mana Akta Parlimen yang diluluskan Hari Malaysia, Yang di-Pertuan Agong boleh melalui perintah membuat Negeri apa-apa peruntukan yang boleh dibuat melalui Akta Parlimen (a) bagi memberi kuasa Badan Perundangan Negeri itu membuat undang- Perkara 76A. Perkara 95C ini dapat diguna pakai untuk penurunan kuasa dari sudut kesihatan, Kerajaan Persekutuan yang mempunyai tanggungjawab yang besar. Saya pergi kepada perkara seterusnya Tuan Yang di-Pertua Akta A1642 berkuat Februari. Saya mengucapkan terima kasih Kerajaan Persekutuan semua Parlimen yang telah memberi sokongan kepada pindaan Perlembagaan 2021. Pindaan ini adalah merupakan satu pindaan yang akan kami ingati selama-lamanya. Kepada Yang Amat Berhormat Perdana Menteri yang kini sedang berdepan dengan krisis Perlembagaan ini dibaca Dewan ini. Saya pernah membangkitkan isu yang sama pada persidangan Julai 2020 Sarawak berhubung tuntutan kerusi satu pertiga yang diperoleh Sabah dan Sarawak bagi mengimbangi keputusan dan juga Demokrasi Berparlimen. Kita juga perlu mengambil kira pertambahan kerusi dari sudut potensi dan keluasan Sabah dan Sarawak. Ini tercatat di dalam dokumen Suruhanjaya Cobbold. Saya Saya juga ingin menyampaikan hasrat Kerajaan Sarawak berkenaan tentang Financial Provisions dengan izin yang tercatat di dalam IGC, Perkara 24(1) terdapat ayat In addition, the Borneo States should each be represented on a Malaysian Board of Income Tax Ahli Lembaga LHDN bagi menggambarkan berapakah pendapatan yang diperoleh Ini akan dapat membantu Sabah dan Sarawak mengetahui perincian hasil Kerajaan Negeri Sarawak yang ketika ini Perlembagaan 112D. Seterusnya saya juga ingin melihat Perlembagaan 2021 juga adalah merupakan Kerajaan Persekutuan diturunkan kepada Kerajaan Negeri Sarawak dapat dipraktikkan melalui Perlembagaan. Maka hasil yang diperoleh oleh rakyat Sarawak pada ketika ini adalah Perlembagaan Sarawak pada 15 Februari 2022. Tuan Yang di-Pertua, kini masuk Penggal Kelima Persidangan Parlimen. Buat kali Beberapa perkara DR.03.03.2022 57 Perkara kedua, saya ingin mendapatkan jawapan daripada kementerian Pejabat Pendidikan Subis yang telah diberikan kepada Saya juga ingin mendapatkan jawapan semula Parlimen Sibuti untuk tahun Adakah sekolah berikut tersenarai- SK Tinggi Pakut, SK Sungai Bakas, SK Beliau Isa, SK Kampong Bungai dan juga SK Beliau Ahad yang sering terdedah Status perolehan tapak tanah baharu SK Batu Niah Saya juga ingin membangkitkan isu adakah pengambilan guru secara one-off Sarawak terutama sekali di pedalaman Sarawak dan luar Persoalannya berapa bulan lepas banyak aduan yang diterima mengenai Sarawak dengan izin. Terdapat juga aduan guru-guru graduan muzik Pandemik COVID-19 memberi kesan kepada persekolahan negara walaupun Masalah pembelajaran Guru-guru struggle dengan izin menghantar Ini memerlukan satu perincian polisi dan dasar Saya juga berharap agar kerajaan dapat memikirkan satu kaedah bagaimana Saya ingin memohon kepada pegawai-pegawai kerajaan dan juga Menteri supaya Ada yang mengatakan jom berikan peranti kepada Ada cadangan untuk memberikan peranti tetapi ada cakap-cakap Jika mahu pendidikan kita dapat Tuan Yang di-Pertua, saya ingin bercakap sebelum saya menamatkan, saya telah Tuanku, baginda telah menekankan bahawa untuk pembangunan Indonesia ke Borneo. Saya ingin berharap agar kerajaan dapat Projek Sabah RM5.2 bilion dan juga perlu dipercepatkan berbanding dengan pelan Tuan Yang di-Pertua, isu berkenaan tentang terputusnya perhubungan antara Sabah dan Sarawak adalah merupakan satu isu yang kritikal. Pandemik COVID-19 ini Malaysia gagal untuk memastikan bahawa Dengan penutupan sempadan Brunei dan juga levi ataupun Kerajaan Brunei telah memberi beban kepada masyarakat dan Miri ataupun daripada Limbang ke Lawas untuk pergi ke Sabah Miri memakankan masa dan juga banyak yang terkorban kerana tidak dapat Kerajaan Brunei. Selain daripada itu, saya bersetuju dengan pandangan Yang Berhormat Beaufort Indonesia. Ini akan memberi tekanan keselamatan Nusantara Indonesia ini benar-benar akan DR.03.03.2022 Saya dengan ini menyokong Titah Diraja dan sebelum ini saya juga memohon Kementerian Kesihatan untuk memberi jawapan berkenaan tentang pembinaan Klinik Kesihatan Sepupok yang ketika ini tidak mempunyai berita. Saya menyokong Titah Diraja Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Kalabakan, 13 minit Yang Berhormat. Tuan Ma'mun bin Sulaiman Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Kalabakan ingin Yang di-Pertuan Agong sempena pembukaan Penggal Kelima Parlimen Keempat Belas pada 28 hari bulan yang lalu. Pelbagai pernyataan Tuanku lontarkan dan utarakan untuk kita renungi bersama demi menjaga Menarik sekali bila Tuanku meminta ahli-ahli politik supaya berhenti daripada COVID-19. Kepayahan hidup yang dihadapi sesungguhnya perit bila sebahagian rakyat Tidak kurang juga peniaga- Lebih dua tahun kita lalui bersama dengan pelbagai usaha yang dilakukan. Pelbagai inisiatif dilaksanakan seperti kawalan pergerakan, lockdown kawasan yang Kita amat faham apa pun keadaan yang Untuk bangkit semula daripada kemelut ekonomi yang dihadapi, sudah Sejak pilihan raya umum pada tahun 2018, kita sudah melalui Belum pun sampai habis penggal lima tahun, kita sudah dipimpin Perdana Menteri. Tunggang terbalik dalam arena politik negara telah kita Yang menang pilihan raya kini menjadi penghuni blok pembangkang, yang Esok apa bakal berlaku, tiada siapa yang boleh meramalkan. Mungkin pucuk Kita Malaysia, adakah ia sangat perlu untuk diadakan pada saat Duit rakyat dibelanjakan dengan sewenang-wenangnya untuk menampung kos-kos Apa sebenarnya motif dan tujuan kita menjadikan pentas politik Tuan Yang di-Pertua, saya ingin menyentuh mengenai arahan pembayaran RM62.5 bilion atau USD14.92 bilion kepada waris Sultan Sulu yang diputuskan Mahkamah Arbitrasi Paris di Perancis. Kami dari Warisan ingin menegaskan bahawa Sabah dan negara ini adalah yang paling utama dan tidak akan sesekali Peguam Negara hendaklah bertindak secara Mahkamah Arbitrasi Paris, Perancis DR.03.03.2022 59 Saya mohon penjelasan sama ada sementara menunggu keputusan bantahan Malaysia, adakah kita perlu membayar tuntutan tersebut New York Convention yang membabitkan foreign arbitral award Peguam Negara, Tan Sri Tommy Thomas di dalam bukunya bahawa kita telah bersetuju untuk RM5,300 kepada Kesultanan Sulu seperti Sulu tidak bersetuju dan menuntut berbilion Tuan Yang di-Pertua, Yang di-Pertuan Agong juga ada menyentuh isu Wilayah-wilayah di Malaysia Timur, Sabah telah jauh tertinggal dalam pelbagai aspek. Bila Tuanku menyebut ECRL, Central Spine Road yang sedang rancak dilaksanakan, projek Pan Borneo Jajaran Sabah hanya pada tahap 20 peratus kemajuan pelaksanaannya. Jalan-jalan utama satu lorong sedia ada di Sabah yang menghubungkan bandar- Kota Kinabalu ke Sandakan, Lahad Datu, Tawau, Nabawan, Keningau Walaupun kebanyakan jalan ini adalah jalan Kerajaan Persekutuan mengambil kira Sabah jika kerajaan negeri tidak mampu Sabah juga sebahagian daripada Persekutuan Malaysia. Hasil-mahsul ekonomi Sabah juga dihantar kepada kantung perbendaharaan di Persekutuan. Kembalikanlah apa yang sepatutnya menjadi hak Sabah agar rakyat Sabah Persekutuan Malaysia selama 58 tahun. Keperluan-keperluan infrastruktur asas seperti air, elektrik, Sabah. Banyak lagi penempatan yang tiada penyaluran air bersih, kampung Menteri-menteri berkenaan silalah hantar pegawai-pegawai kementerian untuk Lawatlah kampung-kampung seperti Kampung Sungai Pukul, Kampung Pisak Pisak, Kampung Sungai Melayu, Kampung Sungai Haji Kuning di Pulau Sebatik yang tidak dapat bekalan air bersih. Lawatlah Kampung Serudong Laut yang tidak ada dibina sekolah walaupun hanya sekolah rendah Kita merasa terkilan bila menyaksikan Kerajaan Indonesia yang sangat prihatin Indonesia yang bekerja Parlimen Kalabakan. Tuan Yang di-Pertua, pendidikan yang baik dan berkualiti adalah faktor paling Kita akui pada awal kemerdekaan Sabah dari Kolonial British, memang kita kekurangan bakat terlatih dan pemimpin yang Kampus Yayasan Sabah - Institut Teknologi MARA (Ys-ITM) hanya wujud pada tahun 1973 di Kota Kinabalu dan hanya Sabah hanya memperoleh universiti Universiti Malaysia Sabah pada tahun 1996. Jika dibandingkan dengan kemudahan pendidikan asas dan lanjutan yang Semenanjung, memang kita di Sabah agak ketinggalan beberapa Perlis dengan jumlah penduduk Sabah yang mempunyai 3.9 juta orang penduduk. Bilangan MRSM dan sekolah berasrama penuh adalah sama. Kita sangat terkesan Sabah terpaksa dihantar sehingga ke negeri Perlis, Kelantan, Pahang Kos DR.03.03.2022 Kita ada kampus UiTM di Tawau yang sudah wujud lebih 10 tahun tetapi dihadkan Apakah kekangan yang dihadapi Dengan adanya penawaran lanjutan pembelajaran Kalabakan, Tawau, Kunak, Semporna dan Lahad Datu akan merasa tidak terbeban dengan kos-kos perjalanan anak- Tuan Yang di-Pertua, poin terakhir yang saya ingin ungkapkan dalam perbahasan Titah Diraja ini adalah pernyataan Tuanku mengenai peluang yang sepatutnya kita rai dan Republik Indonesia ke Penajam Paser di Kalimantan. Sudah pasti Tuanku mendapat nasihat yang berguna tentang manfaat yang Pulau Borneo Indonesia baru ini. Parlimen Kalabakan adalah lokasi yang paling dekat dan bersempadan dengan Kalimantan Utara. Kerajaan terdahulu pernah dalam pembentangan Bajet 2020 Projek Lebuh Raya Trans Borneo, Kompleks CIQS dan RM600 juta di Serudong Kalabakan Sabah dari Simanggaris di Kalimantan Utara. Akan tetapi malangnya projek yang diluluskan dimansuhkan begitu sahaja apabila Perikatan Nasional merampas tampuk pemerintahan daripada Kerajaan Pakatan Harapan Plus. Inilah nasib orang Sabah, selalu sahaja diberi kegembiraan seketika dengan Saya Kalabakan khasnya dan Sabah amnya. Pos kawalan sempadan di seluruh Kalabakan sedang dibina oleh pihak ATM dan Perekonomian dan sosialisasi Negara jiran kita Indonesia bakal Jika Malaysia yang bakal berhijrah ke negara jiran untuk mencari pekerjaan. Kita harus selalu berusaha untuk bersaing daripada segi ekonomi dan Dengan negara-negara jiran dengan membuka lebih banyak peluang Sabah adalah wilayah yang bertuah dengan anugerah Atas sumber semula jadi hasil galian yang banyak, tanah-tanah yang subur untuk Lokasi-lokasi yang menarik dan indah untuk industri pelancongan dan kedudukan China, Jepun, Korea, Indonesia bahkan Filipina. Laluan maritim yang kedua tersibuk sekarang Selat Melaka adalah Selat Makassar yang melalui Laut Sulu di Sabah. Jika kita dapat sediakan pelabuhan persinggahan di Kudat, sudah pasti satu lagi Sabah adalah kawasan yang paling Semenanjung. Ratusan ribu warga Sabah yang terpaksa keluar Sabah demi mencari rezeki di luar disebabkan potensi Sabah tidak Tiada usaha yang konkrit selama ini mewujudkan perindustrian ringan dan berat Sabah untuk menghasilkan produk akhir untuk eksport. Sabah hanyalah pembekal Sabah. Negeri-negeri lain menerima bahan Sabah sudah pasti dapat mewujudkan pekerjaan untuk rakyat. Rakyat Sabah DR.03.03.2022 61 Pelabur dari luar pasti tidak berminat untuk datang melabur atau membuat Sabah jika dua aspek penting tidak dibangunkan iaitu pembangunan Kita Ahli-ahli Parlimen daripada Sabah baik daripada blok pembangkang atau blok kerajaan, saban Sabah. Bertitik tolak daripada keputusan majoriti besar yang diperoleh dalam Artikel 1(2) Perlembagaan Persekutuan kepada yang asal akhir Kerajaan Persekutuan untuk mengembalikan Sabah yang termaktub dalam 20 perkara laporan IGC Suruhanjaya Cobbold. Orang Sabah juga mahu berdiri sama tinggi, duduk sama Malaysia yang Akhir sekali, saya menggesa agar kerajaan yang ada sekarang berlaku adil Malaysia. Kawasan-kawasan Parlimen yang diwakili oleh Ahli Parlimen Pembangkang yang tidak menandatangani MoU harus juga diberikan Ahli Parlimen. Dengan itu, saya menjunjung kasih Tuanku Yang di-Pertuan Agong. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Kulai, 13 minit. Puan Teo Nie Ching Mahkamah Persekutuan telah pada 19 November tahun yang lalu Malaysia kepada seorang remaja lelaki yang dilahirkan di Kuala Lumpur pada tahun 2004. Selepas itu, remaja ini diambil sebagai Malaysia. Jadi, pada tahun 2021, beliau diberikan kerakyatan. KDN juga telah ikutlah keputusan Mahkamah Persekutuan dan beri kerakyatan kepada beliau. Akan tetapi, kita tidak haruslah henti di sana. Banyak lagi kes yang sedemikian KDN. Saya hendak beri beberapa contoh. Adik Salahuddin bin Jallollah lahir di Malaysia dan ditinggalkan oleh kedua-dua ibu bapa Selepas itu, diangkat sebagai anak angkat oleh Encik Oman bin Hanif dan Puan Norizah binti Mohamad Noor sejak tahun 2015. Mereka buat permohonan kerakyatan di bawah Perkara 15A pada tahun April",
    "Sampai sekarang, hampirlah tujuh tahun, mereka masih menunggu satu keputusan KDN. Bukan itu sahaja adik Wong Chun Siang juga sama, ditinggalkan oleh ibu bapa Selepas itu, diangkat oleh Puan Lo Siau Kuan dan suaminya pada 2 Oktober",
    "Mereka telah membuat permohonan di bawah Perkara 15A pada Disember 2014. Selepaslah tujuh tahun, masih tunggu lagi satu keputusan daripada KDN. Jadi, KDN di sini ialah selepas keputusan yang dibuat oleh Mahkamah Persekutuan, sama ada mereka ada ambil langkah untuk pastikan bahawa anak angkat JKM, telah menjadi anak angkat kepada Mereka turut dapat kerakyatan supaya masalah yang dihadapi oleh Kalau KDN tidak ambillah satu inisiatif untuk mengatasi masalah yang dihadapi Mahkamah Persekutuan. Sebagailah Yang Berhormat Menteri Dalam Negeri, beliau perlulah mengambil berat tentang isu ini dan tunjuklah kemampuan kepada DR.03.03.2022 Mahkamah Persekutuan. Janganlah satu kita tunggu ibu bapa, satu demi satu bawa kes KDN ambil tindakan. Sebagai Yang Berhormat Menteri, Selepas itu, saya juga ingin hendak bergerak kepada isu pendidikan. Tadi Ahli Parlimen Sibuti telah sebut tentang kes yang dihadapi adik Jeniliyana Anting yang Beliau dibenarkan untuk bersekolah di sekolah kerajaan pada Pakatan Harapan adalah kerajaan. Adik Jenni ini lahir di Malaysia. Ibu bapanya juga telah daftarkan perkahwinan Jadi, saya tidak faham apa masalah dengan KPM sekarang. Kenapa tidak benarkan adik Jenni untuk sambung bersekolah. Menurut NGO, kita lebih Malaysia. Itulah sebab Pakatan Harapan kita melaksanakan Dasar Sifar Penolakan (Zero Reject Policy) pada tahun 2018. Ini supaya golongan ini juga berhak untuk mendapatkan Amat jelas adik Jenni merupakan salah satu orang yang Akan tetapi, saya perlu tanya KPM terhadap Zero Reject Policy ini Seperti yang disebut oleh Yang Berhormat Sibuti tadi, polisi yang bagus haruslah Jangan menyusahkan anak-anak kita. Kita sepatutlah simplify, mempermudahkan prosedur ini dan bukanlah merumitkan Buat apalah Yang Berhormat Menteri Kanan Pendidikan Yang Berhormat Menteri yang biasa. Yang Berhormat Menteri Kanan tetapi tidak Selepas Langkah Sheraton, saya menerima semakin ramai aduan daripada Ini kerana sekarang mereka diminta untuk Yang Berhormat Menteri Kanan tidak Mereka dipanggil kanak-kanak tanpa kerakyatan. Tanpa Bagaimanakah hendak tunjuk pasport Satu isu yang begitu simple. Yang Berhormat Menteri Kanan kita tidak faham. Tidak faham, langsung tidak faham. Pendidikan adalah hak asasi dan KPM haruslah Kalau KPM tidak mempertahankan hak belajar kanak-kanak, siapakah lagi yang akan menjadi Kenapa nampaknya KPM sekarang lebih tumpu kepada isu dokumen, isu teknikal Saya nak bagi satu contoh lagi. SJK(C) Khai Chee yang berada di Segambut, satu Mereka guna KPM, KPM sekarang tidak membenarkan guru-guru dan murid-murid Oleh demikian, sekolah ini akan ditukar daripada sekolah satu sesi kepada Mac 2022. Isu hak milik tapak, ya ia penting tetapi apa yang lagi Isu teknikal penting tetapi apa Pelan Pembangunan Pendidikan Malaysia 2013-2025. PPPM memang menyasarkan pertukaran sepenuhnya sekolah dua sesi kepada sekolah KPM sepatutnya Akan tetapi sekarang mereka tak izin SJK(C) Khai Chee ini untuk mengguna pakai CCC. DR.03.03.2022 63 Apa maksud CCC KPM, kami mempunyai lebih daripada 500 buah bangunan yang tanpa CCC. Mana Mana satu isu yang akan dan memang menjejaskan Kenapa KPM hanyalah nak tumpu fokus kepada isu Saya langsung tak faham. Kita Dalam pandangan saya, pentaksiran bilik darjah adalah satu perkara, satu polisi Pentaksiran bilik darjah dilaksanakan sejak tahun 2011. Akan tetapi Facebook, apa Jawapannya adalah PBD ini tidak telus PBD FB Live tersebut. Ramai ibu bapa yang minta UPSR Ini adalah satu kegagalan kami. Saya juga menyokong pentaksiran bilik darjah Tahap 1 pada tahun 2019, kita banyakkan Langkah Sheraton, apalah usaha Yang Berhormat Menteri Kanan Pendidikan PBD dan juga hala tuju KPM. Bukan itu sahaja, isu graduan pendidikan. Ramai graduan PAKK dan juga ISMP Muzik tidak diambil oleh SPP meskipun mempunyai rekod yang cemerlang. Graduan PAKK dan ISMP Muzik secara majoritinya tidak berjaya dalam urusan temu duga. KPM KPM bagi graduan PAKK dan juga ISMP Muzik dan juga mengapakah kedua-dua ijazah ini tidak diberikan Bahasa Melayu, Sejarah dan Beribu-ribu graduan pendidikan menunggu jawapan daripada Yang Berhormat Menteri Pendidikan tetapi beliau buat tak tahu. Where is our Education Minister’s Seruan saya kepada Yang Berhormat Menteri Pendidikan, Fokuslah kepada kesejahteraan guru dan juga fokus Bukan isu teknikal, bukan isu prosedur dan bukanlah KPM perlulah mempertahankan hak bersekolah anak-anak kita dan jugalah Jangan menafikan hak kanak-kanak untuk bersekolah oleh sebab kesilapan ibu Kanak-kanak tanpa dokumen ini, mereka tidak berdosa, mereka tidak Bantulah graduan pendidikan kita. Mereka dapat degree. Adakah munasabah RM2,000 Ini adalah tanggungjawab KPM, ini KPT dan ini adalah tanggungjawab kerajaan ini. Laksanakan tugas anda dengan bagus, dengan baik untuk kesejahteraan Malaysia. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Tangga Batu, silakan. 13 minit, Yang Berhormat. Puan Rusnah binti Aluai Bismillahi Rahmani Rahim. Menjunjung Titah Seri Paduka Baginda Yang di-Pertuan Agong atas keprihatinan Tuanku terkait pelbagai persoalan mendesak yang melanda Perbahasan saya kali ini akan menyentuh beberapa isu yang DR.03.03.2022 Yang Berhormat serta Yang Berhormat Menteri Isu keciciran dalam bidang pendidikan di sekolah sangat memprihatinkan kita Dilaporkan hampir 21,316 orang telah berhenti sekolah disebabkan kekangan COVID-19. Walaupun angka ini lebih rendah daripada yang dicatatkan Terkait perkara ini, saya merujuk kepada UNESCO bertajuk Pendidikan dan COVID-19 bagi Prinsip asas untuk kembali kepada Saya mendapat aduan bahawa terdapat pelajar-pelajar yang tidak ke sekolah dan Ini boleh menjuruskan kepada terjebaknya mereka Semua pihak berkepentingan perlu duduk dan bincang secara Begitu juga saya ingin mendapatkan penjelasan apakah langkah yang diambil PdPR bagi rujukan kita semua. Adakah hasil kajian dapatan telah Ini penting bagi kita mengukur indikator keberkesanan kaedah pendidikan pasca Cabaran ini menuntut kita semua bersama-sama bagi memastikan akses Justeru, saya memohon Pelan Pemulihan Pendidikan Negara Pelan Pembangunan Pendidikan Negara Rentetan daripada perkara berikut, saya ingin penjelasan lanjut berkaitan inisiatif Sekolahku Sejahtera. Perkara-perkara yang berkaitan isu kesihatan mental, Malaysia. Dilaporkan para mahasiswa akan mula pulang berperingkat ke kampus masing- Mac 2022. Sungguhpun begitu, kita wajar untuk bimbang dengan Saya menerima Saya berpandangan, apabila mahasiswa Kementerian Pengajian Tinggi diminta menjelaskan status terkini kes positif dalam Kita tidak mahu proses Pendidikan TVET mesti dibela, meletakkan ia di bawah 11 kementerian adalah TVET kepada peranan sebenar Saya juga melahirkan rasa terima kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong yang menzahirkan keprihatinan Baginda kepada DR.03.03.2022 65 Perkara yang menuntut Kementerian Pembangunan Wanita, Keluarga dan Masyarakat wajar untuk menyemak semula Akta Keganasan Rumah Tangga 1994 yang terakhir dipinda pada tahun 2017. Antara cadangan yang boleh dimasukkan dalam pindaan adalah pembentukan Bagaimana kita boleh berdiam Malaysia bersekedudukan selama 10 tahun didedahkan di mahkamah Amerika Syarikat, sedangkan wanita Islam di India disekat ke sekolah universiti kerana Ini sangat menyedihkan. Kepimpinan wanita dalam sektor pentadbiran juga menjadi perkara yang wajar Pada masa pemerintahan Kerajaan Pakatan Harapan (PH), Yang Amat Berhormat Timbalan Perdana Menteri adalah seorang wanita dan juga Yang Berhormat Menteri di Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, Jadi, hasilnya terbukti. Pada masa itu, ia merupakan kementerian yang paling berkesan menjalankan Jacinda Ardern, Angela Merkel dan Tsai Ing-wen menjadi pesona baharu COVID-",
    "Ketinggian empati, kebergantungan kepada sains, teknologi serta pakar-pakar Malahan negara-negara Skandinavia yang ramai Perdana Menteri mereka adalah wanita adalah negara-negara yang paling bahagia dan Dalam Dewan yang mulia ini pun, peratusan Ahli Parlimen wanita tidak sampai 30 Saya rasa 14 sahaja agaknya. Begitu juga lantikan Pengerusi Jawatankuasa Pilihan Khas daripada kalangan wanita, hanya dua jawatankuasa yang dipengerusikan Justeru, perkara ini harus diberi penekanan dan memerlukan kerjasama Wanita berada di hadapan bukan untuk mengambil alih tugas dan tanggungjawab asas Sebaliknya, untuk saling melengkapi dalam menyumbang kepada kesejahteraan Tuan Yang di-Pertua, saya juga ingin menyentuh mengenai pembangunan belia. Dalam Model Baharu Pembangunan Belia 2021-2030, tidak wajar kita sampingkan Majlis Belia Malaysia dan pertubuhan belia yang lain, bagi kita rangkul bersama- Kita mahu kementerian dapat Lebih-lebih lagi dalam pelaksanaan Undi 18, kita memerlukan sokongan dan Tidak melupakan isu banjir yang berlaku pada pertengahan Disember, sebaik Dewan Rakyat selesai bersidang mesyuarat yang lalu. Bencana ini berulang Kelantan, Terengganu dan beberapa buah negeri lain. Tangga Batu berharap Belajar jangan bertindak, Belajar jangan terlalu banyak red tape, dengan izin, dalam kecemasan. Kalau terpaksa, NADMA turunkan kuasa kepada negeri untuk mempercepatkan bantuan Belajar jangan ganggu ekologi, perkukuhkan dasar, dengan izin, Saya juga ingin menyentuh isu frontliner yang banyak berkorban. Baru-baru ini COVID-19. Mereka yang bekerja itu, tidak kiralah apa DR.03.03.2022 Berilah sedikit penghargaan kepada mereka Harga barang, kenaikan harga ayam contohnya. Barangan lain yang semakin Saya pernah bertanya, kenapa harga ayam ini tidak boleh Akan tetapi dijawab Yang Berhormat Menteri, harga ayam yang mahal Saya hairan, kita punyai pakar-pakar Tidakkah perkara ini boleh menghasilkan Sampai bilakah kita perlu bergantung kepada Adakah kita perlu menunggu adik yang berumur 11 tahun itu, Ini sangat berkait rapat dengan keselamatan makanan negara. Tuan Yang di-Pertua, mengakhiri perbahasan saya, saya ingin menyampaikan Ramai YB tiada di Dewan, PRN Johor penyebab keadaan, Bekerja dengan jiwa jadikan amalan, Kepentingan rakyat kita dahulukan. Kekasih gelap mendapat keistimewaan, Duit rakyat menjadi korban, Bukalah mata hati pengundi sekalian, Apakah jenis kerajaan yang anda inginkan Terima kasih, Tuan Yang di-Pertua. Tangga Batu menjunjung titah Tuanku. Tuan Yang di-Pertua Yang Berhormat Jelutong silakan, tiga belas minit. Tuan Sanisvara Nethaji a/l Rajaji Pertua. Saya juga berterima kasih atas kesempatan yang telah diberikan kepada saya Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Kali ini, ada beberapa perkara yang Perkara-perkara itu mungkin perkara-perkara yang telah Namun, saya mohon diberi kesempatan untuk membahaskannya. Pertama, saya ingin menyentuh tentang isu MITRA yang telah saya bangkitkan Dewan yang mulia ini sebelum ini. Kita lihat bahawa sebelum ini ketika sidang Dewan Rakyat pada bulan Disember tahun lalu, saya telah bertanya kepada Tuan Yang Pertua dan juga telah mengusulkan beberapa usul dan dimaklumkan oleh Tuan Yang Pertua dan juga Yang Berhormat Menteri Perpaduan bahawa kita perlu menghormati SPRM. Saya akur. Ketika itu saya telah melontarkan beberapa soalan. Tidak membuat tuduhan, Saya telah tanya sama ada Presiden MIC Tan Sri Dato’ Sri SA. Vigneswaran telah menerima jumlah sebanyak RM9 juta daripada Kementerian Perpaduan Negara Strategik Sosial dan beberapa orang pemimpin MIC, termasuk juga Datuk Asojan Muniyandy, Setiausaha Agung MIC, sama ada beliau juga telah menerima RM3 juta. Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat DR.03.03.2022 67 Tuan Yang di-Pertua, Saya membangkitkan perkara ini kerana saya juga ingin MACC, Ketua Pengarah MITRA. Kenyataan-kenyataan ini telah dikeluarkan pada tahun lalu di mana umum telah Jabatan Peguam Negara dan Tan Sri Dato’ Sri Haji Azam bin Baki telah mengeluarkan kenyataan tersebut dan ia Baru-baru ini kita lihat cuma hanya seorang sahaja telah dihadapkan dengan B. Reghu di mana beliau telah dituduh di mahkamah di atas 23 pertuduhan melibatkan MITRA. Jadi persoalan saya, adalah apakah benar atau tidak benar berkenaan dengan Tan Sri Dato’ Sri SA. Vigneswaran, Presiden MIC MITRA sebanyak RM9 juta Tan Sri Dato’ Sri SA. Vigneswaran telah dipanggil untuk dirakam percakapan. Kita lihat Astro di MDB selepas berita ini dilaporkan berkenaan dengan Amerika Syarikat. MACC dengan begitu pantas telah Astro yang dikatakan mengadakan perhubungan MACC, SPRM untuk dirakamkan percakapan. Hari ini saya difahamkan Timbalan Ketua Menteri II Pulau Pinang Prof. Dr. P. Ramasamy telah dipanggil untuk pergi ke Bukit Aman untuk menghadapi penyiasatan Kenyataan yang telah dikeluarkan oleh Timbalan Ketua Menteri II Prof. Dr. P. Ramasamy yang hanya sekadar mempertahankan seorang ibu tunggal Loh Siew Hong, di mana beliau telah kehilangan tiga orang anak beliau, di mana selepas Islam. Saya ingin menyatakan di sini kenapakah berlakunya double standard Prof. Dr. P. Ramasamy mengeluarkan kenyataan mempertahankan ibu tunggal itu dan Loh Siew Hong, ada pihak yang Prof. Dr. P. Ramasamy telah dipanggil ke Bukit Aman untuk Berbanding dengan isu MITRA melibatkan isu rasuah, isu penyalahgunaan dana MITRA, isu yang melibatkan pemimpin-pemimpin MIC, kita lihat begitu sunyi sepi sahaja. Tidak ada sebarang respons daripada pihak SPRM. Ini adalah perkara yang saya minta Dewan yang mulia ini dan Menteri-menteri berkenaan memberi maklum balas. Kenapakah Di satu pihak, kita lihat ada tuduhan menyatakan pemimpin MIC terlibat RM9 juta wang rakyat yang sepatutnya diguna untuk rakyat India yang miskin, SPRM tidak melakukan sebarang penyiasatan, pemimpin-pemimpin MIC tidak menghadapi sebarang penyiasatan, tidak dipanggil untuk memberi percakapan. Dalam satu lagi pihak, Prof. Dr. P. Ramasamy hanya mempertahankan hak Why are Itu adalah permintaan dan saya mohon penjelasan atas perkara Perkara kedua yang saya ingin mohon penjelasan, saya perlu berterima kasih Menteri Perpaduan Negara, Yang Berhormat Kota Tinggi. Ini adalah isu SOP semasa Thaipusam dan perayaan Chingay. Saya menggunakan Dewan Tuan Yang di-Pertua, rata-rata rakyat Malaysia Hindu dan berbangsa Cina tidak begitu berpuas hati tentang SOP yang dikenakan semasa perayaan Thaipusam. DR.03.03.2022 Di Pulau Pinang umpamanya, perayaan Thaipusam diadakan secara besar- Saya berterima kasih kepada Menteri Perpaduan Negara kerana beliau telah Pulau Pinang, mengadakan sesi libat urus, walaupun Saya tidak menyalahkan beliau. Saya ingin merakamkan ucapan setinggi-tinggi terima kasih kepada Yang Berhormat Menteri Perpaduan Negara, Yang Berhormat Kota Tinggi atas tindakan yang Pulau Pinang. Begitu juga di Batu Caves. Beliau telah turun ke padang dan mendapat laporan. Di Pulau Pinang, larangan dikenakan terhadap orang-orang yang boleh mengikuti Thaipusam. Perarakan Thaipusam semasa perarakan chariot merupakan Nombor satu, larangan dikenakan. Orang-orang yang boleh ikut Kedua, tidak ada thaneer panthal iaitu tempat khemah-khemah didirikan untuk Tidak ada kavadi dan orang-orang yang boleh pergi Thaipusam juga dihadkan. Kepada semua yang berumur 18 Batu Caves dan juga di Pulau Pinang. Akan tetapi alangkah terkejutnya saya apabila saya melihat laporan berita ada Yang Berhormat Pekan pada hari Thaipusam, di mana rata-rata beliau tidak SOP. Beliau telah pergi ke perkarangan kuil di Batu Caves, telah Yang Berhormat Tapah dan telah diberi penghormatan. Persoalan, saya SOP ini hanya terpakai kepada rakyat Malaysia beragam Hindu dan bukan Yang Berhormat Pekan Saya juga ingin bertanya kepada Yang Berhormat Tapah, kenapakah tidak Yang Amat Berhormat Perdana Menteri Yang Amat Berhormat Perdana Menteri, Yang Berhormat Bera yang sepatutnya dijemput Batu Caves Thaipusam Saya menuntut penjelasan. Saya juga ingin tanya perkara-perkara melibatkan tentang perarakan yang dibuat, Tangkap Azam Baki. Saya begitu teruja dengan kesiapsiagaan pihak polis dalam menyekat jalan raya Saya tidak menyalahkan Polis Diraja Malaysia. Saya ingin Saya juga mendapat LRT juga telah pun disekat, di mana kereta api-kereta api di LRT tidak berfungsi pada hari itu dan tidak berjalan ke lokasi-lokasi ataupun Begitu baik kesiapsiagaan langkah-langkah yang diambil untuk melarang pihak- Kalaulah tahap kesiapsiagaan Untuk rekod Tuan Yang di-Pertua, 55 orang hingga 59 orang telah pun Ini adalah apa yang telah dilaporkan semasa kita mengadakan sesi Persoalan saya adalah, kenapakah pihak atasan, pegawai-pegawai yang Sepatutnya Kelantan dan di Terengganu kerana rakyat di Saya di sini ingin menuntut penjelasan, kenapakah tindakan diambil terhadap Tan Sri Azam Baki Pertua, saya mohon diberi satu, dua minit sahaja atas dua lagi perkara. DR.03.03.2022 69 Dato’ Ramli bin Dato’ Mohd Nor Jelutong, saya bagi tiga minit. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Saya ingin juga tanya isu berkenaan dengan Muhammad Adib bin Mohd Kassim. Ini adalah perkara yang menyentuh saya dan Akan tetapi, Bilakah apa yang menimpa mangsa Apakah tindakan yang akan diambil terhadap pihak-pihak Saya mohon Yang Berhormat Menteri Dalam Negeri memberi penjelasan Saya juga ingin menyentuh perkara yang melibatkan kawasan saya Jelutong dan Jelutong terutamanya di Sungai Pinang untuk memastikan bahawa Jelutong. Di samping itu, saya juga ingin menuntut penjelasan bilakah Kerajaan Persekutuan akan membantu negeri Pulau Pinang Pulau Pinang, Ahli Parlimen Negeri Pulau Pinang saya telah bertanya tentang Kalau Tuan Yang di-Pertua boleh datang ke kawasan Jelutong, Pulau Pinang, saya sendiri dapat membawa Tuan Yang di-Pertua ke Ini Pulau Pinang kerana tarikannya begitu banyak. Makanannya enak, tempatnya begitu indah, dua buah jambatan yang begitu Bukit Bendera dan sebagainya. Akan tetapi, masalahnya apabila pada Permintaan saya kepada semua menteri kerajaan adalah tolonglah beri perhatian LRT yang baik. Ini supaya kita dapat menghidupkan Saya juga minta supaya diberi perhatian perkara melibatkan dengan penaikan Lapangan Terbang Antarabangsa Pulau Pinang dan Hospital Besar Pulau Pinang. Akhir sekali, memandangkan Tuan Yang di-Pertua telah memberi masa tiga minit saya Akta Antilompat Parti Parlimen kali ini tetapi pindaan kepada Perlembagaan juga Ini kerana kalau kita cuma membentangkan Akta Anti Lompat Parti, saya risau Ahli-ahli Parlimen yang melompat parti mungkin akan mencabar undang-undang itu dan Perlembagaan Persekutuan. Tuan Yang di-Pertua, saya mohon menjunjung kasih dan menyokong perbahasan ini. Terima kasih, Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jelutong. Berikutnya dipersilakan ... Tuan Karupaiya a/l Mutusami Yang Berhormat Menteri Perpaduan yang seorang duduk di situ. Tidak kosong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sungai Buloh. DR.03.03.2022 Tuan Sivarasa Rasiah Usul Menjunjung Kasih Titah Diraja. Saya ingin mula perbahasan saya dengan tumpu kepada Saya akan bangkitkan dua kes. Satu kes berkenaan dengan jenayah Kes yang Altantuya. Kita tahu ini dalam ruang Dua orang anggota polis Inspektor Azilah dan Koperal Sirul telah didapati bersalah dan dihukum dengan hukuman mati. Inspektor Azilah Koperal Sirul sekarang ada di Australia. Akan tetapi, seluruh dunia tahu ada satu masalah dengan keputusan itu. Memang Altantuya, meletakkan C4 atas badan, meletupkan Akan tetapi, semua tahu mereka tidak ada motif untuk jenayah Jadi, inilah kelemahan besar atas kes ini. Perkembangan baharu yang berlaku Inspektor Azilah memfailkan satu permohonan di Mahkamah Persekutuan dan menulis serta mendedahkan kepada ruang awam. Ini diberikan kepada Semua boleh lihat dalam internet dan baca surat akuan itu menerangkan Dia mendakwa Altantuya direct, secara langsung daripada, pada masa itu, Timbalan Perdana Menteri Yang Berhormat Pekan. Beliau menjadi Perdana Menteri selepas itu. Inilah versi Inspektor Azilah. Kes itu masih Ini berlaku seperti saya sebut pada akhir tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.03.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.03.03.2022 1"
  ]
}