{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands) DR.01.08.2022",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut) DR.01.08.2022 iii",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru) DR.01.08.2022",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Isnin, 1 Ogos 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat UCAPAN TAKZIAH UCAPAN TAKZIAH KEPADA KELUARGA ALLAHYARHAM TAN SRI DATO’ SERI ABDUL KHALID BIN IBRAHIM Timbalan Yang di-Pertua Dengan perasaan yang amat dukacita dan sedih, saya ingin Ahli-ahli Yang Berhormat sekalian bahawa Allahyarham Tan Sri Abdul Khalid bin Ibrahim, mantan Ahli Parlimen Bandar Tun Razak telah kembali ke Rahmatullah pada hari Ahad, 31 Julai 2022 bersamaan 2 Muharam 1444 Hijrah. Saya bagi pihak Ahli-ahli Dewan ini dan pihak Parlimen seluruhnya ingin Allahyarham Tan Sri Abdul Khalid bin Ibrahim. Saya mengharapkan seluruh ahli keluarga Allahyarham terus tabah Kita berdoa moga-moga Allah SWT mencucuri rahmat ke atas roh beliau serta Untuk makluman, Ahli Parlimen Bandar Tun Razak semenjak tahun 2008 Kepada yang beragama Islam diminta sedekahkan Al-Fatihah kepada roh Allahyarham Tan Sri Abdul Khalid bin Ibrahim, manakala kepada yang bukan beragama Islam diminta bertafakur selama satu minit. Ahli-ahli beragama Islam membaca Al-Fatihah, Ahli-ahli bukan beragama Islam JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Datuk Seri Haji Mohd. Salim Sharif Assalamualaikum warahmatullahi wabarakatuh. Keluarga Malaysia keluarga kita, Tidak mengira agama dan bangsa, Peranan JKM hendak diperkasakan, Supaya rakyat bahagia dan gembira. DR.01.08.2022",
    "Datuk Seri Haji Mohd. Salim Sharif Wanita, Keluarga dan Masyarakat menyatakan sama ada kementerian berhasrat untuk Jabatan Kebajikan Masyarakat (JKM) Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Jempol di atas soalan yang dikemukakan. Bagi pihak Kementerian Pembangunan Wanita, Keluarga dan Masyarakat juga mengucapkan Arwah Tan Sri. Semoga Tan Sri bersama dengan para solihin. Menjawab soalan Yang Berhormat Jempol. Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui Jabatan Kebajikan Masyarakat Bantuan kebajikan yang diberikan bukan Pada tahun 2021, kerajaan telah mengkaji semula kadar bantuan kewangan JKM (i) Bantuan Kanak-kanak (ii) Bantuan Penjagaan OKU Terlantar / Pesakit Kronik Terlantar (iii) Bantuan OKU Tidak Berupaya Bekerja (iv) Elaun Pekerja Cacat (v) Bantuan Warga Emas. Kadar bantuan yang dinaikkan melibatkan skim bantuan kebajikan adalah seperti (i) Bantuan Kanak-kanak daripada RM100 kepada RM150 bagi RM1,000 RM165.53 Peruntukan yang disalurkan sehingga Jun 2022 (ii) Untuk Bantuan Penjagaan OKU ataupun Pesakit Kronik Terlantar telah dinaikkan daripada RM350 kepada maksimum RM500 mengikut keperluan kes dan telah dapat manfaat kepada OKU dan telah melibatkan kos sebanyak RM79.4 juta (iii) Bantuan OKU Tidak Berupaya Bekerja pula telah dinaikkan RM250 kepada RM300 dan telah memberi manfaat OKU yang tidak bekerja yang melibatkan kos RM160.2 juta sehingga Jun 2022 (iv) Elaun Pekerja Cacat daripada RM400 kepada RM450 telah OKU dan telah melibatkan kos RM257.9 juta peruntukan (v) Bantuan Warga Emas juga telah dinaikkan daripada RM350 RM500 dan telah memberi manfaat kepada 138,949 RM421.2 juta. Jadi, secara keseluruhannya kalau kita melihat seramai 416,236 penerima Skim Peruntukan Persekutuan telah mendapat manfaat daripada skim yang telah Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila soalan tambahan Yang Berhormat Jempol. DR.01.08.2022 3 Datuk Seri Haji Mohd. Salim Sharif Menteri yang menjawab untuk OKU dan juga warga emas ya. Saya difahamkan JKM mengguna pakai kod PGK Makanan 2019 pada tahun ini dan kadar RM1,169 berdasarkan kajian yang dilakukan oleh Jabatan Perangkaan bagi Walau bagaimanapun, pada hari ini sudah cukup berbeza berbanding tahun 2019 COVID-19 dan tidak mengalami inflasi PGK Makanan 2019 tersebut boleh dikatakan sudah tidak relevan. Soalan JKM pada penerima sedia ada PGK Makanan 2019 yang benar-benar dapat membantu Mohon Menteri untuk menjawab. Terima kasih. Timbalan Yang di-Pertua Berhormat Jempol, sila Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kajian semula PGK ini telah dijalankan oleh Unit Perancang Ekonomi di bawah Jabatan Perdana Menteri di mana kita mendapati survey PGK National adalah RM2,208 RM980. Nilai PGK Makanan 2019 adalah sebanyak RM1,169. Jadi, berdasarkan Bajet 2022 pada 29 Oktober 2021 had PGK telah ditetapkan iaitu PGK makanan iaitu RM1,169 bagi kategori asas bagi kelayakan Skim Bantuan Kebajikan mulai tahun 2022 dan perubahan kenaikan PGK sebelum ini iaitu RM980 kepada RM1,169 dianggarkan berlaku peningkatan kenaikan iaitu lima peratus RM2.4 bilion setahun. Jadi, peningkatan iaitu berlaku sebanyak lebih kurang RM200 juta Yang Berhormat, berbanding dengan tahun sebelum ini ataupun melibatkan kos lebih kurang RM12 bilion untuk lima tahun. Itu untuk makluman Yang Berhormat. Jadi, setakat ini kita PGK Makanan RM1,169. Timbalan Yang di-Pertua Berhormat Timbalan Menteri, soalan tambahan kedua saya jemput Yang Berhormat Sri Gading. Datuk Dr. Shahruddin bin Md Salleh Pertua. Soalan saya mudah sahaja. Ramai pemohon kepada bantuan ini, ramai yang Apabila mereka berjumpa dengan Yang Berhormat Boleh tidak pihak pegawai JKM di setiap daerah dan juga Parlimen memberi laporan kepada kita pemohon-pemohon sama ada dapat ataupun tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Sri Gading, sila Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kita mengalu-alukan kerjasama dan sokongan daripada semua Ahli Yang Berhormat untuk memastikan kumpulan sasar yang layak untuk mereka Oleh itu, saya berharap supaya Yang Berhormat supaya terus berhubung dengan Yang Berhormat. Terima kasih. DR.01.08.2022 Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Yang Berhormat Menteri tadi dan soalan saya juga ini Adakah kerajaan akan Sebagai contoh, di wilayah Sabah yang Malaysia dan adakah pengelasan pendapatan sisi rumah B40 yang menerima bantuan pada ketika ini mencerminkan situasi semasa pendapatan Malaysia Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kita di kementerian sentiasa peka dan memahami isu-isu yang Oleh sebab itulah kerjasama kita laksanakan B40, bukan semata-mata di bawah kementerian kami melalui JKM, kita ada Years Exit Program, Program MyKasih Kapital dan Wanita Bangkit. Malah kita tengok banyak program yang disediakan juga di bawah kementerian- Kementerian Pembangunan Usahawan. Di atas meja-meja Yang Berhormat-Yang Berhormat juga ada Program Usahawan 2022. Ini adalah juga KPLB dan banyak lagi agensi lain. Oleh sebab itulah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, Kementerian Persekutuan, malah juga dengan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan seterusnya, saya ingin menjemput Yang Berhormat Puan Hajah Natrah Ismail.",
    "Puan Hajah Natrah binti Ismail (a) impak jangka panjang terhadap pemansuhan peperiksaan UPSR dan PT3 di sekolah rendah dan menengah (b) bagaimana pencapaian pelajar dalam akademik dapat diukur Tingkatan Tiga. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Pertama sekali saya mohon daripada Tuan Yang di-Pertua supaya Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Pendidikan Malaysia sentiasa melaksanakan penambahbaikan kepada sistem Dalam Sistem Pentaksiran Pendidikan Kebangsaan, murid ditaksir melalui Pentaksiran Berasaskan Sekolah (PBS) dan peperiksaan pusat. DR.01.08.2022 5 Berikut pemansuhan Ujian Pencapaian Sekolah Rendah (UPSR) mulai tahun 2021 Pentaksiran Tingkatan Tiga (PT3) mulai tahun 2022, KPM memberi tumpuan kepada PBS melibatkan Pentaksiran Bilik Darjah, Pentaksiran Aktiviti Jasmani Sukan dan Kokurikulum (PAJSK) serta Pentaksiran Psikometrik (PPsi). Untuk makluman Ahli Yang Berhormat, PPS telah diperkenalkan lebih sepuluh tahun yang lalu iaitu mulai Pentaksiran ini bertujuan untuk menilai aspek intelek, emosi, rohani, jasmani dan Falsafah Pendidikan Kebangsaan. Dalam konteks Pentaksiran Bilik Darjah (PBD) guru memantau perkembangan kemajuan dan penguasaan murid dalam Dengan ini guru boleh merancang dan mengubah suai kaedah pengajaran dan PdP bagi membantu setiap murid meningkatkan tahap penguasaan Pelaksanaan PBD secara berterusan dapat mempersiapkan murid Antara pendekatan dalam pengukuhan PBD bagi murid Tahun 4 hingga murid Tingkatan 3 mulai tahun 2022, adalah dengan menambah baik pengurusan ujian akhir KPM. Soalan KPM. Untuk tujuan pelaksanaan ujian akhir sesi akademik, pihak sekolah akan menjana Panduan penskoran juga akan disediakan untuk kemudahan guru. Penambahbaikan kepada ujian akhir sesi akademik ini adalah bagi membolehkan Dalam mencapai hasrat ini pelaporan ujian akhir sesi akademik Pelaporan ini bukan untuk tujuan perbandingan pencapaian antara murid Untuk makluman Ahli Yang Berhormat, kejayaan dan kemenjadian murid haruslah Justeru pentaksiran melalui PAJSK dan PPsi juga diperkukuh bagi KPM juga akan menambah baik dan memantapkan kaedah pelaporan PBD. Melalui kaedah ini pencapaian murid dilaporkan secara menyeluruh sebanyak dua kali Pelaporan ini juga menilai tahap usaha murid dalam pembelajaran. Di samping itu guru Selain daripada pelaporan PBD, laporan akhir sesi akademik akan turut PAJSK dan PPsi. Secara keseluruhan, penambahbaikan PBS dapat memberi gambaran mengenai kemenjadian murid secara Pemerkasaan PBS merupakan antara KPM untuk beralih daripada pembelajaran berorientasi peperiksaan kepada Selain itu, KPM juga mempergiatkan program latihan untuk pentadbir dan guru Guru juga akan terus dilatih untuk meningkatkan inovasi dan kreativiti dalam KPM yakin bahawa PBS merupakan pendekatan DR.01.08.2022 Tuan Yang di-Pertua, KPM telah memperkenalkan sistem permohonan berpusat Pentaksiran Kemasukan Sekolah Khusus (PKSK) mulai tahun",
    "PKSK merupakan satu kaedah pentaksiran standard secara berpusat dan Maktab Tentera Diraja. Pentaksiran ini merangkumi tiga komponen utama iaitu kecerdasan insaniah, Semua murid warganegara yang berdaftar Sistem Aplikasi Pengkalan Data Murid KPM dari sekolah kebangsaan, sekolah Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin PKSK serta aktif dalam aktiviti kokurikulum. Di samping PBD, PAJSK serta status sosial ekonomi (SCS) turut digunakan dalam PKSK juga akan sentiasa di tambah baik dari semasa Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Yang Berhormat Sekijang. Soalan tambahan pertama. Puan Hajah Natrah Ismail Jadi soalan saya ialah UPSR dan PT3 ini dengan penggantian Pentaksiran Berasaskan Sekolah (PBS) dan juga Pentaksiran Berasaskan Bilik Darjah (PBD) dilihat dilaksanakan secara Soalan saya, adakah pihak kementerian telah mengambil kira impak pelaksanaan PBS dan PBD itu. Pertama, jumlah murid yang ideal, dengan izin dibuat di dalam kelas Kedua, kekangan silibus yang padat dan ketiga keupayaan guru Itu soalan saya. Terima kasih. Timbalan Yang di-Pertua Satu minit. Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekali ingin saya jelaskan tadi, PBS ini bukan sesuatu perkara yang baru. Untuk PBS mula dilaksanakan pada tahun 2011 dan untuk sekolah menengah Bermakna PBS konsep ini telah ditanam di peringkat Jadi untuk kata tiba-tiba buat, seolah-olah ini satu benda baru Cuma setelah kita membuat sesi libat urus sebagai contoh, sesi libat urus yang Dalam Sama ada kita nak tunggu until situation, dengan izin menjadi perfect baru Dalam dunia pada hari ini, seluruh negara cuba mengurangkan - seluruh dunia Kita perlu mengambil keputusan bagi memastikan kita laksanakannya dalam DR.01.08.2022 7 Sekian terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Saya ucapkan tahniah kepada Kementerian Pendidikan atas pembaharuan yang begitu Pemansuhan UPSR dan PT3 ini boleh memberi fokus kepada usaha- Namun soalan saya berdasarkan kepada satu kenyataan yang dikeluarkan dua Tingkatan 4 di aliran sains yang Itu belum lagi SPM yang tidak sambung Ertinya hanya sekitar 27 peratus yang sambung belajar. Itu saya tahu bidang KPT. Cuma dalam isu KPM ini, bagaimana strategi KPM untuk menarik minat pelajar- Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Mas. Sila. Datuk Dr. Mohd Radzi bin Md. Jidin Dalam konteks ini, itu satu soalan yang tepat dalam konteks perbincangan kita berkaitan Pada hari ini dunia bersaing atas inovasi dan teknologi dan kita lihat bahawa minat STEM ini semakin hari semakin agak berkurangan. Jika kita biar perkara ini Oleh sebab itu apabila kita lihat pemansuhan UPSR dan PT3 ini, kita mahu Apa yang berlaku ramai murid yang merasakan bahawa sains ini subjek yang Oleh sebab itu antara pendekatan kita, kita mansuhkan dan kukuhkan minat STEM ini pada peringkat sekolah rendah lagi supaya mereka ini Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kinabatangan.",
    "Datuk Seri Panglima Bung Moktar bin Radin Pelancongan, Seni dan Budaya menyatakan apakah kriteria-kriteria yang akan diperhalusi China. Kehadiran pelancong khususnya dari China akan memberikan impak DR.01.08.2022 Timbalan Menteri Pelancongan, Seni dan Budaya Terima kasih Yang Berhormat Kinabatangan atas pertanyaan tersebut. Seperti mana Ahli Yang Berhormat sedia maklum, Malaysia telah membuka semula sempadan negara mulai April 2022 yang lalu seterusnya membolehkan semua pengembara asing dari mana- China untuk melancong ke negara ini. Sejajar dengan perkembangan pembukaan semula sempadan negara ini, (travel bubble) dengan negara-negara luar yang sebelum ini giat Namun demikian, rundingan bagi mewujudkan vaccinated travel lane (VTL) masih China dan beberapa negara lain. Sementara itu, di awal pembukaan semula sempadan negara, pihak berkuasa Malaysia. Itu bagi memastikan pembukaan semula sempadan negara COVID-19. Dalam beberapa bulan ini, prosedur ini mula dilonggarkan secara berfasa seiring Malaysia. Berdasarkan ketetapan terkini KKM bermula hari ini 1 Ogos 2022, pengembara (features) Kad Pengembara (Travellers Card) dalam aplikasi MySejahtera seperti sebelum ini. Dalam pada masa itu, bagi COVID-19 sebelum berlepas dan semasa ketibaan ke Malaysia. Golongan ini juga perlu menjalankan kuarantin kendiri selama lima hari. Selanjutnya, menyedari manfaat besar yang diperoleh negara melalui kunjungan China sebelum pandemik. MOTAC melalui Kementerian Luar Negeri, KLN, telah menyuarakan cadangan supaya Kerajaan Republik Rakyat China (PRC) memberi keutamaan kepada Malaysia sebagai negara yang Saranan ini juga dikemukakan oleh MOTAC kepada KLN untuk diajukan oleh Malaysia di ruang, arena serta masa yang sesuai. Contohnya, dibangkitkan oleh Yang Amat Berhormat Perdana Menteri atau Yang Berhormat Menteri Luar Negeri China. MOTAC akan sentiasa bekerjasama rapat dengan KLN, Kementerian Pengangkutan Malaysia, Jabatan Imigresen Malaysia (JIM) dan lain-lain bagi merintis penyelesaian terbaik dengan pihak Kerajaan Republik Rakyat China dengan menyuarakan atau menyemarakkan semula hubungan Malaysia dan China pada masa hadapan. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila soalan tambahan, Yang Berhormat Kinabatangan. Datuk Seri Bung Moktar bin Radin Pertua. Yang Berhormat Timbalan Menteri, memandangkan China masih lagi menutup Terima kasih. DR.01.08.2022 9 Timbalan Yang di-Pertua Berhormat Kinabatangan. Sila, Yang Berhormat Timbalan Menteri satu minit. Datuk Seri Dr. Santhara Yang Berhormat Kinabatangan. Terima kasih atas soalan tambahan tadi. Kita Tourism Malaysia. Contohnya, kita ada Malaysia Truly Asia dan juga Cuti-cuti Malaysia serta kita juga memberikan Malaysia Manakala dari sasaran jangka sederhana pula sehingga Malaysia sebagai destinasi pelancongan Oleh yang demikian, Tourism Malaysia (TM) akan mempergiatkan segala inisiatif Manakala sasaran jangka panjang pula iaitu tahun 2025 hingga 2026, Manakala sasaran dua tahun ini, kita jangka sasaran kita adalah pelancong asing RM11 bilion sehingga RM12 bilion. Dapatan sasaran adalah berdasarkan panduan laporan-laporan UNWTO/PATA dan juga lain-lain serta penawaran kapasiti tempat duduk penerbangan Tourism Malaysia akan Tuan Yang di-Pertua, tadi tanya dua soalan dalam satu soalan dan yang saya (a), maka soalan yang (b) itu merujuk kepada negara-negara yang India dan juga di Arab dan sebagainya, yang Tuan Yang di-Pertua untuk Timbalan Yang di-Pertua Datuk Seri Dr. Santhara Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua saya bagi kepada Yang Berhormat Labuan tetapi dia tidak ada. Saya bagi kepada Yang Berhormat Hang Tuah Jaya sebab dia sudah bangun awal tadi. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya China. Cuma saya hendak tanya hari ini kita difahamkan Jadi saya ingin tanya MOTAC kerana di dalam kenyataan media mereka, mereka juga minta supaya MOTAC Akta Industri Pelancongan 1992. Terima kasih. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila, Yang Berhormat Timbalan Menteri. Datuk Seri Dr. Santhara MOTAC sedang mencari Saya juga difahamkan memandangkan satu sama telah difailkan, Namun Terima kasih. Timbalan Yang di-Pertua DR.01.08.2022 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Balik Pulau. Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Kalau tidak silap saya pada tahun 2019, ada Tourism Task Force yang China, memperkenalkan iaitu Visa On Arrival kepada pelancong- China ini sebab Visa On Arrival ini boleh menggalakkan mereka yang China. Jadi dengan Visa On Arrival diperkenalkan kita boleh menambahkan jumlah itu Ini sebab kita tahu kenapa KDN begitu berat untuk memperkenalkan VOA UKSB yang baru-baru ini telah pun memberitahu umum bahawa dia Menteri, termasuklah ada lah CNY200 iaitu lebih kurang RM130 satu orang. Kalau 2.9 juta kali RM130, pendapatannya dia setahun ialah RM300 juta. Jadi, sebab itu saya rasa mereka VOA. Jadi saya tanya kembali MOTAC, adakah MOTAC VOA bersama dengan KLN. Terima kasih. Timbalan Yang di-Pertua Berhormat Balik Pulau. Sila, Yang Berhormat Timbalan Menteri satu minit. Datuk Seri Dr. Santhara Timbalan Menteri Pelancongan sendiri. Saya yakin beliau tahu jawapan Namun demikian, izinkan saya ringkaskan. Pertama sekali, MOTAC akan sentiasa menyokong VOA bukan sahaja daripada China dan juga dari India kerana kita mendapati mereka memerlukan keperluan itu. Kedua adalah untuk multiple entry visa. Contohnya apabila mereka datang ke Malaysia Contohnya ada kapal-kapal pelancongan pergi ke Singapura. Untuk bahagian yang kedua yang ditanya mengenainya, itu satu soalan yang KDN tetapi namun demikian, kita maklum bahawa banyak laporan China yang menggunakan VOA Maka wujudnya masalah- Maka saya yakin kementerian dan Kabinet akan mengkaji semula VOA ini dan bagaimana tahap untuk melaksanakan untuk ia tidak Contohnya, VOA yang digunakan dahulunya dari India, itu yang kita mendapati Brickfields membuat perniagaan dan sebagainya. Kita tidak Mengenai bayaran dan sebagainya, saya rasa itu merupakan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Labis.",
    "Tuan Pang Hok Liong (a) jumlah rizab negara setakat bulan Mei 2022 dan jumlah rizab Bank Negara setakat bulan Mei 2022 (b) apakah perancangan untuk meningkatkan rizab negara. DR.01.08.2022 11 Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Sebelum saya menjawab soalan daripada Yang Berhormat Labis, saya mewakili Kementerian Kewangan ingin mengucapkan salam takziah kepada Allahyarham Tan Sri Abdul Khalid bin Ibrahim. Moga-moga roh beliau dicucuri Allah SWT dan ditempatkan di kalangan orang-orang beriman. Tuan Yang di-Pertua, rizab antarabangsa BNM pada akhir bulan Mei tahun 2022 USD112.8 bilion bersamaan dengan RM474.2 bilion. Jumlah terkini rizab antarabangsa Bank Negara Malaysia pada 30 Jun 2022 USD109.0 bilion bersamaan dengan RM480.1 bilion. Rizab antarabangsa Bank Negara Malaysia adalah penampan utama terhadap Oleh yang demikian, kestabilan pasaran kewangan adalah penting untuk Dalam jangka masa panjang, paras rizab antarabangsa adalah didorong Dalam hal ini, Malaysia perlu Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Labis. Tuan Pang Hok Liong Soalan tambahan adalah seperti berikut, rizab antarabangsa Bank Negara adalah USD109.2 bilion pada 15 Mei tahun ini dan juga rizab antarabangsa Bank Negara berkurangan berbanding USD116.1 bilion pada akhir bulan Jun tahun ini. Jadi, Yang Berhormat Timbalan Menteri ialah seperti berikut Pertama, apakah kesan kenaikan OPR terhadap rakyat dan perniagaan RM1.4 trilion Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Labis. Sila Yang Berhormat Timbalan Menteri, satu minit. Tuan Haji Yamani Hafez bin Musa Yang Berhormat Labis. Pertama, Bank Negara Malaysia berpandangan bahawa kenaikan kadar OPR B40 adalah pada kadar tetap yang terdiri kebanyakannya oleh Bagi peminjam dengan peminjam (floating rate) pula, kenaikan bayaran balik bulanan tidak akan meningkat Kerajaan menerusi Bank Negara Malaysia juga ingin menekankan bahawa (vulnerable groups) dan ini termasuk kemudahan di bawah dana Bank Negara Malaysia Agensi Kaunseling Pengurusan Kredit. Kita ada buat simulasi juga tentang kesan pergerakan OPR ke atas bayaran Misalnya, daripada kesan penurunan OPR pada tahun 2020, penjimatan DR.01.08.2022 OPR BPS (basis points). Bagi pinjaman perumahan bernilai RM300,000 untuk tempoh 35 tahun, pengurangan OPR sebanyak 125 mata asas RM219. Manakala bagi pinjaman RM500,000 untuk tempoh yang sama, pengurangan tersebut adalah RM366 sebulan. Impak kenaikan OPR baru-baru ini sebanyak 50 mata asas pada tahun 2022 RM300,000 untuk tempoh 35 tahun, kenaikan OPR RM85. Manakala bagi pinjaman perumahan bernilai RM500,000 untuk tempoh yang sama, RM142 sebulan. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua. Saya jemput Yang Berhormat Tumpat. Dato' Haji Che Abdullah bin Mat Nawi Pertua. Saya mendengar dengan teliti jawapan daripada Yang Berhormat Timbalan Menteri tadi. Persoalan saya, Bank Negara dalam satu kenyataan pada awal tahun ini Jadi, sehingga Apakah langkah-langkah spesifik kerajaan dalam mengatasi permasalahan Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Tuan Haji Yamani Hafez bin Musa Berhormat Tumpat. Mungkin untuk makluman Yang Berhormat, yang terkini rizab Bank Negara Malaysia setakat 30 Jun 2022 yang terbaru ini adalah cukup Ini kita buat assessment berdasarkan metrik, Assessing Reserved Adequacy (ARA) yang dibuat oleh International Monetary Fund. Pada ketika ini, tahap rizab antarabangsa semasa Bank Negara Malaysia Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Timbalan Yang di-Pertua Yang Berhormat Pontian. Soalan tambahan ketiga. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Kita faham bahawa antara tujuan rizab negara ini adalah untuk mengukuhkan Sekarang ini USD1 kepada RM4.45. Apakah usaha-usaha selain daripada USD1 kepada RM3.8 atau USD1 kepada RM4 Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Sila Yang Berhormat Timbalan Menteri, satu minit. Tuan Haji Yamani Hafez bin Musa Pontian. Saya rasa jawapan ini telah dijawab pada hari itu oleh Yang Berhormat Timbalan Menteri Kewangan I. Kita kena lihat prestasi ringgit ini secara menyeluruh, bukan sahaja dibandingkan Amerika Syarikat yang meningkat berbanding dengan Akan tetapi, nilai ringgit yang menurun sebanyak DR.01.08.2022 13 Amerika Syarikat sejak awal tahun 2022 sebenarnya Julai 2022. Pengukuhan dolar Amerika Syarikat secara keseluruhan sebenarnya didorong Amerika Syarikat. Ia juga berkaitan dengan Ukraine dan jangkaan pertumbuhan China. Namun begitu, kerajaan akan terus menguruskan risiko-risiko daripada Bank Negara Malaysia juga bersedia menggunakan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri.",
    "Tuan Lukanisman bin Awang Sauni Wanita, Keluarga dan Masyarakat menyatakan apakah status bantuan bulanan kit asas B40 yang Bajet 2022 dan adakah bantuan tersebut sampai kepada remaja Orang Asli. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Yang di-Pertua dan terima kasih Yang Berhormat Sibuti atas soalan yang dikemukakan. Tuan Yang di-Pertua, saya mohon izin untuk menjawab pertanyaan Yang Berhormat Sibuti bertarikh 1 Ogos 2022 bersekali dengan pertanyaan daripada Yang Berhormat Kluang bertarikh 4 Ogos 2022 kerana pertanyaan tersebut saling berkait dan Tuan Yang di-Pertua, di bawah Belanjawan 2022, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui LPPKN telah mengambil inisiatif membantu B40 dengan melaksanakan Program Pemberian Kit Kebersihan Asas Wanita kepada remaja perempuan yang dikenali dengan Kit SERI. Program ini melibatkan 130,000 orang remaja perempuan di kawasan luar bandar dan di Orang Asli menerusi 1,124 buah sekolah menengah Kementerian Pendidikan Malaysia. Untuk makluman Dewan yang mulia ini, peruntukan yang telah disalurkan Kerajaan Persekutuan untuk program ini adalah sebanyak RM10 juta melibatkan dua KPWKM dan Kementerian Dalam Negeri. Pecahan RM3 juta kepada KPWKM dan RM7 juta kepada KDN. Sejumlah RM3 juta telah diperuntukkan kepada KPWKM melalui LPPKN dan telah Pendidikan SERI iaitu aspek pengurusan haid yang betul, kesihatan reproduktif kepada Pembekalan tuala wanita pakai buang ini adalah pembekalan selama 12 bulan Pejabat Pendidikan Daerah. Jadi bagi fasa KPWKM melalui LPPKN telah selesai Jun",
    "Fasa bekalan kedua pada tempoh lapan bulan berikutnya akan diedarkan oleh Jabatan Penjara kepada penerima remaja perempuan yang sama. Untuk makluman Dewan yang mulia ini, LPPKN juga telah mengambil inisiatif Pemberian Kit SERI Tuala Wanita Guna Semula kepada Julai",
    "Inisiatif ini telah dimanfaatkan kepada 3,000 orang remaja perempuan termasuk Orang Asli di seluruh negara. DR.01.08.2022 Setakat ini, sejumlah 800 orang remaja Orang Asli telah dapat menerima manfaat Kementerian merakamkan ucapan penghargaan dan terima kasih kepada Jabatan Kemajuan Orang Asli dan juga JKM kerana turut membantu, Terima Timbalan Yang di-Pertua Sibuti. Soalan tambahan pertama. Tuan Lukanisman bin Awang Sauni Berhormat Timbalan Menteri dan juga saya meneliti jawapan yang telah diberikan bahawa Juga saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, adakah satu Kesan daripada agihan ini, adakah masalah ini Satu lagi soalan tambahan juga yang ingin saya tanyakan adalah, Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Dato’ Hajah Siti Zailah binti Mohd Yusoff Ya, Kementerian Pembangunan Wanita, Keluarga Masyarakat sentiasa berkolaborasi terutama dengan Kementerian Pendidikan dalam B40 di sekolah-sekolah di seluruh Kajian ini juga melalui Jabatan Pendidikan Negeri, Pejabat Pendidikan Daerah Setakat ini, kita juga membuat LPPKN iaitu status dan impak pengurusan haid dalam kalangan remaja di KPM melibatkan 27,000 responden. Jadi, kajian status dan impak pengurusan haid dalam kalangan remaja di sekolah Bantuan Kit SERI ini B40 di Pemberian Kit Kebersihan Asas Wanita kepada Jadi untuk makluman Yang Berhormat, kajian ini sedang berjalan dan Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Kuantan. Puan Fuziah binti Salleh Tahniah kepada kementerian kerana telah berjaya mencapai target 130,000 orang Soalan saya ialah kenapa jumlah penerima tuala wanita yang recycle ini, yang Sedangkan ia lebih cost effective sekiranya digunakan B40 untuk membuat tuala wanita yang guna semula ini. Adakah kajian berkenaan dengan Kenapa tidak semuanya Terima kasih. Timbalan Yang di-Pertua Berhormat Kuantan. Sila Yang Berhormat Timbalan Menteri. Satu minit. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kuantan atas soalan yang dikemukakan. Kita sebagaimana yang saya sebut tadi, kajian sedang berjalan untuk kita melihat DR.01.08.2022 15 Jadi setakat ini, tuala wanita pakai buang ini kita Jadi kita menggunakan tuala wanita guna semula. Saya setuju bagi pandangan Yang Berhormat tadi untuk kita melihat jauh ke Jadi kajian sedang dibuat dan Allah sekiranya ada peruntukan untuk akan datang, kita akan tambah baik lagi dari SERI ini kepada golongan remaja di seluruh negara yang Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ada tambahan yang ketiga Serai. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya mohon kepastian daripada kerajaan. Adakah kerajaan ada hasrat untuk Mohon beri penjelasan. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai. Sila Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Sebagaimana jawapan yang telah saya beri sebelum ini, setakat ini, Terima kasih. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Permatang Pauh.",
    "Puan Nurul Izzah binti Anwar Industri Makanan menyatakan setelah NAFAS lewat dalam menurunkan subsidi benih GLC, GLIC Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Permatang Pauh. Untuk makluman Ahli Yang Berhormat, pada 1 Januari 2021, Pertubuhan Peladang Kebangsaan (NAFAS) telah dilantik sebagai pengeluar dan pembekal tunggal Ini bertujuan untuk melicinkan sistem pengedaran benih padi sah Penglibatan NAFAS diharapkan dapat menambah baik NAFAS sendiri Hak pengedaran telah diberikan kepada NAFAS secara tunggal sehingga 30 Jun MAFI untuk meneliti dan melaksanakan proses Walau bagaimanapun, kementerian Januari 2021. Dalam hal ini, mulai Julai 2021, bagi menjamin tiada kelewatan dalam MAFI telah melantik 13 pemborong benih padi sah dan 12 Ketua Pengarah Kawalselia Padi dan Beras. Manakala lesen dan permit peruncit diberikan kepada ejen individu dan DR.01.08.2022 MAFI juga telah memperkenalkan kaedah baharu dalam menambah baik sistem PPK dan manakala baki 70 peratus dilaksanakan melalui pemborong lain yang dilantik di Sistem baharu ini dilaksanakan rantaian pengedaran benih padi sah Untuk makluman Ahli Yang Berhormat, penglibatan GLC, GLIC atau agensi serta MAFI adalah bertujuan untuk menambah baik MAFI dalam suasana ekonomi pasca COVID-19 dan Kolaborasi awam dan swasta juga Teras 2 Strategi 1 dan dua Dasar Agromakanan Negara 2021 Dengan rangka kerjasama strategik antara kerajaan dan swasta, maka tidak GLC, GLIC atau agensi lain yang akan mengganggu-gugat golongan sasar MAFI. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Permatang Pauh. Soalan tambahan pertama. Puan Nurul Izzah binti Anwar Pertua. Terima kasih Yang Berhormat Menteri atas penjelasan yang diberikan. Saya mahu Yang Amat Berhormat Perdana Menteri untuk penglibatan beberapa agensi kerajaan dalam sektor ataupun Sekarang ini sebagaimana disebut oleh Ahli Parlimen yang lain, telah mencapai Jadi, apakah mungkin dapat dijelaskan, yang ditunggu-tunggu oleh penternak Menteri sebut akan September. Akan tetapi, yang tidak jelas adalah bagaimanakah agensi kerajaan akan Kalau boleh Yang Berhormat perjelaskan, terima kasih. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Sila Yang Berhormat Menteri satu minit. Datuk Seri Dr. Ronald Kiandee Saya ingin nyatakan bahawa industri bekalan ayam adalah merupakan industri yang telah Malah pada ketika ini, kita mampu mengeluarkan 106 peratus daripada keperluan SSL Maknanya, kita ada dalam kapasiti untuk ke mengeksport bekalan ayam daripada Sedikit gangguan terhadap berlaku pada beberapa bulan yang lalu, di mana Oleh sebab itu, beberapa langkah dan Antara langkah yang telah diambil oleh kerajaan adalah untuk menghapuskan AP Pada masa yang sama, kita Tindakan yang diambil oleh kerajaan ini telah Pada ketika ini, kita berhadapan dengan sedikit lambakan ayam yang menjadikan Penglibatan NAFAS seperti yang disebutkan tadi adalah DR.01.08.2022 17 Jadi, sama ada NAFAS akan imbang secara besar-besaran GLC-GLC lain akan imbang secara besar-besaran dalam industri ternakan ayam Akan tetapi... Tuan Haji Ahmad bin Hassan Datuk Seri Dr. Ronald Kiandee Agromakanan Negara 2.0 menggalakkan penglibatan pihak swasta sama ada GLC, GLIC SSL dan malah lebih Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua saya check sebelah sini dahulu. Merujuk kepada Blok Kerajaan Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Menteri yang menjawab soalan yang memang Jadi, soalan saya adalah apa pandangan Yang Berhormat Menteri langkah-langkah yang sudah diambil oleh kerajaan untuk memastikan Akan tetapi, persoalan saya adalah adakah langkah-langkah yang telah diambil Ini amat penting kerana nilai ringgit (pressure) kerana ekonomi kita masih dalam peringkat Jadi, apa pandangan adakah langkah-langkah ini mencukupi untuk mengawal Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Dr. Ronald Kiandee Walau Konflik geopolitik yang sedang berlaku sekarang adalah merupakan satu faktor. Penurunan nilai mata wang ringgit antara faktor selain daripada faktor sedia ada seperti Semua ini menjadikan hos Oleh sebab itu, pelbagai langkah dan tindakan diambil oleh kerajaan umpamanya Malaysia membeli ayam dan telur pada harga yang berpatutan Kerajaan melakukan langkah-langkah intervensi dengan memberi Kerajaan membelanjakan RM1.1 bilion ringgit untuk mensubsidikan ayam dan Itu merupakan langkah-langkah intervensi yang diambil oleh Namun, untuk menjawab soalan Yang Berhormat bagi menjamin kenaikan harga, Terima kasih. DR.01.08.2022 Timbalan Yang di-Pertua Yang Berhormat Menteri. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Saya jemput Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin Malaysia dan NAFAS ke dalam sektor ayam akan menambahkan Jadi, kerajaan harus mencari pasaran di luar negara untuk membantu penternak- NAFAS yang baru hendak masuk itu mencari pasaran Jadi, dengan export ban ini sedikit sebanyak market di luar contohnya Brunei, Singapura Thailand, Brazil dan sehinggakan Indonesia untuk supply Maka, Malaysia telah terjejas nama baik Malaysia sebagai satu negara eksport Jadi, apakah langkah-langkah daripada Singapura, Brunei dan Malaysia ini komited kepada mereka. Ini akan membantu sektor Terima kasih. Timbalan Yang di-Pertua Menteri satu minit. Datuk Seri Dr. Ronald Kiandee Apabila kerajaan mengambil langkah intervensi untuk menghentikan eksport, langkah itu That was the reason Apabila mengambil langkah tindakan intervensi sementara, bererti dia ada satu Oleh sebab itu, saya katakan bahawa kerajaan dalam situasi untuk melihat Saya setuju dengan pandangan Yang Berhormat. Jika kita Langkah ini bukan satu langkah yang di luar kebiasaan dibuat. Contohnya, India Indonesia mengambil langkah yang Jadi Malaysia mengambil langkah intervensi sementara dalam konteks yang Jadi merupakan satu langkah tindakan intervensi sementara yang Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, saya ada sedikit pemakluman. Sukacita Dewan yang mulia ini ialah delegasi dari Parlimen Thailand, yang diketuai oleh His Excellency Phiphat Ratchakitprakarn, Menteri Pelancongan dan Sukan Thailand. DR.01.08.2022 19 Kepada His Excellency Phiphat, Dewan ini mengalu-alukan kehadiran Delegasi Parlimen Thailand ke Dewan yang mulia ini. Semoga dengan kehadiran His Excellency Phiphat dan delegasi ini akan dapat mengukuhkan silaturahim di antara Parlimen Malaysia dan Parlimen Thailand. Welcome to Malaysia. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Timbalan Yang di-Pertua Yang Berhormat Julau, Tuan Larry Soon,.",
    "Tuan Larry Soon @ Larry Sng Wei Shien Multimedia menyatakan adakah pihak kementerian mempunyai perancangan untuk Pejabat Pos Malaysia di daerah Julau atau Pakan. Timbalan Menteri Komunikasi dan Multimedia Abidin Pertua, Pos Malaysia sentiasa berusaha untuk menambah baik akses dan kemudahan Malaysia melalui pelbagai rangkaian atau touchpoint seperti Berdasarkan kepada jumlah penduduk di daerah Julau dan Pakan iaitu 34,000 Julau. Manakala, pejabat-pejabat pos berdekatan Pejabat Pos Sarikei, Pejabat Pos Bintangor dan Pejabat Pos Kanowit. Selain itu, sebuah pejabat pos bergerak Pos-On-Wheels Sibu beroperasi di daerah Pakan yang memberi perkhidmatan Sungai Sadit, Pakan, Tulai, Rantau Panjang dan Masjid Hijrah. Namun begitu, kementerian dan Pos Malaysia bersedia untuk Julau dan Pakan. Sebagai makluman pos mini dikendalikan oleh pengusaha bebas dan dapat membuka Ledakan sektor e-dagang buat masa ini juga membuka potensi pendapatan Sekian, Tuan Larry Soon @ Larry Sng Wei Shien Berhormat Timbalan Menteri. Jadi soalan saya, kalau kita nampak ke kawasan Julau. Kawasan Julau adalah sama besar dengan negeri Melaka bergabung dengan negeri Perlis. Kalau kita nampak penduduk di sana, macam di daerah Pakan, adalah yang Malaysia. Soalan saya, kalau boleh saya hendak minta kementerian boleh membuat satu Julau ataupun di daerah Pakan. Hal Berapa ratus sahaja dalam sebulan dan kalau kita nampak Sarikei ataupun Bintangor dan Sibu orang yang ambil itu kenderaan motor So, kita mesti mempertimbangkan dengan cara yang lain dan satu lagi macam Macam infrastruktur wi-fi, macam projek JENDELA Kita tidak ada kira kos, kita bagi percuma sahaja. Inilah Datuk Zahidi bin Zainul Abidin Yang Berhormat, Pos Malaysia ini ia tidak keseluruhannya terletak di bawah Cuma ia diletakkan kerana ada sedikit syer kerajaan diletakkan Kementerian Komunikasi dan Multimedia. DR.01.08.2022 Justeru itu, kalaulah kerajaan hendak mengeluarkan semua wang untuk buat Pos mini ini, mana kita Kita memberi kepada pengusaha, ini polisi yang diswastakan itu. Maknanya Jadi, kalau boleh di Julau ini terdapat pengusaha-pengusaha yang kawasan Julau itu. Jadi makna kita boleh buka pos mini untuk",
    "Datuk Wira Dr. Mohd Hatta bin Md. Ramli Usahawan dan Koperasi menyatakan peranan koperasi berasaskan pertanian membantu Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Salam sejahtera. Terima kasih Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Lumut. Kementerian Pembangunan Usahawan dan Koperasi (KUSKOP) melalui Suruhanjaya Koperasi Malaysia (SKM) telah mengambil tindakan proaktif dalam Jadi untuk makluman Yang Berhormat, sehingga kini terdapat 3,329 buah RM777.09 juta, aset sebanyak RM3.98 bilion dan unjuran RM1.38 bilion. Daripada jumlah tersebut Yang Berhormat, sebanyak 184 buah koperasi terlibat RM274,687,368. Jadi berdasarkan sektor tersebut, koperasi berasaskan agromakanan telah Coop Mart, kedai runcit, pasar tani dan pasar raya. Sebagai contoh satu lagi Yang Berhormat, kita ada 21 buah koperasi yang Skim Kontrak Ternakan Ayam. Syarikat integrator ini berperanan membekalkan benih anak Jadi, untuk makluman Yang Berhormat, setakat ini sebanyak 2.5 juta ekor ayam Daripada segi pelaksanaan KUSKOP akan mengadakan SKM juga telah Jadi untuk menyokong usaha kerajaan, kerajaan telah membenarkan peruntukan RM100 juta di bawah tabung modal pusingan SKM untuk digunakan sebagai Terima kasih kepada Yang Berhormat. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua dan terima kasih Yang Berhormat Timbalan Menteri atas penjelasan. Kita rasa Soalan saya, adakah kementerian mahu menjadi penggerak kepada penubuhan DR.01.08.2022 21 Di samping berperanan juga untuk menggantikan peranan orang tengah yang Khususnya yang besar-besar seperti Koperasi FELDA, KETENGAH dan sebagainya. Apa pandangan kementerian Datuk Muslimin bin Yahaya Sebelum saya menjawab soalan tambahan Yang Berhormat Lumut, izinkan saya Tuan Yang di-Pertua, untuk memaklumkan kepada semua Ahli Yang Berhormat. Di atas meja Yang Berhormat ada satu naskhah buku program keusahawanan tahun 2022. Ini KUSKOP di bawah agensi-agensinya. Ini kita meminta Yang Berhormat nanti kita bantulah usahawan-usahawan di Ini merentasi ideologi fahaman dan etnik serta teras. Kita ada 11 buah agensi KUSKOP. Kita menawarkan 60 program melibatkan pembiayaan geran dan Jadi, ini nanti Yang Berhormat bolehlah melihat. Kita tahu siapa sasaran kita, apa Jadi, yang ini terimalah kepada semua rakan Ahli Yang Berhormat. Jadi, untuk menjawab soalan tambahan tersebut, berkaitan dengan konsortium Yang Berhormat Lumut, kita ada Tujuan federasi ini ialah kita menggabungkan beberapa buah Kita ada federasi berasaskan Kita ada federasi berasaskan kepada pelancongan, Kita ada federasi koperasi perkhidmatan kewangan. Kita ada koperasi berasaskan kepada perladangan. Kita ada koperasi berasaskan Jadi kepada Yang Berhormat, menjawab kepada soalan itu, apakah kelebihan bila Pertama, kita Kedua, sebagaimana Yang Berhormat Kemudian SKMM. Jadi yang ini, sebagaimana saya sebut antara objektif penubuhan federasi ini Koperasi menerajui kepelbagaian faktor Timbalan Yang di-Pertua Datuk Muslimin bin Yahaya Berhormat Lumut bahawa koperasi perlu digabungkan supaya mereka lebih kukuh dan Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua saya menjemput Yang Berhormat Yang Berhormat Ledang tadi. Sila Yang Berhormat Ledang. Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Saya beri peluang Yang Berhormat Ledang, yang belum Tuan Syed Ibrahim bin Syed Noh Soalan saya berkenaan dengan industri ayam yang melibatkan sektor koperasi DR.01.08.2022 NAFAS dan juga ANGKASA. Kita dimaklumkan baru-baru ini, Perdana Menteri ada menyebutkan bahawa ANGKASA dan NAFAS diberikan ruang untuk Soalan saya ialah apakah perkembangan penglibatan mereka ini. Bagaimanakah Keduanya ialah apakah jaminan kerajaan supaya tidak berlaku Terima kasih. Timbalan Yang di-Pertua Berhormat Ledang. Sila Timbalan Menteri, satu minit. Datuk Muslimin bin Yahaya Memang betul diberikan kepada NAFAS ANGKASA dalam kuantiti Ini sebagai sebahagian daripada kita punya sekuriti untuk memastikan Akan tetapi ada satu lagi di peringkat kementerian di bawah ANGKASA, kita Dalam tempoh lima tahun, kita menyasarkan untuk memastikan bahawa Kita mampu untuk Ini mungkin Terima kasih kepada sahabat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya hendak beri peluang kepada penyoal yang Yang Berhormat Dato’ Ramli bin Dato’ Mohd Nor, Cameron Highland. Selepas",
    "Dato' Ramli bin Dato' Mohd Nor Sumber Asli menyatakan adakah pihak kementerian akan meneruskan projek Nenggiri di Gua Musang, Kelantan dan adakah Orang Asli di Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam bahagia Tuan Yang di-Pertua. Terima kasih Cameron Highlands dengan soalan nombor sembilan. Saya ingin menyatakan bahawa bahagian yang pertama sama ada projek loji jana Jawapannya, akan Tenaga Nasional Berhad iaitu TNB Power Generation Sdn. Bhd.. Pada masa ini Tuan Yang di-Pertua, projek ini sebenarnya telah pun dimulakan Mac 2022 lagi. Ia dijangka siap dan beroperasi pada dijangka 1 Jun 2027 iaitu Scheduled Commercial Operation Date (SCOD). Projek ini mengambil keluasan tasik Selain daripada membekalkan bekalan elektrik, ia juga akan mengurangkan Namun demikian, kerajaan secara jujurnya tidak menafikan pembinaan Orang Asal, khususnya di kawasan DR.01.08.2022 23 Kampung Kuala Wias, Pos Pulat dan Pos Tohoi yang Sehubungan dengan itu, pihak kerajaan dan juga TNB telah mengambil pelbagai Sebagai remedi Orang Asli, saya ingin melaporkan bahawa Antaranya, kajian potensi mineral, kajian (EIA), kajian impak sosial (SIA) (HIA). TNB juga melalui HIA akan membuat satu galeri Galeri Mini Warisan dan Budaya Orang Asli Nenggiri. Bagi memaksimumkan manfaat projek ini juga dan menjaga kepentingan Orang Asli yang terlibat, sejak tahun 2004 lagi TNB telah Orang Asli di sekitar kawasan ini. Lebih daripada 30 libat urus diadakan termasuk anjuran SUHAKAM yang melibatkan penduduk kampung di sini. Kajian penerima awam telah dibuat oleh juru perunding iaitu UKM Pakarunding Sdn. Bhd.. Ini penting Tuan Yang di-Pertua, menunjukkan bahawa tahap penerimaan Orang Asli ini telah meningkat Mac 2020, telah meningkat sebanyak 86 peratus. Jadi, menunjukkan bahawa Orang Asli menerima projek pembangunan ini yang tidak meminggirkan Orang Asli di tempat ini. Selain daripada itu, banyaklah manfaat-manfaat yang telah diberikan oleh TNB kepada masyarakat Orang Asli. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Silakan soalan tambahan pertama. Yang Berhormat Cameron Highlands. Dato’ Ramli bin Dato’ Mohd Nor Menteri, apabila berlaku kemajuan di satu kawasan perhutanan, akan berlaku Apakah tindakan kementerian terhadap, seumpamanya yang baru- Orang Asli Orang Asli yang Tidakkah kajian Dan apakah tindakan kerajaan untuk melindungi masyarakat Timbalan Yang di-Pertua Berhormat Cameron Highlands. Silakan Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Highlands. Saya amat menghargai pandangan dan juga persoalan dibangkitkan. Sebagaimana saya sebutkan tadi, pelbagai jabatan dan agensi yang berkaitan telah pun Loji Janakuasa Hidroelektrik Nenggiri ini tidak menjejaskan masyarakat setempat terutamanya Orang Asli di kawasan tersebut. Memang tidak dinafikan bahawa pembukaan ataupun pembangunan yang Namun, pada masa yang sama, usaha dilakukan oleh PERHILITAN, supaya binatang-binatang yang ada Orang Asli di tempat-tempat berkenaan juga diberikan bimbingan Maksudnya, tindakan diambil oleh kerajaan untuk menjaga kepentingan Terima kasih. DR.01.08.2022 Timbalan Yang di-Pertua Berhormat Menteri. Silakan soalan tambahan yang kedua. Saya hendak menjemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Pembinaan Empangan Nenggiri akan juga turut Allah. Dalam soalan tambahan saya kepada apa Yang Berhormat Menteri adalah Orang Asal yang terpaksa berpindah kerana projek ini Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Berhormat Kuala Krai yang terletak bersebelahan dengan Projek Nenggiri, Gua Musang Untuk manfaat yang diberikan kepada masyarakat yang terjejas ini, terlalu Tuan Yang di-Pertua. Kalau mengikut jumlah yang boleh dinilai, setakat ini RM216 juta telah diperuntukkan yang melibatkan RM200 juta melibatkan tapak Sebanyak RM200 juta diperuntukkan untuk tapak rumah berkeluasan Sebanyak RM15 juta untuk bantuan dan pampasan iaitu RM500 satu ketua isi RM200 dan elaun sara hidup sebanyak RM683 satu Lima tahun ini sementara dusun mereka atau ladang Dalam tempoh sebelum hasil itu, diberikan elaun RM683 satu keluarga. Juga, sagu hati komuniti sekitar RM3,000 setiap Di samping itu, kalau ada kubur-kubur Orang Asli yang terpaksa dipindahkan, kos RM500 akan diberikan untuk proses itu. Di samping itu, RM1 juta program modal insan untuk komuniti Orang Asli bagi melatih kemahiran anak- Orang Asli untuk mereka mahir dalam aktiviti ekonomi. Itu antara perkara yang Orang Asli. Yang Berhormat Cameron Highlands telah naik jadi Speaker. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat Tuan M. Kulasegaran Dato’ Ramli bin Dato’ Mohd Nor Tuan M. Kulasegaran Yang di-Pertua, pada Khamis lepas, satu soalan saya telah membawa ke perhatian Dewan ini yang mana soalan tersebut, saya telah meminta Yang Berhormat Menteri Sumber Manusia menerangkan dan senaraikan lawatan-lawatan yang dibuat oleh HRDF Akan tetapi, hanya separuh daripada perkara yang Jepun, Singapura, Amerika dan lain-lain. Akan tetapi, yang mustahak Kenapa perbelanjaan yang saya tanya secara terperinci itu tidak dinyatakan Nampaknya ada sesuatu yang tidak kena. Kebelakangan ini kita nampak ramai di antara menteri-menteri tidak menjawab Saya rasa ini adalah tempat di mana DR.01.08.2022 25 Parlimen menjadi check and balance supaya perkara-perkara yang dibangkitkan secara Saya ingin membawa perhatian Tuan Yang di-Pertua kepada Peraturan 36(12) Dewan. Bukan hanya mengelirukan kita, Tuan Yang di-Pertua, tetapi Malaysia kerana Dewan ini adalah tempat yang berfungsi supaya Menteri adalah patut dan benar. Nampaknya, dengan keengganan memberi jawapan tersebut, macam mana They want to keep Agensi ini, Tuan Yang di-Pertua, adalah agensi kerajaan. Semasa saya menjadi Menteri dahulu, kita jawab semua soalan. We never fear Pungutan atau collection adalah lebih kurang RM2 bilion setiap tahun. Kalau CEO dan Pengerusi itu pun tidak boleh dijawab, fahamlah, Tuan Yang di-Pertua, ada sesuatu yang tak kena. Jadi, saya harap Yang di-Pertua. Saya harap tindakan lanjutan akan diambil. Ini kerana saya ada aduan- HRD Corp ini, mereka telah sponsored Jadi, menjadi satu suspicion dalam perkara ini. Saya rasa ini adalah tidak elok. Sekurang-kurangnya Yang Berhormat Menteri patut memberi jawapan yang penuh dan Tuan Yang di-Pertua supaya semua jawapan yang ditanya oleh Ahli Parlimen, ia patut dijawab dengan penuh. Jangan lari daripada kewajipannya. Kerana Kita beritahu semua. Kenapa baru-baru ini, ini satu tradisi yang nampaknya adalah satu... Dato’ Ramli bin Dato’ Mohd Nor Barat. Tuan M. Kulasegaran Nasional. Saya harap tindakan diambil sekurang-kurangnya memberitahu supaya Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat itu berulang-ulang sampai dua tiga kali. Tuan M. Kulasegaran Ahli Parlimen termasuk Speaker tidak faham. Dato’ Ramli bin Dato’ Mohd Nor Tuan M. Kulasegaran Bagi jawapan dengan penuh, kita tak tanya soalan. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, tetapi ringkaskanlah. You start, dengan izin, berpusing-pusing the same Duduk, Yang Berhormat. Tuan M. Kulasegaran Pertua. Tuan Yang di-Pertua pun tahu... Dato’ Ramli bin Dato’ Mohd Nor Tuan M. Kulasegaran Dato’ Ramli bin Dato’ Mohd Nor Tuan M. Kulasegaran Dato’ Ramli bin Dato’ Mohd Nor Okey, Yang Berhormat Ipoh Barat, sila tulis kepada Speaker dan saya percaya Speaker akan menjawab soalan Yang Berhormat. Okey, kita teruskan dengan agenda seterusnya. DR.01.08.2022 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat akan Selasa, 2 Ogos 2022. Terima kasih. Timbalan Menteri Dalam Negeri I Said Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG CUKAI JUALAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Cukai Jualan Mesyuarat oleh Timbalan Menteri Kewangan II Hafez bin Musa RANG UNDANG-UNDANG CUKAI PERKHIDMATAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Cukai Perkhidmatan 2018 Tuan Haji Yamani Hafez bin Musa Mesyuarat ini. DR.01.08.2022 27 RANG UNDANG-UNDANG RANG UNDANG-UNDANG LEMBAGA PEMASARAN PERTANIAN PERSEKUTUAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Tuan Yang di-Pertua, saya mohon mencadangkan suatu akta untuk Akta Lembaga Pemasaran Pertanian Persekutuan 1965 dibacakan kali yang Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Haji Ahmad bin Hamzah Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022 yang dicadangkan Akta Lembaga Pemasaran Pertanian Persekutuan 1965 Pindaan ini dengan tujuan untuk menambah baik peruntukan sedia ada terutamanya Selain itu, pindaan Akta 141 bermatlamat untuk memberi kuasa kepada FAMA Penglibatan FAMA sama ada melalui pengaturan pasaran dengan pengukuh kerjasama Sebenarnya, semasa penubuhan FAMA pada 1965, peranan FAMA dalam Walau bagaimanapun kuasa ini telah Maju Ternak yang ditubuhkan melalui Akta Lembaga Kemajuan Perusahaan Haiwan Negara pada tahun 1973. Namun, apabila Maju Ternak dibubarkan Akta Lembaga Kemajuan Ternakan Negara (Pembubaran) 1983 Justeru, kini tanggungjawab ini seharusnya dikembalikan semula kepada FAMA. FAMA diperbadankan pada 1965 sebagai agensi kerajaan bagi menyelia, menyelaras, Malaysia termasuk Secara mudahnya, FAMA adalah pelengkap dalam pasaran untuk melaksanakan fungsi FAMA berperanan sebagai alternatif pemasar utama kepada pengeluar kecil dan Selama ini, peranan FAMA terserlah untuk membantu pemasaran keluaran pertanian bukan sahaja membeli Kerjasama erat dengan jabatan dan agensi lain seperti DOA, Lembaga Pertubuhan Peladang dan Lembaga Perindustrian Nanas untuk pengeluaran memudahkan FAMA Program Ladang Kontrak MAFI. Melalui program ini, FAMA bersama pengeluar menandatangani perjanjian jual (FA) untuk memastikan hasil petani dapat dibeli pada DR.01.08.2022 Setakat 30 Jun 2022, terdapat 1,838 orang pengeluar yang terlibat secara aktif. Manakala sebanyak 275 FA telah ditandatangani yang dijangka dapat memasarkan 4,307 RM11.03 juta. Semasa PKP, walaupun kerajaan tidak menyekat pengedaran produk agromakanan, penternak FAMA telah melaksanakan Pasar Segar Terkawal (PST) di Pasar Tani Kekal, Myfarm Outlet serta lokasi terpilih dengan pelbagai kaedah pembelian seperti PKP 1.0 menyaksikan sebanyak 63 outlet PST telah dibuka dan memasarkan Manakala PKP 3.0, sebanyak 54 outlets PST dibuka dan berjaya mengedarkan 51,876 Sehingga 30 Jun 2022 FAMA telah mencatatkan potensi jualan dengan nilai RM44 juta bagi program- Secara purata, nilai jualan sebanyak RM3 bilion setahun dijana melalui pelbagai perkhidmatan FAMA secara langsung dan Oleh itu, dengan perluasan kuasa FAMA ini kementerian menyasarkan pemacuan KDNK negara Tuan Yang di-Pertua, saya A dalam Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022 seperti berikut. Fasal 1 mengandungi tajuk ringkas dan peruntukan mengenai kuasa Menteri Fasal 2 dicadangkan bertujuan untuk meminda seksyen 1A Akta 141 untuk Jadual Ketiga yang baharu kepada Akta 141, dan karkas serta hasil Fasal 3 bertujuan untuk memasukkan Jadual Ketiga yang baharu ke dalam Akta Akta 141. Keempat, fasal-fasal lain yang tidak dinyatakan secara khusus adalah pindaan Tuan Yang di-Pertua, saya mohon mencadangkan. Dato’ Ramli bin Dato’ Mohd Nor Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Pertua, saya menyokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat masalahnya di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Lembaga Pemasaran Pertanian Persekutuan 1965 dibaca kali yang Mengikut senarai pemohon untuk berbahas terdapat lebih kurang 27 orang. Walau bagaimanapun, saya akan menjelaskan dan menerangkan bahawa 16 orang Mereka adalah Yang Berhormat Sabak Bernam, Yang Berhormat Kulim Bandar Baharu, Yang Berhormat Jempol, Yang Berhormat Rasah, Yang Berhormat Tebrau, Yang Berhormat Pokok Sena, Yang Berhormat Libaran, Yang Berhormat Papar, Yang Berhormat Pasir Salak, Yang Berhormat Bayan Baru, Yang Berhormat Kinabatangan, Yang Berhormat Bukit Bendera, Yang Berhormat Dungun, Yang Berhormat Tangga Batu, Yang Berhormat Jerai dan Yang Berhormat Bakri. Memandangkan pada hari ini mungkin tiga RUU akan dibincangkan, dengan sedemikian, DR.01.08.2022 29 Dipersilakan Yang Berhormat Sabak Bernam untuk memulakan tirai. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua kerana memberi peluang kepada saya. Assalamualaikum warahmatullahi Tuan Yang di-Pertua, kita memberi kesempatan dan Akta Akta Lembaga Pemasaran Pertanian Persekutuan 1965 ini. Pindaan yang dikemukakan ini adalah tepat pada masanya dalam keadaan rakyat Langkah yang diambil ini adalah selari dengan usaha kerajaan dalam menangani DR 16/2022 ini Akta ibu, Akta 141 iaitu seksyen 1A mengenai (a) dengan memotong perkataan (a) dengan Jadual Ketiga yang merangkumi haiwan yang dinyatakan termasuklah sebagai Akta 141 ini iaitu lembu, ternakan unggas seperti ayam Tuan Yang di-Pertua, Lembaga Pemasaran Pertanian Persekutuan (FAMA) telah Akta 141 yang bertanggungjawab dalam pemasaran FAMA telah bergerak maju melalui projek- (supply chain) iaitu pertama, projek pembekalan MAFI yang melibatkan 1,450 orang petani dengan hasil 5,966 RM11.6 juta. Forward Agreement bernilai RM3.1 juta, RPKP berjumlah RM5.5 juta dan M3R yang melibatkan 261 orang peraih dengan jumlah RM430 juta. Kedua, pengumpulan hasil pertanian daripada 212 buah pusat pengumpulan CCC. Ketiga, pemprosesan melibatkan empat buah pusat pemprosesan FAMA dan 13 buah pusat memproses buah. Keempat, pengredan yang DC segar iaitu 39 buah, depot Kelima, projek RTC ada dua buah, pasar tani 270 buah, agrobazar ada 179 buah dan Keenam, projek yang meningkatkan penggunaan produk agromakanan di Tuan Yang di-Pertua, pindaan Akta 141 ini amatlah penting dan mendesak kerana FAMA dengan Sehubungan dengan ini saya ingin mencadangkan (i) FAMA melantik dan mewujudkan ladang kontrak ternakan ayam (ii) FAMA membaikkan diri dengan pemasaran dan pengedaran (iii) FAMA dilantik dengan pemborong dan pengedaran utama ayam FAMA telah pun mempunyai DR.01.08.2022 Ada Tuan Yang di-Pertua. (iv) FAMA melaksanakan engagement ataupun sisi penerangan FAMA (v) FAMA melaksanakan program-program bagi meningkatkan Akhirnya saya ingin mohon penjelasan daripada kerajaan khususnya Kementerian Pertanian dan Industri Makanan (MAFI) apakah langkah kerajaan bagi FAMA dapat memainkan peranan yang berkesan selari dengan hasil pindaan Akta 141 ini. Sekian terima kasih, mohon menyokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sabak Bernam. Dipersilakan Yang Berhormat Kulim Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Pertua, terima kasih. Mengambil bahagian dalam pindaan ini tentang FAMA, saya ada Pertama, niche FAMA ini adalah pemasaran. Pun begitu, FAMA ikut terlibat Program Pertanian Kontrak, ikut disentuh oleh sahabat saya tadi. Saya dapati Sekurang-kurangnya ada empat perkara mereka sampaikan. Pertama, tanaman Hasilnya tidak seberapa. Kedua, bila hasil tidak seberapa, FAMA pula beli dengan harga Sekali gus itu membawa kepada yang FAMA beli dengan Keempat, mereka sampaikan FAMA kenakan, seumpamanya kualiti dan Hasil penanaman pertanian kontrak yang dihasilkan itu mereka bergelut untuk Jadi kesimpulannya daripada pertanian kontrak ini sementara objektifnya bagus, Kedua ialah FAMA ini berperanan untuk mengelakkan peranan orang tengah, itu Di negara kita kalau kita tengok daripada segi rantaian bekalan, ada Pasar Borong Selayang ataupun Pasar Borong Kuala Lumpur. Ini merupakan nadi kepada pengedaran Sebenarnya kalau kita hendak tengok daripada segi ideanya, di situlah FAMA. Akan tetapi kewujudan pasar borong ini dalam banyak Menteri KPDNHEP juga akur, banyak maklumat dan Sama ada daripada segi tenaga kerja asing yang tidak sah ataupun Pelbagai Ideanya, apakah ada dalam masa yang terdekat ini untuk kerajaan memikirkan Perkara yang ketiga Tuan Yang DR.01.08.2022 31 Pertua ialah saya dapati semasa lawatan saya ke Dubai Expo baru-baru ini hujung Dubai Bila saya tanya dari mana sumber buah-buahan tropika ini mereka dapat, mereka Vietnam, dari Indonesia, dari Thailand. Saya tanya ada atau tidak dari Malaysia, Jadi bila saya tanya lebih mereka beritahu kata promosi Akibat daripada kelemahan ini, mereka lebih Mereka ada gudang besar di Dubai itu yang menjadi Jadi kita kalah di Terakhir, Tuan Yang di-Pertua, ialah pemasaran dalam era sekarang ini ialah Saya tahu FAMA telah menggerakkan melalui AgroBazaar online, Shopee dan Lazada. Saya sempat meneliti buat kerja rumah sebelum berbahas pagi ini. Saya masuk ke talian-talian tersebut Shopee, Lazada ada produk yang sudah 28 bulan FAMA ya, produk peserta FAMA. Akan tetapi sambutannya sangat- Dia ada dua perkara di sini. Satu, SKU atau stock-keeping unit-nya masih tidak Kedua, sambutannya juga tidak laju macam produk-produk pengguna Saya tengok inisiatif FAMA ini agak meluas tetapi anehnya sambutan itu kurang. Jadi tentulah ketika kita membahaskan pindaan Akta 141 ini, Tuan Yang di-Pertua, yang Yang Berhormat Timbalan Menteri, saya mohon supaya Sekian, terima kasih. Saya sokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kulim-Bandar Baharu. Dipersilakan Yang Berhormat Jempol. Datuk Seri Haji Mohd Salim Sharif Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua mengizinkan saya mengambil Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022. Umum mengetahui FAMA merupakan sebuah agensi Menerusi pindaan ini, FAMA juga bakal diberi tanggungjawab baharu dan terlibat Secara umumnya saya Dengan ini, maka besarlah FAMA dapat menjalankan fungsinya dengan sebaik mungkin bagi Tuan Yang di-Pertua, merujuk seksyen 1A iaitu Jadual Ketiga bahagian pindaan, Untuk Walau Soalan saya, apakah sewajarnya kementerian memasukkan ternakan rusa dan Jadual Ketiga atas pindaan ini DR.01.08.2022 Sejauh manakah permintaan terhadap ternakan tersebut dalam Keluarga Malaysia dan pasaran domestik dan juga antarabangsa. Setakat ini Tahap Sara Diri (SSL) bagi komoditi makanan utama yang terkandung Merujuk kepada Dasar Agromakanan Negara 2021-2030, SSL disasarkan ialah daging lembu 50 peratus, daging Soalan saya, apakah strategi kementerian untuk memastikan pindaan ini SSL bagi komoditi makanan utama negara Tuan Yang di-Pertua, selain daripada pemasaran hasil pertanian, pindaan ini FAMA untuk terlibat secara langsung dalam komoditi ternakan. Bagi FAMA perlu Soalan saya, berapakah bilangan outlet di bawah kelolaan FAMA yang telah Apakah ia sudah mencukupi untuk memastikan Berhubung Soalan saya, apakah perancangan kementerian untuk menambah infrastruktur di Di samping itu PTK di seluruh negara dijenamakan semula Pasar Tani Keluarga Malaysia kerana peniaga dan pengunjungnya terdiri Hal ini sejajar dengan polisi kerajaan untuk memupuk semangat PTK sebagai pasar yang berimej Tuan Yang di-Pertua, akhir sekali saya berharap agar pihak ini yang FAMA terlibat secara langsung dalam komoditi ternakan dapat memainkan Umum mengetahui kebelakangan RM370 juta untuk menetapkan harga siling runcit ayam dan telur ayam. Justeru itu, FAMA perlu memainkan peranan dan bertindak sebagai Sebelum ini para penternak dikategorikan sebagai pemain industri gergasi ayam RM7 adalah terlalu rendah dan mahu meningkatkan harga RM10 sekilo. Jika ayam naik melebihi RM10 sekilo, rantaian makanan akan menerima Jadi, sudah sampai masanya FAMA bertindak untuk Selain itu juga, saya berharap FAMA tidak menjadi orang tengah dengan Saya lihat bahawa banyak pasar tani yang diwujudkan Ini sudah pastinya ia tidak membantu Jadi, ini memastikan bahawa jangan jadi orang tengah untuk membasmi jihad Sekian sahaja daripada saya. Saya mohon DR.01.08.2022 33 Saya memohon menyokong Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022. Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jempol. Dipersilakan Yang Berhormat Rasah. Tuan Cha Kee Chin Akta Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022 ataupun FAMA ini. Sebelum saya MAFI tetapi kepada Pejabat Peguam Negara. Oleh sebab, saya Ahli Yang Berhormat terdapat versi Melayu dan bahasa Inggeris. Dalam versi Bahasa Kebangsaan sepatutnya Jadual Ketiga yang menggariskan keenam-enam jenis ternakan yang dimasukkan untuk Bahasa Kebangsaan. Walaupun tadi saya dengar Yang Berhormat Timbalan Menteri sebut gunakan Bahasa Kebangsaan, tetapi Pejabat Peguam Negara nampaknya tidak melaksanakan Yang Amat Berhormat Perdana Menteri yang mahu memartabatkan Bahasa Kebangsaan kita. Di dalam Dewan yang Bahasa Kebangsaan bersama. Tuan Yang di-Pertua, saya hendak sebut bahawa Akta FAMA ini kita buat pindaan Yang Berhormat Timbalan Menteri tadi yang kata sepatutnya jauh Cuma, sebab kebetulan pada hujung minggu ini kita akan bermula MAHA 2022 Sekuriti Makanan Untuk Masa Depan. Saya nampak banyak agensi kerajaan memberikan fokus dan perbincangan Dewan yang mulia ini banyak berfokus kepada sekuriti makanan. Oleh sebab, kita Jadi, saya berharap dengan adanya tambah baik, pindaan kepada akta ini dengan Jadual Ketiga tadi ia akan dapat Tuan Chan Foong Hin Tuan Cha Kee Chin Oleh sebab Jadi FAMA. Ini sangat Saya ambil kesempatan pada hari ini, saya nampak enam jenis. Saya sokong Saya mohon ditambahkan satu iaitu khas untuk Islam, daging khinzir. Untuk makluman semua, kita kena tengok Ia adalah satu industri yang telah lama bertapak DR.01.08.2022 Jadi, saya mohon apakah ada kemungkinan daripada MAFI untuk turut Ya, Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Bukan sahaja di Sabah tetapi di seluruh Malaysia dan ini Muslim. So, adakah Yang Berhormat Rasah pun Tuan Cha Kee Chin Itu yang saya sebutkan tadi. Saya mohon supaya Berhormat Menteri MAFI sendiri berkenaan dengan perkara ini. Jadi, saya mohon satu Yang Berhormat Timbalan Menteri ketika penggulungan nanti. Saya hendak sebut satu perkara, mungkin mengambil masa seminit atau dua Oleh sebab saya harap FAMA kita, FAMA memang dengan pasar tani memang Itu tidak Apa yang saya nampak saya hendak bagi satu contoh. Saya pernah pergi satu Berlin, Jerman sebelum langkah Sheraton hari itu yang diketuai oleh Tok Pa. Kebetulan Tok Pa ada di sini. Ketika itu saya mengunjungi pasar mini dia, dia banyak Saya nampak, saya kata pisang itu hasil kita. Kita pun hasilkan pisang dengan Akan tetapi, semua pisang itu saya tengok tidak ada Malaysia ataupun hasil dari Malaysia. Semuanya dari Ecuador. Kenapa saya hendak sebut dalam Dewan yang mulia ini Kita biasalah kalau Akan tetapi, dia jual dalam satu-satu dengan dibalut Kita boleh gunakan cara ini sebagai satu contoh untuk kita menembusi Oleh sebab bagi saya menembusi pasaran antarabangsa merupakan salah satu FAMA untuk jangka masa panjang supaya Tidak kira bunga kah, buah-buahan kah Jadi, saya berharap dengan contoh ini saya hendak tanya kepada Yang Berhormat Timbalan Menteri apakah ada produk pertanian tidak kiralah tanaman kah, Oleh sebab, selama ini kalau buah-buahan Musang King sahaja, durian. Baguslah kita teruskan. Akan tetapi, Kita banyak hasil. Negara Malaysia bukan Kita ada banyak hasil ataupun produk pertanian yang mendapat Dato’ Ramli bin Dato’ Mohd Nor Tuan Cha Kee Chin Dato’ Ramli bin Dato’ Mohd Nor Berhormat Rasah. Saya bersetuju dengan Yang Berhormat Rasah, satu perspektif. Rang Dewan ini. Akan tetapi, kalau kita lihat dalam teks Bahasa Melayu ada Bahasa Inggeris. Jadi, kadang-kadang kalau Ahli-ahli Yang Berhormat lihat apa bezanya sheep dengan goat. Sheep itu dalam Bahasa Melayu apa Goat itu dalam Bahasa Melayu apa dia Saya pohon pihak kementerian mengambil maklum terutama sekali pihak Jabatan Peguam Negara bahagian drafting sebelum teks rang undang-undang warna biru ini Ini kita nak keabsahan dalam Dewan ini. Sila ambil maklum ya pihak Peguam Negara dan kementerian yang bertanggungjawab Dewan ini ya. Okey. DR.01.08.2022 35 Tuan Cha Kee Chin Dato’ Ramli bin Dato’ Mohd Nor Rasah. Terima kasih Yang Berhormat Rasah. Dipersilakan Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan. Tuan Yang di-Pertua, bagi memacu sektor pemasaran domestik FAMA memainkan peranan dalam mengembangkan saiz pasaran FAMA juga memainkan Untuk melaksanakan peranan ini, FAMA telah mempergiatkan usaha (i) pembangunan saluran pasaran (ii) pembangunan keusahawanan (iii) pembangunan infrastruktur pemasaran, (iv) pembangunan pemasaran produk (v) pembangunan peraturan pemasaran. Jadi saya ingin meminta Menteri memaklumkan kepada Dewan ini tentang FAMA dalam melaksanakan lima strategi yang disenaraikan di atas. Mohon juga Pertanyaan ini penting untuk saya dan untuk Yang Berhormat lain di Dewan ini bagi tujuan perbahasan sebelum kita menyatakan sokongan. Kenapa saya meminta maklumat ini Thailand dan negara-negara lain di rantau Asia Tenggara. Saya ucap terima kasih kepada Yang Berhormat Kulim-Bandar Baharu dan juga Yang Berhormat Rasah yang berpendapat yang sama. Saya berani mengatakan bahawa Thailand dengan nisbah 80 peratus Thailand dan 20 peratus Malaysia. Mengapa ia boleh Untuk menyokong perkara di atas, saya merujuk kepada unjuran yang Tridge Intelligence, sebuah syarikat penyelidikan dari Korea Selatan Thailand adalah pengeksport durian terbesar pada tahun",
    "Thailand mengeluarkan 75.31 peratus daripada eksport global dengan eksport AUD2.08 bilion. Sebaliknya Malaysia hanya mengeksport AUD0.34 bilion Oktober 2021 yang dikeluarkan oleh MAFI. Malaysia adalah pengimport makanan dan ini bermakna negara kita tidak Oleh itu, Seperti COVID-19 dan perang Rusia dan Ukraine. Akan tetapi mengapa petani kita masih tidak mendapat pendapatan yang lebih Siapa yang mendapat lebihan daripada kenaikan harga makanan Saya harap Menteri dapat memberikan pencerahan kepada kita di Dewan yang mulia ini. Jika puncanya diketahui, apakah tindakan yang sedang dirancang DR.01.08.2022 RUU ini ingin memperkasa dan mengembang luas peranan FAMA termasuk Saya ingin Menteri memberikan keyakinan kepada kita di Dewan ini, bagaimana FAMA boleh Ini kerana FAMA selama ini dilihat tidak melaksanakan tugasnya dengan cukup baik untuk penanam Tebrau akan menyokong RUU ini, tertakluk kepada jawapan yang memuaskan Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Tebrau. Dipersilakan Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Pertama, tentang peranan FAMA ialah untuk memasarkan hasil produk segar keluaran Apa yang saya hendak dapatkan penjelasan daripada pihak kerajaan, pertama Dia tidak akan pergi kepada FAMA. Bila harga rendah daripada FAMA FAMA, baru dia jual kepada FAMA. Akan tetapi, masalahnya sekarang ialah harga yang tinggi walaupun dia jual Sedangkan kos yang begitu tinggi yang dia terpaksa keluarkan, baja tinggi, harganya Jadi, macam mana FAMA memainkan Pertama sekali, kos yang ditanggung oleh pekebun ini akan Kemudian, pengguna sendiri akan mendapat harga runcit yang munasabah, Ini sebab kalau saya lihat di sini bahawa seolah-olahnya, orang tengah ini Saya sendiri turun bertemu dengan pekebun- Saya lihat bahawa harga Jadi, saya mohon penjelasan daripada FAMA. Keduanya, untuk memastikan produk ini baik, keluaran segar dan sebagainya Akan Taman Kekal Pengeluaran Pertanian. Di kawasan saya ada. Di kawasan Parlimen Pokok Sena ada 40 Jadi masalahnya sekarang ini, mereka yang tanam di tanah pertanian ini, tidak Saya akui bahawa Jabatan Pertanian Itu dibuat sekali Sedangkan racun dan baja ini, ia hari-hari naik. Sampai sekarang harga tinggi Saya difahamkan, penyelenggaraan untuk saliran ini, setahun sekali baru depa Jadi, parit-parit itu, saliran-saliran itu juga, setahun sekali baru Jadi saya mohon kepada pihak kerajaan DR.01.08.2022 37 Ketiganya ialah ada dalam kawasan saya Yang Berhormat, mereka ini tanam Jabatan Pertanian tidak bagi subsidi RISDA sudah bagi kepada tanah getah Jadi, RISDA bagi kepada tuan kebun. Mereka ini hanya pergi mengambil manfaat di Memang Jadi saya fikir harus dipertimbangkan untuk diubah syarat-syarat tersebut supaya Sangat luas. Saya Begitulah yang ada dalam kawasan saya, yang Jadi saya mohon daripada pihak kerajaan. Keempat ialah 75 peratus pengeluaran sayur di Semenanjung Malaysia adalah Sama ada tanah macam tanah pertanian tadi ataupun Apa yang jadi masalah sekarang ini ialah kita berdepan dengan masalah di negeri- Ini apa yang berlaku di Daerah Kinta Jadi, saya hendak kerajaan melihat bahawa sepatutnya kerajaan harus melihat Ini Ini untuk memastikan supaya tanaman ataupun kawasan Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Pokok Sena. Dipersilakan Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua kerana memberi peluang kepada Libaran untuk membahaskan pindaan Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan 1965. Pindaan Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022 hari ini FAMA mendengar serta mengedar dan FAMA juga ditubuhkan di bawah Akta 141 dan merupakan juga sebuah agensi MAFI. Semenjak penubuhannya, ia bertanggungjawab dalam Tuan Yang di-Pertua, selaras dengan Dasar Agromakanan Negara 2.0 (2021- ), saya percaya bahawa sistem makanan secara berterusan memainkan peranan Tuan Yang di-Pertua, dengan peralihan ekonomi dunia kepada landskap yang Jadi, Saya percaya bahawa DR.01.08.2022 Akta 141 ini dapat mengukuhkan lagi tanggungjawab FAMA sebagai sebuah Jadi, hal yang demikian adalah penting kerana pindaan ini akan membolehkan FAMA bukan sahaja membuat pemasaran agromakanan malah termasuk Ini secara langsung membolehkan juga FAMA memainkan peranan untuk menstabilkan rantaian bekalan makanan komoditi Ini bagi memastikan bekalan sentiasa berada dalam pasaran serta rantaian Tuan Yang di-Pertua, walau bagaimanapun, memandangkan tanggungjawab FAMA juga bertambah berat, pihak FAMA haruslah merangka Saya amat mengharapkan supaya kerajaan pada hari ini akan dapat menstabilkan Juga harga- Sabah, Sarawak dan Semenanjung. Saya baru sahaja mendapat maklumat dari Sabah bahawa harga ayam pada hari Sabah terlalu tinggi berbanding dengan harga yang telah ditetapkan oleh kerajaan. Jadi, saya mengharapkan kepada kerajaan, kepada kementerian supaya perkara ini dapat Saya Tuan Yang di-Pertua. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Libaran. Dipersilakan Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh Tuan Yang di-Pertua. Terima kasih atas Papar untuk sama-sama berbahas dalam rang undang- Pandemik COVID-19 yang melanda negara ini secara tidak langsung Saya bersetuju dengan kenyataan Yang Berhormat Menteri bahawa pada masa Bayangkan Tuan Yang di-Pertua, selama 59 tahun sejak Malaysia ditubuhkan, sektor Ini dibuktikan apabila kita melihat pada kadar tahap sara SSL tahun 2019, pengeluaran negara bagi keperluan daging lembu untuk kegunaan Ini Pun begitu, kerajaan telah mengambil langkah dengan memperkenalkan Dasar Agromakanan Negara 2.0 bagi mengatasi masalah ini. Namun, saya agak skeptikal SSL bagi daging lembu adalah pada kadar 50 peratus dan daging Ini kenaikan lebih dua kali ganda bagi tempoh 10 Untuk menilai sama ada sasaran tersebut boleh dicapai atau tidak, kita lihat Dasar Agromakanan Negara yang lepas iaitu yang dilaksanakan pada tahun 2011 Jika kita lihat dan kaji SSL daging lembu disasarkan pada 32.7 peratus Daging kambing pula disasarkan 30.9 Ini membuktikan bahawa Tuan Yang di-Pertua, justeru itu saya ingin melontarkan soalan ini. Mengapakah DAN 1 dianggap gagal SSL DR.01.08.2022 39 DAN 1 berbanding dengan DAN 2 bagi SSL berjaya dan tidak gagal seperti DAN 1 Tuan Yang di-Pertua, menyentuh mengenai peranan FAMA yang akan RUU hari ini, peranan FAMA telah diperluaskan Mengikut logiknya, apabila peranan FAMA akan semakin bertambah dan Justeru soalan saya, adakah kakitangan semasa akan digunakan bagi Jika ya, apakah Jika tidak, berapakah anggaran perjawatan baharu yang Bagaimanakah kementerian dapat mengoptimumkan peranan dan Jabatan Perkhidmatan Veterinar bagi membantu FAMA menjalankan fungsi dan FAMA kelak Tuan Yang di-Pertua, peranan FAMA dalam mengurangkan peranan orang Selain daripada itu, objektif kerajaan untuk memerangi orang tengah juga adalah Namun Tuan Yang di-Pertua, adakah kementerian sedar bahawa tidak semua FAMA yang menjual produk pertanian menawarkan harga yang murah. Kadang-kadang banyak aduan yang diterima oleh rakyat yang menyatakan bahawa harga Ini Sehubungan dengan itu, soalan saya, apakah kaedah pemantauan yang FAMA sendiri di pasar-pasar tani FAMA di seluruh negara FAMA FAMA khususnya bagi B40 dan M40 yang tertekan dengan kos sara hidup yang tinggi pada Tuan Yang di-Pertua, tidak dapat tidak, saya perlu menjawab dan wajib Parlimen Papar. Mereka mengadukan kos operasi seperti harga baja dan harga racun yang Sekiranya ini berterusan, maka ramai daripada mereka iaitu petani Sehubungan dengan itu, soalan saya, adakah kerajaan akan mempertimbangkan Apakah bantuan yang diberikan oleh kerajaan kepada petani di Daerah Papar bagi meningkatkan pengeluaran pertanian mereka Papar sangat memerlukan jentera membajak dan jentera menuai. Ketiga, bantuan yang diberikan FAMA kepada petani di Daerah Papar untuk FAMA di Papar, saya mencadangkan agar FAMA di Papar untuk tujuan penambah baik. Kelima, saya juga ingin menyarankan kepada kerajaan supaya membantu FAMA harus memberi ruang dan peluang pasaran kepada penternak burung Terima kasih, saya menyokong RUU ini. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Papar. Dipersilakan Yang Berhormat Pasir Salak. DR.01.08.2022 Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Saya turut menyokong rang undang-undang yang dibentangkan ini Bagi saya, masalah ini bukan masalah kerana kita tidak ada perancangan untuk Sebelum FAMA, veterinar. Veterinar Mereka yang bertanggungjawab bukan sahaja daripada segi kesihatan Why we failed Di sini saya ingat saya terpaksa terus-terang FAMA. Komitmen itu. Melalui pengalaman saya semasa saya menjadi Timbalan Menteri di kementerian Jadi, perancangan ada tetapi tidak disusuli dengan Modal ada. Kalau tidak silap saya, Kementerian Pertanian dan Industri Makanan ini mendapat allocation, budget about RM6 RM8 billion a year. So, it’s a matter of how do you allocate the RM6 billion untuk We are not short of fund. We have a lot Every year government gives billions of dollars. Akan tetapi pelaksanaan yang So, cadangan saya yang pertama ialah kepada Yang Berhormat Menteri, untuk FAMA kah, veterinar kah, lihat orang yang mengepalai dan juga Jangan bersikap makan gaji. Buat kerja kena makan gaji. Tidak ada semangat perjuangan untuk membela penternak Kalau orang lain atau negara lain boleh eksport daging mereka kepada kita, kenapa We can do it. It is just Masalahnya we don’t have. Kita tidak ada Produk kita tidak cukup... Dr. Azman bin Ismail Dato’ Sri Haji Tajuddin bin Abdul Rahman This is the I setuju dengan Yang Berhormat Rasah. Yang Berhormat Rasah kata, we have Marketing not only domestically but the global marketing. But we Hasil-hasil pertanian orang kampung Kita tumpu kepada daging sahaja akta ini. Kalau Boleh dieksport, tetapi Bilangan ada atau cukup Ini kerja Kementerian Pertanian dan Industri Makanan Saya tahu, saya sudah lima tahun dalam MOA. Sekarang sudah dipanggil MAFI. Apa MAFI Arab Jabatan Veterinar dan juga perkemaskan FAMA ini supaya dapat melaksanakan apa jua Ini satu projek kecil FAMA di kampung saya, di kawasan saya, Pusat Pengumpulan Pertanian, pasar tani kekal. Lulus semasa saya. RM5 juta bajet telah diberi Sampai hari ini tidak siap. Apabila saya balik kampung Eh What is this DR.01.08.2022 41 Money kita sudah bagi. Masa saya di sana dahulu sudah bagi RM5 juta, cukup. Akan tetapi, apakah sudah jadi Who was the Minister then Janganlah cilok peruntukan kita itu bagi ke kawasan yang lain. Very irresponsible. Tidak bertanggungjawab sama sekali. Tuan Yang di-Pertua, akhir sekali saya hendak bertanya kepada FAMA, Kementerian Pertanian dan Industri Makanan Malaysia khususnya. Daging yang diimport Masa saya dahulu, kita telah berusaha Hanya beberapa big importers, tiga, empat Import bernilai about RM2 billion is Sudah ada bumiputera hendak import, tidak boleh, dikontrol oleh sindiket ini. Sindiket ini yang bekerjasama dengan exporters dari India, Australia. Berlaku begitu rupa Kalau tidak silap saya masa dahulu, we try to increase it, want to open. In fact, India, khusus untuk bumiputera. Sebab apa Dapat saya tubuhkan. Saya call one I said you set up one pusat penyembelihan, export your product to new Bumiputera importers especially dan ditubuhkan. Akan tetapi selepas itu saya tidak tahu apa jadi, sama ada pusat penyembelihan India. I do not know, maybe FAMA boleh jawab. Menteri boleh jawab apakah Rakyat yang makan daging orang Melayu. Makan daging lembu orang Melayu. Orang India tidak makan daging lembu. Kita yang makan. Kita hendak import tidak boleh. They are not selling to us. Dia jual kepada orang yang tidak makan, but dia control the Apa sudah jadi ini Delivery kita. We are talking about delivery system. We are still lacking. The Ini sebagai satu contoh. Kalau berterusan macam ini, I tell you next 10, Believe me. Sekian, terima kasih. Saya menyokong. Dato' Ramli bin Dato' Mohd Nor Berhormat Pasir Salak. Dipersilakan Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin FAMA. Secara amnya, saya FAMA ke dalam sektor penternakan yang Maju Ternak. Oleh kerana Maju Ternak telah dibubarkan dan FAMA, itu saya rasa tepatnya cadangan ini. Apabila saya mendengar orang membahaskan FAMA, selalunya memfokuskan Sebagai orang tengah memasarkan daripada petani, Akan tetapi, kalau kita lihat FAMA sebenarnya ia mempunyai Bukan sekadar pemasaran, tetapi juga kausa sebagai FAMA ini adalah Federal Agricultural Marketing Authority. Maka, ia FAMA perlu melaksanakan tugas DR.01.08.2022 Contohnya, kita tahu bahawa kita ada grading, packaging, and labeling (GPL) di Giant Supermarket, labelling itu menjadi penting. Ini kerana selalunya kita beli, kita tidak Adakah ia selamat dimakan Adalah kita ditipu gred B, sebenarnya gred A B punya produk. Adakah consumer ditipu Jadi, benda ini saya rasa untuk negara kita maju ke hadapan daripada segi sektor FAMA Jadi, itu adalah daripada segi enforcement, ya. Kedua ialah isu tentang fungsi sebagai marketing, ya. Marketing ni saya nampak FAMA itu ada banyak teguranlah, ya. Saya rasa FAMA kena dengar Sebenarnya ada fungsi yang baik, ya. Sebenarnya ramai FAMA, selepas itu FAMA terpaksa jual kepada Jadi, selalunya the buyers of the last resort, ya. Saya kesian kepada FAMA juga, Pada masa harga baik, dia jual kepada peraih yang lain. Ini sebenarnya sebagai kerajaan, kita terpaksa tanggung fungsi tersebut sebagai Walau bagaimanapun, ia ada Ada banyak yang overlapping of functions, ya. Saya hendak beri contoh, terlalu banyak FAMA itu overlapping. Contohnya, Agrobazaar Kedai Rakyat (AKR), Agrobazaar K-Shoppe, Agrobazaar R Ia tidak payah ada pelbagai jenama yang wujudkan terlalu banyak jawatan, Dia tidak mahu orang campur tangan dan peruntukan kerajaan terhad. Apabila RM10,000, RM20,000 untuk satu tahun dan yang RM2,000 untuk satu tahun. To me, does not make sense, ya. Jadi, saya rasa kalau kita lihat TESCO, dahulu ia ada Tesco Extra dan Tesco Dua sahaja. Kenapakah Agrobazaar perlu banyak sangat KopieSatu dan MyKopie, sama juga. Satu lagi pasar tani My Best Buy dan Myfarm Outlet. Saya nampak kalau boleh kita hanya satukan sebagai pasar tani, cukuplah. Tidak Satu lagi adalah tentang AgroBazaar Online. AgroBazaar Online ini kita tahu Shopee, Lazada dan sebagainya, susah. Mereka spending berbilion MAFI, kita hanya memperuntukkan RM2 juta untuk satu program ini. How do we compete with them Maksudnya, kebanyakannya tidak ada jualan for the past one year. Dia tidak ada aktiviti penjualan. Jadi, I think we need to rethink about the strategy daripada Akhir sekali, saya ingin komen sedikit tentang FAMA. FAMA ini adalah orang Selalunya kerajaan mempunyai attitude. Saya rasa tadi Yang Berhormat Pasir Salak pun ada attitude yang saya rasa combative terhadap orang tengah, FAMA ini orang tengah yang baik. Ia cuba untuk membantu petani. Kita tahu bahawa Orang tengah fungsinya adalah jual. Beli daripada petani dan jual kepada pasaran. Maka, masyarakat Malaysia ini adalah trading nation. Daripada dahululah sampai Kesultanan Melaka juga, ia sudah as a trading nation. Maksudnya, trader ini dia orang Kalau kita, kerajaan mempunyai satu sikap yang combative. Yang Berhormat Menteri KPDNHEP di sini kalau terlalu combative, ia macam traders ini, ia macam Jihad, perangi orang jihad. Jihad perang orang tengah. Dahulu Menteri yang buat macam ini, sekarang jadi Yang Berhormat Perdana Menteri. Dia ada program 'Jihad Memerangi Orang Tengah'. DR.01.08.2022 43 Saya tahu ada orang tengah yang jahat. Saya tahu. Ini sudah lama, dalam history, Dari Melaka sampai sekarang pun ada orang yang jahat dan ada kartel- Betul. Saya tahu, kerajaan ada kuasa. Kerajaan ada kuasa antipencatutan. Use Jangan kita label-label sampai traders ini semuanya macam orang jahat. Ada banyak traders, orang tengah yang baik. Jalankan tugas, mereka cari nafkah. Mereka permudahkan pertanian sampai kepada pengguna. Kalau kita betul-betul hendak Jangan kita ada banyak label perangi ini, Ia Saya rasa, haraplah ada satu Saya rasa enforcement itu tidak betul buat kerja. Enforcement goes into it and dakwa Itu sikapnya. Jadi, akhir sekali saya harap bahawa FAMA Ini ia lebih berkesan lagi untuk Terutamanya saya nampak My Best Buy ini kena perluaskan ke merata tempat, kawasan. Work together dengan ADUN kawasan atau Ahli Parlimen kawasan supaya mereka tahu Mereka tahu tempat ini ada ramai B40, maka boleh bawalah My Best Buy atau pasar tani ke tempat itu untuk dibuka. Jadi, Tidak kiralah di sana atau di sini, sama-sama Sekian, terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Bayan Baru. Masa telah menunjukkan pukul 1 tengah hari. Sebelum kita Setiausaha Dewan. Dengan izin, the official RUU is in the English copy. Akan tetapi, kalau kita lihat di English copy pun ini, ejaan pun Saya tidak pernah lagi lihat ejaan Mohon pihak MAFI ambil maklum. Mungkin dalam masa perbahasan jawatankuasa Peguam Negara pun sebelum benda ini keluar daripada The quality it seems makin teruk. Okey, memandangkan masa telah cukup pukul 1 tengah hari, kita akan sambung Silakan. Mesyuarat ditempohkan pada pukul 1.04 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Kita sambung perbahasan Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022 dengan saya menjemput Yang Berhormat Kinabatangan. Silakan. Dato’ Sri Bung Moktar bin Radin Pertua. Saya berterima kasihlah kepada kerajaan sebab walaupun terlambat, akhirnya Ini penting Tuan Yang di-Pertua, tetapi saya hairan kerajaan ini betul-betul serius FAMA ini diperkasakan. Sedangkan selama ini bajet untuk FAMA pun Jadi, kerajaan kalau betul-betul... FAMA ini DR.01.08.2022 Saya mahu tanya juga kerajaan, apabila kita tambah untuk memasarkan daging Saya juga ingin FAMA supaya melakukan downstream activity ataupun aktiviti aliran untuk Harga pun turun tetapi kalau di Philippines, di Thailand, benda-benda ini dia proses. Dato’ Seri Tiong King Sing Dia tidak faham rakyatnya dalam kesusahan. Dato’ Sri Bung Moktar bin Radin Timbalan Menteri, perkasakanlah FAMA ini. Inilah satu-satunya agensi yang Akan tetapi, jika peruntukan pun kurang Sabah cakap mahu diguna untuk terbang pun susah, ndak payahlah, bagus tutuplah. Dato’ Seri Tiong King Sing Bercakap tanpa menggunakan pembesar suara Dato’ Sri Bung Moktar bin Radin Kita hendak memperkasa sesuatu agensi, kena cukup Oleh sebab itulah, orang ramai mengeluh dengan FAMA Sabah. Nama sahaja ada FAMA tetapi susah berfungsi. Saya tanya Dia kata, Jadi, kalau macam inilah, kita macam bagai melepaskan batuk di tangga, ubah Tuan Yang di-Pertua, perkara yang mustahil untuk kita laksanakan. Hari ini di negara kita India. Ini bukan lembu betul-betul, ini kerbau. Dari India ini, telah Dato’ Seri Tiong King Sing Dato’ Sri Bung Moktar bin Radin FAMA sendiri mengusahakan supaya lembu-lembu yang fresh disembelih, dipotong di Ini kita makan daging Dari Australia, dari India dan Yang Berhormat Pasir Salak Harga pun berbeza-beza dan kita dijamah dengan Dibuat makanan pun tidak lagi sedap Tuan Yang di- Pertua. Sebab itu saya kata kita kena serius. Dato’ Seri Tiong King Sing Dato’ Sri Bung Moktar bin Radin FAMA ini dapat berfungsi dengan baik dan sediakan peruntukan Jadi, saya juga ingin Dato’ Seri Tiong King Sing Dato’ Sri Bung Moktar bin Radin Malaysia mungkin tidak Kita dapat maklumat bahawa halal food Akan tetapi, berapa Malaysia boleh manfaat Korea, Jepun, Singapura, Thailand, itu sahaja. Negara kita, nama sahaja negara Islam DR.01.08.2022 45 Tuan Yang di-Pertua, saya setuju dan saya minta kementerian untuk menambah FAMA boleh berfungsi dengan sebaik mungkin. Terima Dato’ Seri Tiong King Sing Tuan Yang di-Pertua Tuan Wong Hon Wai Akta Lembaga Pemasaran Pertanian Persekutuan 1965 iaitu dengan singkatannya, FAMA. Dengan pindaan Jadual Ketiga yang baharu memansuhkan enam jenis ternakan dalam ruang lingkup FAMA. Sebelum ini, FAMA tidak menyertai Akta FAMA ini, Tuan Yang di-Pertua. Bukan sahaja import, eksport dan juga provide credit facilities of such Memberikan fasiliti kredit kepada petani-petani. Kalau dibaca dengan preamble sebenarnya marketing arm untuk kementerian FAMA dalam industri Ini kerana kita tahu juga industri ternakan pihak swasta juga memainkan Bagaimanakah positioning dalam erti kata yang baharu kerana ada Kita dapati bahawa dasar-dasar kerajaan berkenaan dengan sekuriti makanan Akan tetapi, saya memerhatikan dasar kerajaan yang dijalankan dalam setahun Kita target self- (SSL) tetapi dasar food protectionism kita bertentangan dengan open Kita terlalu memberikan tumpuan kita kepada industri beras dengan bajet pertanian Dengan erti kata yang baru, dengan food security yang baru, kita perlu diversify Dasar kita menjalankan kawalan eksport ke negara-negara lain seperti Singapura, Ini kerana kalau penternak-penternak ayam boleh Singapura, membolehkan mereka mendapat keuntungan supaya Kekurangan ini Singapura telah mencari pengganti yang baru. Oleh itu, saya ingin menanyakan, what is our exit plan untuk kawalan eksport ini Kita perlu satu exit plan yang bagus. Kalau tidak, dasar target tahap sara diri (SSL) dalam Dasar Agromakanan tidak akan dicapai. Dalam buku Dasar Agromakanan Negara 2021-2030, menetapkan industri ayam Sebenarnya tidak cukup. Melebihi 100 peratus. Sebanyak 140 Oleh itu, saya FAMA memasuki industri ternakan ini, bagaimana dengan bahan Kalau sebelum ini bahan makanan untuk DR.01.08.2022 Kita kena lihat juga kepada model ekonomi, bukan sahaja dengan dasar subsidi Saya mencadangkan beberapa cadangan yang sebelum ini FAMA Bagaimanakah dengan dasar stockpile makanan kita Bagaimana stockpile tentang daging ternakan Apakah strategi tambahan untuk stockpile kita daripada FAMA dan juga MAFI Begitu juga dengan idea-idea tadi tentang ladang kontrak dalam negeri dan Saya melihat Dasar Agromakanan Negara 2.0 yang telah didrafkan, Akan tetapi, apa yang paling penting ialah Ia mempunyai satu ekosistem yang jauh lebih besar daripada Dasar Agromakanan Negara kita. Oleh itu, saya minta supaya FAMA ini diberikan satu positioning, satu kedudukan FAMA bersaing dengan industri private sector dan melaksanakan dasar-dasar FAMA, campur tangan sektor awam dalam Oleh itu, saya meminta Timbalan Menteri atau Menteri apabila menggulung nanti FAMA ini. Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Yang di-Pertua Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022 pada kali ini. Tuan Yang di-Pertua, tujuan utama pindaan ini adalah untuk meminda Akta Lembaga Pemasaran Pertanian Persekutuan 1965 Kementerian Pertanian dan Industri Makanan yang Saya ingin untuk melihat kepada kepentingan selaku agensi kerajaan, FAMA Soalan saya, adakah kementerian merancang Seterusnya, kita mengimbau kembali pada tahun 2017, FAMA telah merancang",
    "Soalan saya, adakah rancangan ini telah mencapai sasarannya FAMA boleh membeli sebanyak mungkin sayur, ayam, daging dan ikan dari Seterusnya dalam peringkat dasar ini, saya juga ingin untuk mengetahui, FAMA pada waktu ini dalam Pada waktu ini, negara kita Singapura yang mempunyai agensi makanan Singapore Food Agency (SFA) sejak 1 April 2019. DR.01.08.2022 47 Saya mencadangkan FAMA bertindak sebagai sebuah badan yang FAMA. FAMA mempunyai empat objektif. Salah satunya ialah membangunkan Agensi Seterusnya, Tuan Yang di-Pertua, kita berada dalam industri revolusi 4.0. Dalam (IoT). Adakah para petani dan pekebun di seluruh negara diberikan kesedaran IR 4.0 dalam membantu mereka Kedua, sejauh manakah latihan dan sokongan digital IR 4.0 yang telah diberi oleh FAMA untuk memberi kesan positif kepada pemasaran hasil pertanian petani dan Keempat, jika dapat untuk kita lihat kepada kepentingan yang melibatkan Bank Pertanian diperbadankan di bawah Akta Syarikat 1965 kerana salah satu daripada Timbalan Menteri MAFI ialah berkaitan dengan kredit. Jadi, Agrobank atas nama komersialnya yang Akta Syarikat, Bank Pertanian Malaysia Berhad. Kemudian, kawalannya di bawah Menteri Kewangan tetapi pelaksanaan kepada MAFI. Jadi, saya Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tangga Batu. Puan Rusnah binti Aluai Tuan Yang di-Pertua dan Yang Berhormat Menteri. Tangga Batu bangun bagi Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022. Pindaan kali ini memberikan lebih kuasa kepada FAMA untuk mengedar Pindaan ini hadir tepat pada masanya. Tangga Batu berpandangan perluasan FAMA adalah tindakan yang tepat yang dilakukan daripada mencadangkan Kita pasti ingat, ada Ahli Parlimen mencadangkan penubuhan Lembaga Unggas dan macam- Malaysia, padahal pandangan ini hanya Saya merujuk kepada langkah kerajaan ketika negara kita berhadapan dengan Lebih daripada dua kementerian terpaksa Isu Tangga Batu mohon mencadangkan agar kerajaan menyemak dan melakukan Kita ada BERNAS, FAMA, MARDI, LKIM, Lembaga Nanas, LPP, NAFAS dan Di samping memperluaskan bidang FAMA, harus ada rentas agensi dan rentas kementerian bagi menyelia Kita ambil contoh di Amerika Syarikat. Wujud National DR.01.08.2022 Commission on Supplies and Shortages yang dikanunkan untuk melaporkan kepada Presiden dan Kongres berkaitan dengan kekurangan bekalan makanan serta Justeru, dalam menangani permasalahan ini, kita wajar sambut baik usaha Pakatan Harapan dalam menyelaraskan isu-isu berkaitan dengan harga barang Majlis Tindakan Kos Sara Hidup Negara. Ini adalah Tangga Batu ingin merakamkan kredit kepada Yang Berhormat Ketua Pembangkang semasa menjadi Menteri Pertanian yang Profesor Madya. Dr. Shri Dewi a/p Applanaidu daripada UUM mengatakan, Malaysia adalah pengguna daging ayam tertinggi di dunia dengan penggunaan perkapita Banyak betul Jadi, hari itu apa yang terjadi dalam industri ayam kita Maryam itu boleh Bagaimana kita di kementerian tidak boleh mencipta Jadi, saya ada melakukan sesi rundingan dengan mereka Dinyatakan bahawa faktor kekurangan Baka ayam tempatan hanya boleh diperolehi daripada baka MARDI. Dibandingkan dengan negara Thailand dan Indonesia, faktor pengeluaran ayam yang Dikatakan di Indonesia mempunyai 30 baka ayam. Kita hanya ada satu sahaja. Justeru, Tangga Batu mohon penjelasan MAFI, adakah wujud kajian daripada agensi MARDI dalam mempelbagaikan baka ayam domestik. Tempoh hari, harga ayam naik kerana makanan ayam mahal. Sekarang, timbul Bagaimana pula bila makanan ayam mahal, logiknya ayam tak Adakah teknik pemasaran kita berada di landasan yang betul Bagaimana harga minyak lebih tinggi daripada sesetengah negara yang Saya akhiri dengan ungkapan berhati-hati dengan perkataan, ia menggambarkan Tangga Batu ingin mengaitkan dengan saranan pegawai yang mengatakan jika Ini amat sensitif kepada rata-rata rakyat B40. Telur adalah makanan utama mereka. Inilah sumber protein yang mampu mereka beli. Hari ini telur sambal. Esok, telur kicap. Lusa, telur masak lemak belimbing. Biarlah kita Sekian, Tuan Yang di-Pertua. Tangga Batu menyokong. Tuan Yang di-Pertua Berhormat Jerai, silakan. Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Dewan. Saya ingin merujuk kepada keputusan Timbalan Yang di- Pertua, juga Ahli Parlimen Batu Pahat pada 26 Julai, yang mana beliau merujuk kepada Ahli Parlimen Pasir Salak. DR.01.08.2022 49 Masa itu, beliau menyatakan bahawa, Peraturan Mesyuarat 44(2), maka ruling saya ialah Yang Berhormat Pasir Salak automatik dapat dua hari termasuk hari kejadian Julai, Rabu minggu pertama kami Parlimen. Okey. Kalau merujuk kepada kenyataan beliau, sepatutnya Yang Berhormat Pasir Salak Dewan Rakyat untuk dua hari termasuk hari kejadian. Akan tetapi, saya Hansard 20 Julai. Ini menunjukkan bahawa Yang Berhormat Pasir Salak, Dewan Rakyat. Hansard ini rekod kenyataan beliau pada muka surat 149, 150, 151, 152, 153, SOSMA. Yang Berhormat Pasir Salak juga direkodkan dalam Hansard, ahli ke-90 yang menyokong Tuan Yang di-Pertua Puan Teo Nie Ching Parlimen. The day of incident. Hari yang kita kata bahawa Yang Berhormat Pasir Salak menggunakan bahasa lucah dalam Parlimen ini. Mengikut ruling Timbalan Yang di Pertua, sepatutnya beliau tak boleh masuk Dewan Rabu, 20 hari bulan lagi. Akan tetapi Hansard rekod selepas insiden itu, pada Yang Berhormat Pasir Salak masuk balik dalam Dewan Rakyat dan KDN tentang SOSMA. Jadi, saya nak nyatakan di sini bahawa Timbalan Speaker telah mengelirukan Dewan dan saya nak minta satu ruling daripada Tuan Yang di-Pertua. Apa tindakan yang Timbalan Yang di Pertua yang telah mengelirukan Dewan, Yang Berhormat Pasir Salak telah dihalau keluar, tak boleh masuk Dewan Yang Berhormat Pasir Salak masuk dalam Dewan. Yang Berhormat Pasir Salak KDN. How can it Kalau cakap bahawa hukuman terhadap Yang Berhormat Pasir Salak untuk Dewan Rakyat. Akan tetapi, Rabu, beliau masih diizinkan untuk mengambil bahagian dalam perbahasan KDN. Tuan Yang di-Pertua Hansard dan apa arahan Timbalan Yang di-Pertua itu yang sebenarnya. Puan Teo Nie Ching Hansard Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Yang Berhormat Pasir Salak masih direkodkan dalam Hansard dan juga nama Ahli Parlimen yang menyokong usul KDN terhadap SOSMA Tuan Yang di-Pertua DR.01.08.2022 Puan Teo Nie Ching Pertua, selepas Tuan Yang di-Pertua membuat siasatan Tuan Yang di-Pertua Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada saya untuk menyertai Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022 pada hari ini. Semua sedia maklum bahawa tidak ada agensi atau jabatan Dengan pindaan RUU ini, FAMA dilihat akan mengambil peranan untuk Usaha ini bertujuan bagi memastikan bekalan ternakan sentiasa ada serta FAMA. Selain itu juga dengan tindakan ini, dilihat bakal membantu golongan penternak Jika FAMA diberi peranan ini ia boleh membantu Kita Tindakan agresif perlu dijalankan oleh FAMA bagi memastikan rakyat tidak lagi Selain daripada bekalan ternakan terputus, kita juga mengharapkan FAMA ke Kita Jadi, kita sangat berharap dengan FAMA dalam hal ini, perkara ini tidak lagi akan berlaku. Tuan Yang di-Pertua, penglibatan FAMA juga dilihat mampu mengukuhkan Adalah disasarkan dengan pindaan ini akan dapat memacu Ini secara KDNK Saya juga merasakan sudah tiba masanya untuk FAMA menjadi satu badan Hal ini bagi membolehkan FAMA mengurus selia sendiri kewangan Saya ingin membawa sidang Dewan dengan melihat satu isu dalam kalangan Sebagai contoh, tanaman halia madu dan beberapa tanaman sayuran lain. Semasa proses menanam harga jualan agak mahal dan ini memberi semangat kepada Para petani tidak mempunyai pilihan selain menjual juga kepada FAMA. Semasa inilah timbul pemborong besar yang menawarkan harga yang sedikit lebih Secara tidak langsung, FAMA kehilangan sumber untuk dipasarkan kepada FAMA. Ketidakstabilan harga pasaran membuatkan petani perlu menanggung kerugian Sewajarnya petani diberi jaminan agar hasil tanaman mereka akan mendapat Saya sangat berharap pihak FAMA dapat membantu para penternak DR.01.08.2022 51 Terakhir, kita mohon supaya dalam tempoh sekarang ini peruntukan tambahan FAMA supaya dapat melaksanakan semua program yang telah dirancang dan Dengan FAMA juga, banyak infrastruktur yang boleh dibina Saya amat bersetuju dengan Yang Berhormat Kinabatangan dalam hal ini agar FAMA di persada masyarakat negara ini akan menjadi payung yang hebat kepada Dengan ini saya menyokong penuh RUU Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022. Sekian, terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Datin Paduka Dr. Tan Yee Kew FAMA ialah untuk membantu petani memasarkan produk pertanian seperti sayur- Rang undang-undang ini sekarang bertujuan meluaskan skop fungsinya dengan Ia amat dialu-alukan dan tepat Lihat pada masalah ayam yang kita hadapi sejak bulan April lalu. Ia Masa itu banyak gerai ayam terpaksa tutup Harga jualan penternakan ayam jatuh begitu rendah sehingga penternakan ayam Bermula daripada kekurangan bekalan ayam yang teruk Semua ini berlaku dalam masa empat bulan sahaja. Bagaimana ia boleh berlaku Kita perlu Sementara ini, saya percaya situasi ini dapat dikawal FAMA melalui pembelian lebihan Walau bagaimanapun, saya ingin menekankan bahawa FAMA dalam situasi Walaupun kita mengalu-alukan FAMA Kami memahami komitmen kerajaan Tujuan membantu petani kecil adalah untuk membasmi kemiskinan tetapi untuk Kita ambil contoh buah durian, tidak ramai Cina tergila-gilakan Musang King. Pasaran Malaysia terlalu kecil untuk mana-mana produk sama ada durian Usahawan-usahawan mestilah melihat potensi dalam pasaran DR.01.08.2022 Di sini lah FAMA dapat memainkan peranan penting. Saluran dan maklumat pasaran eksport, FAMA sering FAMA mestilah lebih agresif membantu petani tempatan memasarkan produk FAMA perlulah melihat contoh dan belajar dari Thailand Saya RM30 juta untuk FAMA memulakan Saya ingin melihat lebih ramai petani tanpa Sekian, terima kasih. Tuan Yang di-Pertua Rang Undang-undang Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022. Saya meminta Yang Berhormat Menteri atau Timbalan Menteri untuk menjawab. Silakan. Puan Yeo Bee Yin Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Puan Yeo Bee Yin Tuan Yang di-Pertua Puan Yeo Bee Yin Tuan Yang di-Pertua Itu sebabnya saya terpaksa hanya memilih 16 orang. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Noor Amin bin Ahmad Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Tuan Yang di-Pertua Dato' Dr. Xavier Jayakumar a/l Arulanandam Pertua, ada yang hendak bahas Tuan Yang di-Pertua kalau boleh untuk perkara ini. Tuan Noor Amin bin Ahmad Tuan Yang di-Pertua Maaf ya. Saya minta Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Pertama, saya ingin mengucapkan setinggi-tinggi dan tahniah kepada 16 orang Ahli Parlimen yang sudi untuk mengambil bahagian dalam membahaskan Rang Undang- Akta Lembaga Pemasaran Pertanian Persekutuan 1965 (Pindaan) 2022. RUU ini FAMA untuk menguruskan pemasaran ternakan yang terpilih iaitu lembu dan Kalau kita mengikut daripada Oxford Dictionary, kalau lembu ini DR.01.08.2022 53 Saya ingin mengucapkan setinggi-tinggi terima kasih kepada semua Ahli Yang Berhormat. Secara kolektifnya, Yang Berhormat-Yang Berhormat semua bersetuju FAMA ataupun pindaan rang undang-undang ini kita luluskan. Sebelum ini, suka saya memaklumkan kepada Peraturan Mesyuarat 36(1), isi-isi Dewan apabila membahaskan rang Walau Yang Berhormat memang sayangkan FAMA dan mahu melihat supaya FAMA lebih berdaya maju. Sebagaimana yang dimaklumkan, FAMA sebagai sebuah agensi kerajaan yang Peruntukan yang diperoleh daripada kerajaan digunakan untuk menjalankan pelbagai (i) pembangunan pemasaran (ii) pembangunan infrastruktur, pemasaran dan kemudahan (iii) pembangunan usahawan (iv) penyediaan produk ke pasaran (v) pembangunan regulasi pasaran. Maka, FAMA bukanlah satu agensi yang berorientasikan keuntungan. Namun Tuan Yang di-Pertua, sebelum saya ingin menjawabkan perkara-perkara yang Ahli-ahli Yang Berhormat RUU FAMA yang dibangkitkan oleh Yang Berhormat Rasah Sebagaimana Yang Berhormat maklum, semua penggubalan rang undang-undang Jabatan Peguam Negara untuk tujuan semakan dan Dalam hal ini rang undang-undang FAMA telah pun digubal yang berdasarkan Sukacita dinyatakan di sini bahawa penggubalan rang undang-undang FAMA oleh Jabatan Peguam Negara telah dibuat dengan begitu teliti sekali selaras dengan format Parlimen. Tuan Ma’mun bin Sulaiman Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat... Tuan Ma’mun bin Sulaiman Datuk Seri Haji Ahmad bin Hamzah Tuan Ma’mun bin Sulaiman Datuk Seri Haji Ahmad bin Hamzah Inggeris sahaja. Sehubungan itu naskhah yang sahih adalah Inggeris dan tiada naskhah terjemahan dalam bahasa kebangsaan dibuat Oleh yang demikian, penggubalan apa-apa RUU pindaan berkaitan dengan Akta FAMA itu dibuat dalam teks bahasa Inggeris juga. Hanya arahan penggubalan saja kita Berkenaan dengan isu tanda baca selepas Dia DR.01.08.2022 Maka kita gunakan Bahkan itu adalah RUU yang kita gubal. Itulah satu format penggubalan undang-undang bagi memasukkan suatu Jadual Ketiga yang Saya jemput Yang Berhormat. Tuan Ma’mun bin Sulaiman Menteri, terima kasih Tuan Yang di-Pertua. Saya ingin mencelah sikit fasal saya tidak Saya ingin bertanya dengan perluasan fungsi FAMA di dalam rang FAMA kerana kita telah melibatkan penternakan. Isu nama agensi mungkin Saya juga dimaklumkan bahawa kementerian telah mewujudkan projek FAMA yang Saya ingin bertanya, sama ada projek ini akan diluaskan di Sabah Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat yang begitu tinggi sekali. Bukan sahaja untuk Sabah, bahkan kita mahu melihat supaya petani-petani kita diberikan Dasar Agromakanan Negara 2.0. Saya teruskan kepada jawapan saya. Kedua, pemilihan ternakan dalam Jadual ketiga sebagaimana yang dibangkitkan Yang Berhormat Jempol, Yang Berhormat Libaran dan Yang Berhormat Rasah. FAMA dengan kerjasama Malaysia Productivity Corporation telah melaksanakan Regulatory Impact Analysis (RIA) bagi mendapatkan maklumat balas Oleh yang FAMA perlu bersedia untuk pembangunan pasaran manakala berkaitan isu Jadual Ketiga adalah disebabkan industri ini Oleh yang demikian, ekosistem Seterusnya, fungsi dan had kuasa FAMA di bawah Akta 141 yang dibangkitkan Yang Berhormat Pokok Sena, Yang Berhormat Sabak Bernam dan Yang Berhormat Tebrau. FAMA telah diperbadankan pada tahun 1965 sebagai sebuah agensi kerajaan Malaysia, termasuk mengimport dan mengeksport keluaran pertanian, Oleh yang demikian, fungsi FAMA tidak meliputi pengeluaran ataupun import Akan tetapi kalau ada keperluan satu masa nanti, FAMA akan diberi tanggungjawab untuk import ternakan ataupun karkas seperti Akan tetapi saya cukup tertarik dengan apa yang dibangkitkan oleh Yang Berhormat Kinabatangan dan beberapa Ahli Yang Berhormat yang lain, yang bukan FAMA diberikan banyak kemudahan, bahkan dia mahu kita FAMA diberikan lebih peruntukan. Dari ketika ini, selain daripada FAMA juga dibekalkan peruntukan RM20 juta. Pada setiap tahun, modal pusingan ini sentiasa ditop up supaya kita terus RM20 juta pada setiap kali. Jadi kalau sekiranya, tugas FAMA ini DR.01.08.2022 55 RM20 juta. Seterusnya, Program Ladang Kontrak MAFI yang dibangkitkan oleh ramai Ahli Parlimen termasuk Yang Berhormat Kulim-Bandar Baharu tadi. Program Ladang Kontrak MAFI merupakan satu inisiatif kerajaan dalam membangunkan keupayaan pengeluaran Pelaksana adalah jabatan DOA, LPP dan juga Lembaga Nanas memberikan fokus kepada Manakala FAMA memberikan jaminan untuk Dalam masa yang sama, mereka ini semua harga lantai. Diwujudkan untuk Penetapan harga lantai juga dibuat dalam satu jawatankuasa MAFI. Pada masa LK 2.0 akan menandatangani perjanjian jual beli dengan pihak FAMA Melalui perjanjian ini, FAMA akan membeli hasil Dalam erti kata lain, apabila perjanjian telah ditandatangani, pengeluar-pengeluar FA tadi. Sekiranya ketika tersebut harga melambung tinggi, petani Sekiranya harga lantai itu menurun, FAMA obliged ataupun terpaksa membayar harga lantai seperti yang telah ditetapkan. Pada projek-projek FAMA yang telah dibangkitkan oleh Yang Berhormat Bayan Baru tadi, pada 30 Jun 2022, terdapat 2,239 outlets pemasaran aktif di seluruh negara. Sepanjang RMKe-12, adalah disasarkan penambahan sebanyak 875 outlets pemasaran Berkaitan dengan penjenamaan AgroBazaar pada projek-projek FAMA adalah Saya suka hendak membangkitkan kepada Yang Berhormat bahawa pada FAMA telah menjalankan beberapa usaha bagi memastikan bukan Pada ketika ini, FAMA telah Pertamanya, pasar tani kekal yang beroperasi secara harian sebanyak 40 campur RTG’. Maknanya kita ada 43 di seluruh negara. Pasar tani yang diadakan secara Selepas itu, kita ada outlets yang lain yang di bawahnya FAMA. FAMA yang sebenarnya FAMA (i) gerai buah-buahan dan sayur-sayuran, kita ada 200 buah (ii) AgroBazaar Kedai Rakyat ada sebanyak 344 buah (iii) Kawan Tani kita ada 300 buah termasuk food truck sekali. Secara keseluruhannya, usahawan-usahawan tani bimbingan FAMA ini, kita ada Merekalah sebenarnya yang menjadi peruncit, hasil daripada FAMA, dibeli daripada petani untuk Seterusnya Yang Berhormat... Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Timbalan Menteri. Saya melihat peranan besar FAMA dalam memasarkan produk-produk pertanian DR.01.08.2022 Pada beberapa tahun lepas, ada dicadangkan FAMA untuk mendaftar orang tengah ataupun katanya program yang disebut Kalau kita lihat orang tengah ini ada ketikanya sangat membantu Jadi saya bertanya, adakah pihak kementerian bercadang untuk meneruskan FAMA, diberi FAMA itu sendiri dan membantu petani-petani kita Tuan Sim Tze Tzin Bayan Baru, terima kasih ya. Terima kasih Tuan Yang di-Pertua. Tadi saya bangkitkan isu tentang terlalu banyak produk daripada FAMA kerana Jadi saya harap ada streamline supaya Soalan tambahan juga adalah, adakah dahulu kita pernah cadangkan untuk ada Tesco kah Giant kah yang jenama FAMA. Adakah projek itu Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Sebenarnya, sebelum saya menjawab soalan daripada Yang Berhormat Sik dan juga Yang Berhormat Bayan Baru tadi, saya ingin menarik perhatian Ahli-ahli Yang Berhormat FAMA bukan pesaing kepada usahawan-usahawan yang Kita bukan pesaing. Bahkan FAMA menyelaras, menyelia dan FAMA sebenarnya dapat menyediakan outlet Saya suka tadi cadangan daripada Yang Berhormat Jempol yang mencadangkan Pasar Tani Kekal tadi kita masukkan Pasar Tani Kekal Keluarga Malaysia. Selaras Ini kerana FAMA bukan pesaing dan kita bukan berorientasikan keuntungan. Bahkan kita memberi pertolongan dan membantu petani-petani dan kita mewujudkan FAMA. Setiap masa semasa kita buat semua sekali Pasar Tani Kekal dan semua AgroBazaar ini, petani-petani itu kita siapkan semua infrastruktur. Bukan sahaja tempat, Pegawai-pegawai FAMA sentiasa Bahkan bukan kita berkawal secara Datuk Seri Haji Mohd Salim Sharif Tuan Noor Amin bin Ahmad Saya setuju sebenarnya dengan jawapan Timbalan Menteri Sepatutnya FAMA ini dia tidak bersaing tetapi itu kalau FAMA. Akan tetapi, kita tahu Perlis ini macam harum manis, Jabatan Pertanian juga Selalunya untuk memasarkan produk yang Jabatan Pertanian ini, FAMA akan memberikan keutamaan. Jadi, orang Ini selalu menjadi masalah sebab produk pertanian ini sebahagiannya dia ada Misalnya, macam buah ini terlalu masak, rosak dan kita tahu dalam rantaian T dan DR.01.08.2022 57 Jadi, saya minta Timbalan Menteri maklum tentang itu. Datuk Seri Haji Mohd Salim Sharif Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Timbalan Menteri rehat dulu. Jadi, saya sebenarnya tidak berapa jelas Ahli Parlimen. Dia buat Cuma saya tadi mendengar bahawa Timbalan Menteri ada menyebut FAMA ini berperanan menolong memasarkan dari pasar borong. Jadi oleh sebab pasar borong ini harga yang rendah, maka dapat keuntungan Ini FAMA berperanan Di sini macam mana FAMA ini menguruskan perkara ini sebab Mohon Timbalan Menteri untuk memberi penjelasan. Datuk Seri Haji Ahmad bin Hamzah Kangar tanya sebab Yang Berhormat Jempol sibuk kacau tetapi apa pun Yang Berhormat Kangar tadi... Tuan Noor Amin bin Ahmad Jabatan Pertanian juga mempunyai ladang yang agak besar... Datuk Seri Haji Ahmad bin Hamzah Perlis. Cuba tanam dekat negeri lain tidak jadi. Kita sudah Harum manis ini sebenarnya bukan sahaja telah diiktiraf oleh dalam negara kita, Tuan Yang di-Pertua. FAMA juga berperanan dengan kita membantu Tuan Noor Amin bin Ahmad Isu yang saya bangkitkan tadi sebab Timbalan Menteri cakap tentang persaingan Jabatan Pertanian pun ada ladang dia. Jadi selalunya FAMA memberi keutamaan pemasaran itu ialah buah-buah yang dihasilkan di ladang Sedangkan pengusaha-pengusaha, petani-petani, peladang- Bagi saya tidak ada masalah, tetapi bagaimanakah FAMA berperanan Dia Akan tetapi, apabila kita tengok macam penghantar-penghantar ini ada Jadi ini akan menjejaskan peladang-peladang dan juga petani-petani ini. Datuk Seri Haji Ahmad bin Hamzah FAMA menjalankan kerjasama strategik dengan semua jabatan dalam MAFI seperti DOA, LPP dan lain-lain supaya kita mahu dapat perkhidmatan teknikal DOA, LPP, jabatan-jabatan agensi yang lain seperti MARDI. FAMA adalah buat pemasaran dan sedikit sebanyak harum manis turut FAMA. FAMA Untuk Yang Berhormat Jempol tadi, kita masukkan Yang Berhormat Jempol dah hilang Datuk Seri Haji Mohd Salim Sharif Ada. Datuk Seri Haji Ahmad bin Hamzah DR.01.08.2022 Datuk Seri Haji Mohd Salim Sharif Ingat Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Haji Mohd Salim Sharif FAMA mengambil ataupun membeli produk pertanian dari Jadi isu dia, kalau kekurangan dia ambil pasar borong ataupun Yang ini kita jihad orang tengah ini, FAMA Datuk Seri Haji Ahmad bin Hamzah Itu yang kita akan buat Yang Berhormat Jempol. Datin Paduka Dr. Tan Yee Kew Menteri, memandangkan sekarang industri ayam sedang mengalami tempoh masa krisis, FAMA bersedia membeli stok ayam Ini akan membantu penternakan kecil pada masa ini. Sekian. Datuk Seri Haji Ahmad bin Hamzah FAMA yang kita libatkan kepada Apabila yang berlebihan Ayam pada ketika ini berlebihan kerana kalau bulan lepas kita Apabila kelebihan bekalan, timbullah Yang Berhormat Wangsa Maju sebut tadi, Akan tetapi, sebenarnya Yang Berhormat Wangsa Maju, ayam-ayam ini tadi Apabila 34 hari kita sudah boleh harvest Jadi, dia lambatkan untuk harvest itu sampai 45 hari dan sampai 50 hari pun ada. Maknanya dia kena belanja lebih untuk makanan tetapi dia dapat tambahan daripada Itu sebenarnya tidak dapat menampung perbelanjaan bekalan ayam tadi. Bukan ada apa-apa tetapi sebenarnya kita terpaksa lambatkan sedikit kerana bekalan Terima kasih Yang Berhormat Wangsa Maju. Saya teruskan kepada... Datuk Dr. Hasan bin Bahrom Pertama, terima kasih Tuan Yang di-Pertua dan terima kasih Timbalan Menteri. Tampin Yang Berhormat Jempol tadi. Kebanyakan kita turun ke pasar-pasar, kebanyakan peniaga-peniaga di pasar tani itu Ini jadi masalahnya sehinggakan harganya hampir serupa dengan pasar yang Ini tidak memberi manfaat atau kurang memberi manfaat kepada petani-petani di Jadi bagaimana kementerian dapat menyelesaikan masalah ini Datuk Seri Haji Ahmad bin Hamzah Agrobazaar itu dianjurkan oleh FAMA. FAMA Kita wujudkan FAMA. Kalau dulu FAMA tidak boleh dibenarkan bertindak sebagai pembekal ayam dan Akan tetapi kenapa pasar-pasar tani itu ada ayam dan daging FAMA mendapatkan bekalan daripada lain-lain tempat. Jadi, bukan daripada FAMA. FAMA adalah kuasa dia atau fungsi kita mendapatkan Barangan DR.01.08.2022 59 FAMA ataupun dalam masa yang FAMA ada tadi. FAMA Jadi, saya teruskan dengan peranan FAMA dalam menstabilkan harga yang Yang Berhormat Tebrau. Perubahan harga sebenarnya bergantung pada Pengurangan bekalan akan meningkatkan harga. Apabila permintaan tinggi FAMA akan bekerjasama dengan DBS dan LPP bagi Kecekapan rantaian bekalan turut mempengaruhi harga. Pada ketika ini FAMA Jadi sebelum kita membuat apa-apa juga permohonan FAMA sebagai satu daripada GLC yang boleh bertanggungjawab FAMA pada ketika ini mempunyai semua kemudahan selain daripada bilik sejuk Kita ada 200 cold trucks itu yang boleh Jadi Untuk itu, pembangunan pasaran premium dijangka dapat Pasaran yang terhad seperti pasaran eksport untuk ayam pedaging ke Singapura Hong Kong. Oleh yang demikian, FAMA berperanan mempelbagaikan lagi pasaran eksport ini kalau kerajaan memberikan Akan tetapi, walaupun kita mempunyai lebihan ayam Singapura. Namun tidak dinafikan kenaikan harga turut berlaku disebabkan oleh manipulasi Untuk menangani situasi ini FAMA akan sentiasa bekerja rapat dengan semua KPDNHEP dalam membendung isu-isu yang berkaitan. Datuk Seri Haji Mohd Salim Sharif Menteri. Sudah dekat hendak habis. Jawapan sudah tidak ada. Tadi saya ada Pasar Tani Keluarga Malaysia. Adakah kementerian memikirkan perkara ini Keduanya bagaimana keadaan Pasar Tani Kekal Palong 456 yang masih tidak Tempoh siap masih tidak siap. Apakah jawapan Yang Berhormat Timbalan Menteri Dato’ Dr. Xavier Jayakumar a/l Arulanandam Timbalan Menteri, boleh saya cadang satu ataupun minta Saya hendak Yang Berhormat Timbalan Menteri sebut sedikit atau bagi kita keterangan macam mana kementerian akan FAMA ataupun keseluruhannya. Apa yang kita akan buat sebab food Datuk Seri Haji Ahmad bin Hamzah Berhormat Jempol, pasar tani kekal ini. Pasar tani kekal ini kita adakan pada premis- FAMA. DR.01.08.2022 Pasar tani kekal yang kita bercadang untuk mewujudkan di kawasan Jempol itu Yang Berhormat. Kita menjangkakan ia akan mula beroperasi pada Saya mohon maaf memang tempat yang pasar tani kekal di Jempol ini satu Kita hendak melihat Ogos ini supaya Seterusnya sahabat saya daripada Yang Berhormat Kuala Langat tadi. Saya pun Yang Berhormat apa Yang Berhormat sebut tadi tetapi apa pun Yang Berhormat.. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Haji Mohd Salim Sharif Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Haji Mohd Salim Sharif Pasar Tani Keluarga Malaysia tadi. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Jadi apa yang disebut Yang Berhormat Kuala Langat tadi untuk makluman bahawa pada ketika ini seluruh Datuk Seri Haji Mohd Salim Sharif Timbalan Menteri, luluskan. Datuk Seri Haji Ahmad bin Hamzah Tidak Perdana Menteri yang cukup prihatin sekali. Bahkan pada setiap minggu kita menjalankan Bahkan kita bukan sahaja mengatur tentang food security bagi kita hendak Semua barangan-barangan bukan sahaja beras bahkan Yang Amat Berhormat Perdana Menteri telah meluluskan satu peruntukan yang cukup besar RM77 bilion untuk memberikan subsidi bagi memastikan supaya kita Dalam masa yang sama juga, walaupun Yang Berhormat Jempol sebut tadi, barangan import makanan Untuk makluman Yang Berhormat, kalau tahun 2020 kita bising hari itu kita kata RM55 bilion yang kita import barangan makanan dari luar negara. Yang Berhormat, tahun RM63 bilion dan kita jangka pada tahun ini Mac, angka yang kita import sebanyak RM17.8 bilion itu baru tiga bulan. Kalau kita kalikan dengan empat penggal kita mungkin Di sini sebenarnya Yang Berhormat, kita perlukan barangan-barangan import Jadi hendaknya DR.01.08.2022 61 Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat. Saya tidak ada masalah tetapi saya kena hormati Tuan Yang di-Pertua Terima kasih. Tuan Yang di-Pertua Majlis bagi diputuskan. Masalahnya Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 3 - Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Pengerusi. Pertama saya hendak rujuk kepada Jadual Ketiga ialah berkait dengan Jadi, itu yang pertama. Kedua ialah berkait dengan deer iaitu rusa. Saya ingin mendapat maklumat Jadual Ketiga ini. Rusa adalah haiwan yang PERHILITAN bagi Adakah berlaku perbincangan rentas kementerian atas isu deer atau rusa Fasal 3 juga ialah agricultural produce. Bagaimanakah kementerian melalui FAMA melalui pindaan ini boleh menyelesaikan isu daging-daging yang dicuri dan Ia kerana dahulunya kecurian haiwan ternakan ini adalah melibatkan secara Jadi soalan saya ialah bagaimana proses pengecaman dan penguatkuasaan FAMA dengan pindaan ini Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi DR.01.08.2022 Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi. Saya hendak tanya sedikit fasal pindaan kepada seksyen 1A ini (aa). Tuan Pengerusi, kalau kita lihat kepada tafsiran agricultural produce ini ia (aa) ini, ia Akan tetapi kalau kita tengok dari segi pengecualian (provisor) ya Jadi nampak kita bagi penjelasan lebih kepada pengecualian daripada segi pertanian Jadi apa rasionalnya Tuan Pengerusi Tuan Noor Amin bin Ahmad Berhormat Timbalan Menteri sebab kita dalam Jadual Ketiga ini ada enam jenis haiwan Berapakah kita punya pengeluaran dalam negara Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi. Pertama, tentang takrifan... Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Puan Yeo Bee Yin Jadual Ketiga Saya ingin merujuk kepada angka Jabatan Statistik Negara SSR, daging susu serta kambing dan bebiri. Secara purata, dari 2016 SSR untuk daging ialah 22 peratus, susu sebanyak 65 peratus, kambing dan Dalam erti kata lain, kita actually perlu import 80 peratus Bakri hendak tanya kementerian, sama ada untuk haiwan-haiwan ini, adakah Apakah langkah yang SSR untuk ketiga-tiga kategori ini Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Schedule Ketiga kita ini, pertamanya cattle. Ini ialah kita takrifkan kepada Saya sudah sebut tadi semasa pembukaan tadi, termasuk owl Selepas itu domestic fowl,. Tadi Yang Berhormat sebut ada ayam pedaging, ayam Sebenarnya perkataan domestik ini ialah ayam pemeliharaan Jadi, tidak ada masalah ya. Kedua, bila kita sebut tentang rusa tadi. Rusa bukanlah- ia adalah rusa yang kita Selepas itu sheep dibangkitkan tadi adalah biri-biri. DR.01.08.2022 63 Sementara goat adalah kepada kambing. Jadi seperti Yang Berhormat tanya tadi, SSL daging pada ketika ini Unjuran kita untuk Dasar Agromakanan Negara, kita mahu mencapai sebanyak 50 peratus. Banyak langkah perlu Saya tidak dapat sebutkan satu persatu. Begitu juga, kalau kambing ini kita lagi jatuh, ada 11 peratus sahaja. Akan tetapi Jadi itu sahaja Tuan Pengerusi, terima kasih. Tuan Pengerusi Fasal-fasal 1 hingga 3 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kesihatan I (Dato' Dr. Haji Noor Azmi bin Ghazali) RANG UNDANG-UNDANG TABUNG ANGKATAN TENTERA (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Pertahanan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Tuan Yang di-Pertua, saya memohon mencadangkan bahawa satu rang undang- Akta Tabung Angkatan Tentera 1973 Tuan Yang di-Pertua Dato' Sri Ikmal Hisham bin Abdul Aziz Ahli Dewan yang mulia, Lembaga Tabung Angkatan Tentera adalah sebuah badan Kementerian Pertahanan yang ditubuhkan menurut Akta Tabung Angkatan Tentera 1973 Kumpulan Wang Simpanan yang dikenali sebagai Tabung Angkatan Tentera. Kebetulan hari ini, LTAT genap 50 tahun, jubli emas setelah ditubuhkan pada Jadi, kita doakanlah LTAT terus cemerlang dalam transformasinya. Sebagai dana persaraan, LTAT melabur dalam pelbagai sektor dan LTAT turut LTAT iaitu (i) Perbadanan Perwira Harta Malaysia (ii) Perbadanan Perwira Niaga Malaysia (iii) Perbadanan Hal Ehwal Bekas Angkatan Tentera Malaysia. LTAT mempunyai 119,476 orang ahli pencarum tentera di mana bilangan Jumlah caruman dan pengeluaran RM963.5 juta dan RM809.3 juta pada tahun berakhir 2021. Ahli LTAT adalah terdiri daripada para anggota tentera sahaja berbanding dengan DR.01.08.2022 Kumpulan Wang Simpanan Pekerja (KWSP) di mana pencarum KWSP adalah terdiri KWSP pada kadar minimum 12 peratus untuk RM5,000 ke atas dan 13 peratus untuk gaji RM5,000 ke bawah. Manakala pencarum anggota tentera mencarum pada kadar 10 peratus daripada gaji Pada ketika ini, aset di bawah pengurusan LTAT adalah sebanyak RM9.89 bilion. Ini adalah nilai buku setakat Mei 2022 tahun ini. Jumlah yang aset yang diuruskan LTAT RM10 bilion jika mahu dibandingkan dengan aset KWSP, Lembaga Tabung Haji dan Permodalan Nasional Berhad (PNB). Aset KWSP kini telah mencapai RM1 trilion. Tabung Haji menguruskan aset RM80 bilion, manakala pula PNB pula RM350 bilion. LTAT hanya RM10 bilion Tuan Yang di-Pertua dan rakan-rakan Ahli Dewan yang mulia, saya pasti kita RM1 bilion, apatah lagi RM1 trilion. Akan tetapi antara RM1 bilion dengan RM1 trilion ini, ia mempunyai perbezaan angka atau RM1 bilion bersamaan RM1,001 juta manakala RM1 trilion RM1,000,001 juta. Semalam pun saya duk mengira apa beza trilion, Kalau RM1 trilion ini ada 12 kosong. RM1 bilion ada sembilan kosong. RM1 juta Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Jadi dalam gambaran jumlah ini, kita dapat memahami bahawa nilai aset yang LTAT adalah kecil, tidak besar. Ibarat kalau daripada segi ratio, LTAT ini kiranya LTAT RM10,000 manakala KWSP RM1 juta untuk diuruskan. Ini perbezaannya. Bagaimanapun, hasil pengurusan LTAT yang cekap, bijaksana dan amanah, ia telah LTAT terus teguh dan kukuh dalam memastikan caruman anggota tentera Untuk makluman Tuan Yang di-Pertua dan semua Ahli Dewan yang mulia ini, LTAT sebelum ini adalah sentiasa lebih tinggi berbanding dengan kadar KWSP. Bermula pada tahun 2018, LTAT telah KWSP demi memastikan agar LTAT dapat terus dapat beroperasi sebagai sebuah tabung persaraan yang mampan atau Melalui cadangan pindaan Akta 101 ini, ia membolehkan LTAT untuk kembali, Allah dapat memberikan kadar dividen berdasarkan prestasi kewangan yang KWSP. Ketika ini juga, Akta 101 adalah Akta KWSP 1991 Untuk makluman Tuan Yang di-Pertua dan semua Ahli Dewan, Akta 101 harus LTAT tidak boleh menjayakan pelan transformasinya LTAT tidak berupaya mengisytiharkan dividen kepada para Kedua, ia akan meningkatkan beban Kementerian Kewangan terpaksa mengeluarkan surat sokongan LTAT bagi tujuan pengisytiharan dividen dan LTAT tidak dapat beroperasi sebagai Cadangan rang undang-undang. Tuan Yang di-Pertua, rang undang-undang LTAT dan LTAT untuk memperbadankan syarikat sebagai tambahan kepada Cadangan rang undang-undang ini DR.01.08.2022 65 Fasal 1 mengandungi tajuk ringkas akta yang dicadangkan dan kuasa Menteri Kedua, fasal 2 bertujuan untuk meminda seksyen 2 Akta 101 untuk memasukkan Akta 101. Fasal 3 bertujuan untuk meminda seksyen 4 Akta 101 untuk mengadakan Menteri dalam menentukan LTAT dan hal keadaan LTAT. Fasal 4 bertujuan meminda seksyen 6 Akta 101 subfasal (1) subfasal 4(a) (2)(e) Akta 101 untuk menaikkan bilangan anggota Subfasal 4(b) bertujuan untuk mengadakan peruntukan bagi kriteria yang perlu Menteri dalam menentukan orang yang layak dan sesuai untuk Tuan Yang di-Pertua, fasal 5 pula bertujuan untuk menggantikan seksyen 8 Akta LTAT, LTAT, pegawai dan pekhidmat LTAT Akta 101. Fasal 6 pula bertujuan untuk meminda seksyen 9 Akta 101 untuk membolehkan Tabung Angkatan Tentera melebihi amaun caruman Akta 101. Fasal 7 bertujuan untuk meminda seksyen 9A Akta 101 untuk membolehkan Tabung Angkatan Tentera melebihi amaun caruman Akta 101. Fasal 8 bertujuan untuk meminda seksyen 11 Akta 101 untuk memberi LTAT Menteri untuk mengisytiharkan kadar dividen Tabung Angkatan Tentera berdasarkan prestasi kewangan sebenar LTAT dan bagi maksud itu LTAT LTAT berupaya untuk membayar hutangnya jika Fasal ini juga bertujuan untuk membolehkan LTAT LTAT dalam Akta 101. Tuan Yang di-Pertua, fasal 9 pula bertujuan untuk meminda seksyen 12 Akta 101 (c) bertujuan untuk memasukkan subseksyen baharu 12(1B) ke dalam Akta 101 LTAT kuasa untuk membenarkan pengeluaran semua jumlah wang yang Tabung Angkatan Tentera yang dimohon oleh Subfasal 9(d) bertujuan untuk memasukkan subseksyen baharu 12(2A) ke dalam Akta 101 untuk mengadakan peruntukan bagi pencarum yang telah diberhentikan atau Tabung Angkatan Tentera dan berhak untuk Tabung Angkatan Tentera di Akta 101. Fasal 10 bertujuan untuk menggantikan seksyen 15 Akta 101 untuk memperluas LTAT atas nasihat yang diberikan oleh panel pelaburan untuk membuat pelaburan DR.01.08.2022 Menteri dan Menteri Kewangan. Fasal 11 bertujuan untuk memasukkan seksyen 24 dan seksyen 25 yang baharu Akta 101. Seksyen baharu 24 yang dicadangkan bertujuan untuk memberi LTAT Akta Syarikat 2016 Akta Syarikat Amanah 1949 LTAT bagi maksud Akta 101. Seksyen baharu 25 yang dicadangkan bertujuan untuk mengadakan peruntukan Kumpulan Wang Disatukan, LTAT. Akhir sekali, fasal 12 bertujuan untuk meminda Jadual Kedua Akta 101 untuk A untuk membolehkan mesyuarat Panel Pelaburan Pengerusi Panel Pelaburan tidak dapat hadir atas sebab-sebab tertentu. Tuan Yang di-Pertua dan rakan-rakan Ahli Dewan yang saya hormati sekalian. Cadangan rang undang-undang ini membolehkan LTAT menambah baik dan LTAT dari segi (i) protection for contributes iaitu perlindungan ke atas wang (ii) enhancement for social security iaitu meningkatkan (iii) better governance of Tabung Angkatan Tentera iaitu LTAT (iv) to ensure sustainability of dividend iaitu memastikan LTAT. Tuan Yang di-Pertua Yang di-Pertua dan rakan-rakan Ahli Dewan yang mulia ini. Ingin saya tegaskan Akta Tabung Angkatan Tentera 1973 Ia tidak ada kena mengena dengan hal ehwal Kalau hal ehwal Jabatan Hal Ehwal Veteran (JHEV). Manakala, perolehan aset- Kementerian Pertahanan. Jadi, tidak ada kena mengena isu Laut China Selatan dan lain-lain. Dalam bahasa yang mudahnya. Akta Tabung Angkatan Tentera 1973 KWSP iaitu menyimpan wang bagi mereka yang masih Maksudnya jika orang awam yang bekerja, mereka akan mencarum dengan KWSP. Manakala, bagi anggota tentera yang masih berkhidmat akan mencarum di dalam LTAT. Atas sebab itulah fokus cadangan pindaan Akta 101 adalah semata-mata untuk Allah. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Ada sesiapa yang menyokong Timbalan Menteri Pembangunan Luar Bandar I Mohamad Timbalan Yang di-Pertua Yang Berhormat, masalah di hadapan Majlis ialah Rang undang-undang bernama suatu Akta Tabung Angkatan Tentera 1973 dibacakan kali yang kedua DR.01.08.2022 67 Saya ada senarai pembahas. Pertama, saya beri Yang Berhormat Pasir Mas Kemudian, yang kedua Yang Berhormat Port Dickson. Yang Berhormat Pasir Mas, Yang Berhormat Port Dickson, 15 minit. Yang Berhormat Pasir Salak, Yang Berhormat Seremban, Yang Berhormat Tasek Gelugor, Yang Berhormat Pokok Sena, Yang Berhormat Tebrau, Yang Berhormat Tangga Batu, Yang Berhormat Setiu, Yang Berhormat Labuan, Yang Berhormat Tumpat dan Yang Berhormat Bukit Bendera. Jadi, Yang Berhormat Pasir Mas. Tuan Karupaiya a/l Mutusami Serai bagi masuk sekali. Ini tentera, I bagi nama tidak keluar. Timbalan Yang di-Pertua Yang Berhormat Pasir Mas. Sila Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Dalam senarai, saya nombor tiga rasanya. Nombor satu Pertua. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih saya ucapkan Tuan Yang di-Pertua atas kesudian memberikan saya peluang untuk turut Rang Undang-undang Tabung Angkatan Tentera (Pindaan) 2022. Sebelum itu, saya ucapkan Selamat Hari Pahlawan 2022 kepada seluruh Julai 2022. Tuan Yang di-Pertua, pindaan akta kali ini bertujuan untuk meminda Akta Tabung Angkatan Tentera 1973. Kita tahu bahawa Lembaga Tabung Angkatan Tentera telah Malaysia. Saya berminat untuk mengajukan beberapa persoalan untuk tabung ini. Sempena dengan pindaan yang dibuat pada kali ini, saya turut mengalu-alukan pindaan Cuma Tuan Yang di-Pertua, beberapa perkara yang perlu untuk saya angkat Lembaga Tabung Angkatan Tentera ini memberikan gambaran bahawa pelaburan yang LTAT ini bernilai bilion ringgit dengan mempelbagaikan pelbagai aktiviti Saya percaya selaku syarikat korporat yang telah Soalan saya ialah kerangka tadbir urus syariah yang telah diterapkan kepada Akan tetapi Lembaga Tabung Angkatan Tentera. Saya mendapat maklumat bahawa kerangka tadbir urus ini belum diterapkan di dalam LTAT. Jadi, soalan saya ialah adakah LTAT akan melaksanakan kerangka ini bagi memastikan segala urusan dan pentadbiran Tuan Yang di-Pertua, saya juga mengambil maklum berkenaan dengan penjawat Saya dapati LTAT selaku dana yang mempunyai keuntungan yang ATM untuk menyambung pengajian ke peringkat tertinggi. Sehingga kini, kita tahu bahawa ATM boleh menikmati faedah menyambung pengajian melalui LTAT Akan tetapi adakah anggota ATM itu sendiri dapat insentif daripada LTAT apabila Hal ini kerana kita tahu bahawa soal pengajian ini merupakan soal yang Dalam situasi pada hari ini, anggota tentera walaupun mungkin mereka DR.01.08.2022 Ini kerana kita tahu bahawa bagaimana dunia tanpa sempadan hari ini, anggota Saya juga ingin mengangkat semula teguran Audit Negara kepada LTAT pada Yang mana pandangan Audit Negara terhadap Lembaga Ketua Audit Negara kepada LTAT, ada tujuh isu yang telah diangkat oleh Ketua Audit Negara Saya ingin tahu apakah tindakan lanjut yang telah diambil oleh LTAT Jabatan Audit Negara ini. Di antara tujuh isu itu ialah pendapatan tertangguh telah terjejas akibat terlebih LTAT yang berlebihan. Ketiga, due diligence atau Keempat, aset harta yang tidak dijual. Kelima, risiko kebergantungan berlebihan dan kesukaran menjual balik saham sejak 2014. Keenam, dividen tertunggak dan yang ketujuh tiada kawalan dalam Unit Amanah Saham. Tujuh isu utama yang telah ditegur oleh Ketua Audit Negara terhadap LTAT Apakah tindakan lanjut yang telah diambil oleh LTAT Ketua Audit Negara Ketua Audit Negara ini. Kalau ia berlaku, ia amat menyedihkan. Mengakhiri ucapan saya ini, sempena bulan kemerdekaan, saya merakamkan Selamat Hari Kemerdekaan, Ogos 2022. Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Mas. Sekarang saya jemput Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Pertua. Menubuhkan perbadanan dalam konteks ini boleh disokong. Akan tetapi dengan Timbalan Menteri kurang jelas tentang peranan LTAT. Skopnya Sosioekonomi, kebajikan tentera veteran itu mencakup satu bidang yang cukup Sejak ditubuhkan pada tahun 1973, kerajaan memang memberikan tumpuan dan Saya sendiri semasa Menteri Kewangan, bila ada saham penyenaraian Bumiputera, LTAT diberi keutamaan. Koperasi Polis, Tabung Haji. Itu berbeza daripada Kementerian Kewangan sebelum saya Musang Saya alihkan dasar ini kebanyakannya kepada badan-badan yang mewakili LTAT. Akan tetapi, hajat saya bukan untuk faedah Hasrat kita adalah membantu ratusan B50 ke bawah. Jadi, oleh yang demikian, saya hendak kepastian daripada kerajaan, khususnya Menteri Pertahanan. Ini kerana, di antara kerosakan yang berlaku dalam LTAT ialah Menteri Pertahanan, Perdana Menteri sibuk cari harta, LTAT dan dengan itu juga pesara dan kebajikan tentera keseluruhannya. Jadi, bila bicara soal perbadanan, kita kena tahu kerugian bersih tahun 2019 ini Sebanyak RM808 juta kerugian. Peningkatan kerugian sebanyak 378 peratus. Apakah sebab COVID-19 atau ekonomi yang merudum DR.01.08.2022 69 Disebut juga dalam kenyataan, ulasan dalam Laporan Tahunan 2019, di antara Boustead Naval Shipyard, Iraq Properties dan Boustead Heavy Industries. Kalau kita tahu dalam perbahasan di Parlimen, itu Boustead Naval Shipyard itu terkait dengan banyak kerosakan, banyak kes ketirisan dan rasuah Oleh sebab itu, saya tekankan peringatan kepada Lembaga Tabung Angkatan Tentera yang akan diperbadankan, mesti mula merasa cukup bertanggungjawab. Veteran Kerana apa Jawapan kerajaan apa Soal yang saya tekankan ini ialah saham Bumiputera yang diberikan, semasa Syarikat-syarikat dan kontrak besar diberikan kepada Jadi, soal pengurusan, tahap pengurusan, governance itu mesti dibetulkan. Bukan menggunakan kedudukan di kementerian, kedudukan politik dan kroni mereka LTAT dan sekarang dengan perbadanan untuk mencari keuntungan Ini prinsip yang sangat perlu kita tekankan. Saya ucap terima kasih kerana Ketua Eksekutif yang baharu nampak Tuan Nik Nazmi bin Nik Ahmad Datuk Dr. Hasan bin Bahrom Dato’ Seri Anwar bin Ibrahim Maknanya dengan sendiri mengaku SPRM dan tidak ada tindakan oleh badan-badan penguat kuasa dan tidak ada Menteri Pertahanan demi Menteri Pertahanan yang menyebabkan keadaan Jadi, kita harap ada pemantauan teliti terhadap apa yang Ketua Eksekutif yang baharu yang memberikan pengakuan hal ini akan Datuk Dr. Hasan bin Bahrom Tuan Nik Nazmi bin Nik Ahmad Timbalan Yang di-Pertua Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Port Dickson. Setiawangsa ingin bertanya kepada Yang Berhormat Port Dickson, apakah Yang Berhormat Timbalan Menteri sebentar (AUM) LTAT amat kecil relatif berbanding KWSP, PNB dan Tabung Haji. Adakah LTAT ini masih perlu wujud secara sendiri ataupun boleh KWAP supaya saiz tabungan menjadi lebih besar dan Memandangkan kita lihat kecenderungan bila LTAT wujud bersendirian, Yang Berhormat Port Dickson, ada tendency, dengan izin, LTAT ini dengan orang-orang politik yang LTAT. Timbalan Yang di-Pertua Berhormat Setiawangsa. Dato’ Seri Anwar bin Ibrahim Setiawangsa. Seandainya LTAT yang diperbadankan ini menjalankan urusan mereka Ia bergantung juga, macam saya sebutkan tadi, ratusan juta ringgit yang saya Itu bukan untuk pesara-pesara yang tinggi-tinggi. Ianya untuk veteran, DR.01.08.2022 Kemudian, kerajaan terus Jadi, sementara boleh dikaji pandangan Yang Berhormat Setiawangsa, saya LTAT ini dikhususkan sebagai satu perbadanan Tabung Haji untuk jemaah, maka LTAT ini diperuntukkan kuasa untuk Ini yang saya fikirkan kadang-kadang dilupakan oleh pengurus-pengurus besar. Saya juga bertemu mereka di dalam dan luar negara. Saya lihat kecenderungan untuk Oleh sebab itu, hal ini perlu kita tekankan dengan begitu tegas Sekarang ini kita dapati walaupun ada percubaan daripada Timbalan Menteri Kementerian Pertahanan itu satu pihak. Diwujudkan LTAT pada tahun 1973 itu khusus untuk menjaga kebajikan tetapi kalau Kementerian Pertahanan itu mengaut keuntungan, sama ada daripada syarikat-syarikat LTAT ataupun Sekarang antara tuntutannya ialah tidak ada pencen dan layanan terhadap orang Saya hendak tegaskan di Jadi, jangan borong menolak mereka yang mungkin Akan tetapi kalau Kalau kesalahan yang besar, saya percaya Jadi, saya ingin kemukakan apa yang telah dikemukakan oleh Kesatuan Kakitangan LTAT dan juga veteran tentera yang berpiket ataupun berhimpun dalam Mereka tekankan sekali lagi dan saya menegaskan, ini Bila veteran tentera itu mula melahirkan rasa kecewa dan kesal, Menteri mengatakan bahawa mereka sudah Begitu juga LTAT yang telah mengadakan beberapa dialog tetapi tidak memenuhi Jadi satu persoalan lain yang dibangkitkan ialah penjelasan daripada pihak Yang Berhormat Timbalan Menteri, tentang kewajaran LTAT (offshore). Saya hendak tegaskan sama ada ini Kalau ada berlaku, apakah tindakan terhadap- bagi saya satu keterlanjuran Kalau tidak, kita sama-samalah dalam satu bakul seperti Pandora Papers. Saya percaya hal-hal keterlanjuran yang berlaku dalam LTAT ini seperti juga Pandora Papers dan rasuah skala besar yang lain kurang diberikan tumpuan, kurang Mengapa saya sebut tentang keterlanjuran dalam soal ini kerana kita lihat Jadi kita kena pastikan siasatan diteruskan. Jika tidak Tuan Pengerusi, apa yang Apa yang disebut oleh Ketua Eksekutif ini apabila saya membaca, ada kebijaksanaannya Akan tetapi apakah akan berlaku, apakah ada pengawasan yang teliti dalam hal Apakah dapat dipastikan ketelanjuran ini tidak diteruskan DR.01.08.2022 71 Saya ingin sebut hal ini Tuan Pengerusi, kalau kita abaikannya ini, maknanya Ketua Audit Negara dalam laporannya dua tahun yang lalu, akan menyebabkan pesara yang B40 menjadi mangsa. Tidak ada saya dengar pun perhatian dalam apa yang disampaikan oleh Yang Berhormat Timbalan Menteri tentang badan ini ditubuhkan khusus tahun 1973. Kalau Yang Berhormat Menteri tatkala membentangkan pertubuhan Lembaga Tabung Angkatan Tentera itu khusus, inilah cara kita hendak membela pesara, pasukan Akan tetapi apa yang berlaku, walaupun tidak dapat nafikan ada kebajikan yang Jadi saya mahu sementara kita menyokong inisiatif memperbadankan tetapi kita Jadi, perbadanan ini jangan ikut Parkinson’s Law. Ada problem, Problemnya ialah problem pengurusan, problem governance, maka harus Jadi saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Port Dickson. Seterusnya, saya jemput Yang Berhormat Pasir Salak. Lima Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Saya hanya hendak membahaskan satu isu sahaja. Banyak benda boleh Lembaga Tabung Angkatan Tentera ini, iaitu berkaitan dengan Lembaga Tabung Angkatan Tentera menjaga kebajikan bekas-bekas Saya sudah berkecimpung dengan kumpulan masyarakat ini, Persatuan Bekas Tentera Malaysia (PBTM) ini. Tiap-tiap kali datang mengadu kepada saya tidak ada Rumah orang miskin pun jadilah dan minta saya carikan tanah, luluskan tanah Ini situasi yang telah berlaku sejak beberapa tahun dahulu sehingga hari ini. So LTAT buat LTAT ditubuhkan untuk menjaga kebajikan bekas-bekas tentera. Bukan setakat Itu pun okey. Akan tetapi yang penting ialah menjaga kebajikan tentera, terutama bagi mereka B40 dan masuk dalam kategori miskin. Tidak LTAT Bertukar Menteri daripada satu Menteri kepada satu Menteri tetapi Kalau bahasa Jawa disebut, Saya bukan orang Jawa. Orang lain ada Jawa. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Sri Haji Tajuddin bin Abdul Rahman Benda yang betul saya sokong. Benda yang tidak betul saya tidak sokong. I don’t care. Whether it’s from the government, kerajaan ataupun daripada pembangkang. You are Semata-mata dia member you, kerajaan you, geng you, all semua DR.01.08.2022 Rasuah, okey. Penyalahgunaan kuasa, okey. Tidak jaga kebajikan your Di mana kebertanggungjawaban kita sebagai wakil rakyat Bekas tentera ini, terus miskin. Guna perkataan Yang Berhormat Port Dickson masa pemuda dahulu. Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang miskin papa kedana. Ingat, saya ingat lagi itu. Itu sebab saya sokong dia dahulu. Dahulu lah, dahulu. Sekarang ini tidak sokonglah pasal dia kadang-kadang cakap lain, buat lain. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Mahfuz bin Haji Omar Bagan Datuk, Yang Berhormat tidak sokong. Dato’ Sri Haji Tajuddin bin Abdul Rahman Berhormat Bagan Datuk kalau tidak betul, saya tegur You know Jadi itu sahaja saya hendak tegaskan. LTAT ada tabung RM10 bilion. Do you RM10 billion can do Lim Kit Siang, You know. Akan tetapi pengurusan kita, RM10 billion remains RM10 billion, RM1 million RM1 million. RM10 billion, Lembaga Tabung Angkatan Tentera can do wonders Wujudkan peluang keusahawanan, enterprise, small Tidak boleh buat Timbalan Yang di-Pertua Berhormat. Dato’ Sri Haji Tajuddin bin Abdul Rahman Lembaga Tabung. Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman The psychology, the mind, the culture, the attitude, change. Jangan duduk di situ kira Setiap hujung bulan ambil gaji, ambil gaji dan ambil gaji. Mesti ada Ya, betul. That’s why I’m still here. Even though I’m Yang Berhormat Port Dickson pun. Sudah 70 lebih. We ought to be retired sudah. Ketawa Tuan Karupaiya a/l Mutusami Perdana Menteri. Dato’ Sri Haji Tajuddin bin Abdul Rahman Ketawa Tuan Mohamed Hanipa bin Maidin Dato’ Sri Haji Tajuddin bin Abdul Rahman University of Malaya, you know Timbalan Yang di-Pertua Pasir Salak. DR.01.08.2022 73 Dato’ Sri Haji Tajuddin bin Abdul Rahman Saya hebat dalam fakulti saya. Economics, you know. I’m an economic What do you think Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Berhormat Pasir Salak, baik. Dato’ Sri Haji Tajuddin bin Abdul Rahman Saya hendak jadi Ketua Kampung. Akan tetapi, bukan sebarang Ketua Kampung, you know Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Sekarang saya jemput Yang Berhormat Seremban. Tuan Loke Siew Fook Yang di-Pertua ini, saya baca huraian dia. Huraian mengatakan tujuan utama pindaan ini Tadi Yang Berhormat Timbalan Menteri mengatakan bahawa salah satu matlamat LTAT. Saya hendak tanya LTAT LTAT ini. Kebetulan Tuan Yang di-Pertua pada hari ini, pada pagi ini PAC membentangkan AES. Saya hendak baca satu perenggan dalam Lampiran laporan yang telah dibuat oleh Jawatankuasa Siasatan Tadbir Urus Perolehan dan Kewangan Kerajaan Jabatan Perdana Menteri yang Kerajaan Pakatan Harapan dipengerusikan oleh Tan Sri Ambrin Buang Terdapat beberapa siri perbincangan telah dibuat untuk menyelesaikan isu AES Satu perbincangan telah diadakan di MOF pada 3 September 2014 mengenai AES. Perbincangan berkenaan telah dipengerusikan oleh Yang Amat Berhormat Perdana Menteri dengan dihadiri Menteri di Jabatan Perdana Menteri, Menteri Kewangan II dan Menteri Pengangkutan yang pada ketika itu disandang Yang Berhormat Sembrong. Perbincangan ini tidak mempunyai minit mesyuarat dan memutuskan supaya LTAT mengkaji cadangan pengambilalihan AES. Berdasarkan mesyuarat panel pelaburan LTAT, cadangan supaya LTAT mengambil alih Beta Tegap dan ATES adalah daripada Yang Amat Berhormat Perdana Menteri iaitu Yang Berhormat Pekan pada ketika itu yang LTAT adalah sebuah Government-Linked Investment Company (GLIC) dan lebih diterima oleh rakyat berbanding sekiranya syarikat MKD mengambil alih Kalau MKD ambil alih, bailout. LTAT bukan bailout Jadi, apa yang laporan ini merumuskan ialah bahawa terdapat campur tangan Yang Berhormat Pekan pada ketika itu sebagai Yang Amat Berhormat Perdana Menteri supaya menggunakan dana LTAT untuk menyelesaikan Saya tahu bab ini Yang Berhormat Timbalan Menteri sebab pada ketika saya menjadi Menteri Pengangkutan, saya yang DR.01.08.2022 LTAT dimangsakan. Kerajaan pada ketika itu Perdana Menteri Yang Berhormat Pekan menggunakan LTAT untuk membayar RM555 juta kepada dua syarikat kroni ini yang sudah mengambil LTAT. Apa aset dia ada AES. Satu kontrak yang tinggal tiga tahun untuk mengutip saman tetapi Apabila Pakatan Harapan ambil alih, saya sebagai Menteri Pengangkutan RM555 juta kepada LTAT dan kita tamatkan AES ini dan batalkan semua saman kepada RM435 juta. Pokoknya Tuan Yang di-Pertua, apa yang saya hendak katakan ini ialah bahawa LTAT ini telah dijadikan alat politik oleh pentadbiran terdahulu. Dijadikan alat untuk Saya berharap PAC pada hari ini. Baca setiap muka surat dan boleh rumuskan pentadbiran mana yang LTAT, pentadbiran mana yang menyelamatkan kepentingan LTAT. Yang Berhormat Timbalan Menteri, Menteri Pengangkutan DAP yang selalu Melayu, yang mencadangkan RM555 juta dibagi balik kepada LTAT, disokong oleh Yang Berhormat Kota Raja. Kalau tanpa keputusan daripada Kerajaan Pakatan Harapan, RM555 juta ini telah Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Tuan Loke Siew Fook Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Loke Siew Fook Tuan Sanisvara Nethaji Rayer a/l Rajaji Amat Berhormat Perdana Menteri telah mempengerusikan satu kempen permulaan Selangor, di mana salah satu perkara yang telah diucapkan Ahli-ahli Parlimen atau Menteri-menteri DAP yang mengganggu Melayu. Apakah pendapat Yang Berhormat berkenaan Tuan Loke Siew Fook UMNO kerana kita bertindak atas kepentingan semua termasuk Melayu, Bumiputera, termasuk anggota tentera, termasuk institusi-institusi yang penting LTAT. Ini rekod LTAT bukan sahaja AES kita selamatkan RM555 LTAT. Satu lagi projek iaitu Projek KVDT2 yang kita batalkan projek itu kerana LTAT, kerajaan Pakatan Harapan kita bincang balik, runding balik, kita kembalikan projek itu kepada Syarikat Dhaya Maju (DMIA) LTAT untuk Projek Landasan Berkembar KVDT2. Selepas kita jatuh, Yang Berhormat Ayer Hitam, Menteri Pengangkutan MCA yang membelakangkan kepentingan LTAT, batalkan projek itu. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Loke Siew Fook LTAT, siapa yang mempertahankan LTAT. Sekian, terima kasih. DR.01.08.2022 75 Timbalan Yang di-Pertua Berhormat Seremban. Sekarang saya jemput Yang Berhormat Tasek Gelugor. Puan Teo Nie Ching Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Haji Shabudin bin Yahaya Berhormat Tuan Yang di-Pertua. Saya mengambil kesempatan ini untuk mengucapkan Speaker yang memberikan saya kesempatan untuk Rang Undang-undang Tabung Angkatan Tentera (Pindaan) 2022 ini di Lembaga Tabung Angkatan Tentera yang telah pun mengemukakan usul pindaan November tahun 2017. Kita memahami roh ataupun semangat di dalam cadangan pindaan ini tidak lain Lembaga Tabung Angkatan Tentera Jadi, dalam hal ini kalau kita melihat rumusan daripada apa yang telah Lembaga Tabung Angkatan Tentera untuk disampaikan dan diberikan manfaat atau faedahnya itu kepada Jadi dalam hal ini, kalau kita lihat tadi Yang Berhormat Menteri telah pun Tabung Angkatan Tentera ini adalah merupakan salah satu badan yang amat Jadi untuk tujuan tersebut, setelah 50 tahun Lembaga Tabung Angkatan Tentera Namun Justeru Tabung Angkatan Tentera ini. Di antaranya ialah meningkatkan jumlah nilai caruman mengikut keupayaan Begitu juga dengan kalau kita melihat daripada segi manfaat-manfaat lain, Kalau kita melihat di sini di antaranya ialah perkara yang berkaitan dengan Ini adalah antara perkara yang ditawarkan oleh Tabung Angkatan Tentera kepada pencarum-pencarum. Namun begitu, saya ingin mengambil perhatian Yang Berhormat Menteri dan juga Lembaga Tabung Angkatan Tentera, bahawa ada banyak perkara lagi yang boleh Tabung Angkatan Tentera untuk memberikan manfaat kepada angkatan DR.01.08.2022 Di antaranya ialah berkaitan dengan kemudahan untuk mendapatkan Dalam hal ini kalau kita melihat, pencarum-pencarum boleh mengeluarkan 40 Dalam hal ini kalau kita kaji secara teliti, kita akan mendapati bahawa RM100,000, maka 10 peratus cuma RM10,000. Kalaulah harga rumah itu RM100,000, maka pencarum boleh mengeluarkan sebanyak RM40,000. Jadi, jumlah yang dikeluarkan itu masih belum mencukupi untuk membolehkan Justeru dengan sebab itu, dalam hal kebajikan daripada segi membeli rumah, Lembaga Tabung Angkatan Tentera supaya Skim Rent-to-Own kepada Jadi dalam hal ini, dengan simpanan ataupun Lembaga Tabung Angkatan Tentera yang begitu banyak, mungkin Skim Rent-to- Own kepada pencarum-pencarum di mana mereka tidak perlu mengeluarkan jumlah Akan tetapi mereka boleh membayar Ini memungkinkan angkatan Timbalan Yang di-Pertua Datuk Haji Shabudin bin Yahaya Sungai Petani tetapi Lumut. Maka urusan untuk sampai mendapatkan rawatan di Lumut itu sendiri pun sudah begitu jauh, memerlukan kos yang begitu tinggi dan Jadi dalam hal ini, kalaulah Lembaga Tabung Angkatan Tentera mewujudkan satu Lembaga Tabung Angkatan Tentera, yang mana insurans ini lebih Jadi, apabila pencarum-pencarum ini yang mencarum memberikan satu sumber Lembaga Tabung Angkatan Tentera melalui perolehan keuntungan Timbalan Yang di-Pertua Yang Berhormat. Datuk Haji Shabudin bin Yahaya Lembaga Tabung Angkatan Tentera menjadi tempat harapan mereka untuk mendapatkan Tabung Angkatan Tentera menyediakan insurans percuma kepada Timbalan Yang di-Pertua Berhormat. Datuk Haji Shabudin bin Yahaya Rang Undang-undang Tabung Angkatan Tentera Akta 101 DR.01.08.2022 77 Timbalan Yang di-Pertua Berhormat Tasek Gelugor. Seterusnya saya menjemput Yang Berhormat Pokok Sena. Lima minit. Dato’ Mahfuz bin Haji Omar Pertamanya, cadangan pindaan Akta 101 ini, antara isunya ialah untuk kerajaan Ini satu yang baiklah Ia diselaraskan seperti mana yang wujud di dalam KWSP. Akan tetapi ada satu perkara yang saya hendak mohon supaya, apa jaminan Ahli Lembaga Pengarah dan juga panel pelaburan dan juga pengurusan ini, mereka tidak akan LTAT itu Akhirnya, menjejaskan keuntungan pendapatan yang sepatutnya diperoleh oleh Seperti yang kita lihat apa yang disebut oleh rakan saya daripada Yang Berhormat Seremban tadi dalam buku Laporan PAC ini, Bukan memihak kepada LTAT yang melabur dengan begitu besar. Jadi Ini disebabkan saya lihat dalam LTAT ini, saya rasa ada satu kekurangan sebab Mereka tidak ada kesatuan sekerja. Oleh KWSP, Lembaga KWSP itu ada wakil daripada KWSP yang MTUC dan juga daripada CUEPACS yang akan bercakap bagi pihak pencarum untuk mempertahankan Ini adalah untuk mereka memantau supaya tengok berlaku penyelewengan dan Akan tetapi, dalam LTAT tidak ada wakil yang benar-benar Panglima Angkatan Tentera, Timbalan Panglima Angkatan Tentera. Kemudian Panglima Navy. Itu sahaja yang kalau hendak dilihat sebagai mewakili tentera. Akan tetapi mereka Ini seharusnya dilihat semula. Kalaupun tidak ada kesatuan sekerja yang boleh CUEPACS dan sebagainya untuk mewakili bagi menjaga kepentingan MTUC untuk mewakili, duduk dalam lembaga itu sendiri bagi Kalau lantikan politik daripada UMNO pun kita boleh bagi, jadi apa masalah untuk Ini kerana UMNO LTAT meletakkan jawatan. Oleh Ini adalah kerana dia kata dia patuh kepada keputusan Majlis Tertinggi UMNO Yang Berhormat Pagoh sebagai Yang Amat Berhormat Perdana Menteri pada waktu itu. Jadi, dia letak jawatan. Ini bermakna bahawa dia betul-betul sah, bukan kerana Akhirnya dia membawa misi UMNO DR.01.08.2022 UMNO, bukan lagi membawa kepentingan kepada angkatan tentera Jadi, ini yang harus dilihat kembali oleh pihak kerajaan. Kedua ialah kita juga harus mengambil kira soal kakitangan di LTAT yang hendak LTAT, menguruskan caruman anggota tentera ini sehingga Ini adalah kerana kegagalan pihak pengurusan. Bagi Lembaga Tabung Angkatan Tentera yang mereka tuntut. Kenapakah sehingga kita tidak dapat hendak berbincang sehingga akhirnya Sedangkan mereka ialah LTAT itu sendiri. Jadi, saya mohon bahawa kerajaan Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Pokok Sena. Seterusnya saya menjemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Rang Undang-undang Tabung Angkatan Tentera (Pindaan) 2022. Tuan Yang di-Pertua, RUU ini dirangka untuk menjamin pulangan yang Angkatan Tentera Malaysia demi kepentingan pencarum. Pendekatan yang dirangka bagi memastikan pelaburan dijalankan Lembaga Tabung Angkatan Tentera, memberi pulangan dividen yang lebih kompetitif dan mampan SAA serta polisi pelaburan. Strategi ini yang sudah dilaksanakan di Tabung Haji yang menjadi bantuan SAA adalah penting untuk memastikan SAA harus dikaji secara Saya minta Yang Berhormat Menteri menetapkan bahawa SAA akan dikaji SAA harus mencerminkan perkembangan terkini. Terdapat dua lagi perkara dalam RUU ini digubal demi kepentingan pencarum. Pertama, memberikan fleksibiliti supaya pencarum tentera boleh memilih untuk Kedua, membenarkan pencarum mengeluarkan sebahagian daripada simpanan mereka LTAT layak menerima RUU ini juga mewujudkan peruntukan seksyen baharu bagi mendapatkan Tabung Angkatan Tentera. Walaupun polisi seperti SAA yang dirangka itu adalah yang terbaik, namun ia Tabung Angkatan Tentera Bagi mengelakkan risiko kerugian besar, anggota LTAT serta anggota panel Walaupun fasal 3 dan subfasal 4(b) menyatakan Menteri dalam menentukan orang yang layak dan Panel Pelaburan... Menteri untuk menambahbaikkan kriteria pemilihan individu yang menganggotai lembaga Panel Pelaburan sepertimana ketetapan yang digariskan Bursa Malaysia yang wajib Bursa Malaysia. DR.01.08.2022 79 Bursa Malaysia memerlukan jawatankuasa pencalonan atau nomination Antara ciri-ciri yang digariskan ialah (i) watak dan integriti (ii) pengalaman dan kecekapan (iii) mempunyai masa dan komitmen untuk menjalankan tugasnya. Sehubungan itu terma rujukan (terms of reference) dengan izin bagi jawatankuasa Panel Pelaburan yang jelas harus ditetapkan dan dikaji secara berkala. Akhirnya audit dalaman juga memainkan peranan pencegahan dan kawalan yang LTAT serta semua jawatankuasa LTAT dan Akta Tabung Angkatan Tentera dan undang-undang berkait supaya Tabung Angkatan Tentera akan diurus tadbir dengan baik setiap masa dan tiada keperluan bagi Tebrau sedia menyokong RUU ini sekiranya Yang Berhormat Menteri boleh Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Seterusnya saya menjemput Yang Berhormat Tangga Batu. Puan Rusnah binti Aluai Akta Tabung Angkatan Tentera 1973 Buat permulaan masih belum terlambat saya mengambil kesempatan Selamat Hari Pahlawan yang disambut pada 31 Julai yang lalu. Isu Parlimen Tangga Batu mempunyai bilangan tentera dan pesara tentera antara yang tertinggi di Malaysia. Justeru, perbahasan ini saya akan menyentuh serba sedikit berkenaan dengan kebajikan Tuan Yang di-Pertua, mutakhir ini kita dengar pelbagai keluhan daripada pesara Mereka ini golongan yang telah bertarung nyawa dalam mempertahankan Justeru, saya melihat isu kebajikan anggota Kementerian Pertahanan. Oleh kerana LTAT sebagai sebuah badan yang sepatutnya Justeru, kalau kita lihat pindaan kali ini, kita belum nampak solusi yang jelas dalam Ada wakil mereka memberitahu saya kadar Justeru, Tangga Batu mohon penjelasan pihak ATM LTAT ini Seterusnya, menyentuh soal kebajikan tentera. Kita maklum ramai dalam Cuma, persoalan yang kita semua perlu fikirkan, Adakah Kementerian Pertahanan mempunyai perancangan bagi menempatkan ATM yang bersara kepada sesuatu industri atau pekerjaan DR.01.08.2022 B40 atau M40 setelah bersara. Kepakaran yang mereka ada, kursus yang mereka hadiri sebelum tamat perkhidmatan Dengan bilangan mudah, pihak MINDEF harus mencari jalan bagi meningkatkan Ini penting bagi MINDEF melaksanakan syor- Kertas Putih Pertahanan yang dirangka oleh Ahli Parlimen Kota Raja semasa Menteri Pertahanan dahulu yang antara lainnya menekankan usaha Justeru, kita juga memohon penjelasan, apakah kerajaan meneliti syor-syor yang KPP 2020-2030 dan sejauh mana tindakan yang diambil bagi melaksanakan Pindaan kali ini juga memberikan kuasa untuk LTAT memperbadankan syarikat Timbul kebimbangan kepada kita tentang pindaan baharu Menteri Pertahanan dan Menteri Kewangan. Untuk itu, adalah penting keadaan kewangan LTAT dibentangkan dalam Dewan LTAT sebelum ini tidak Perkara ini penting bagi memastikan wang caruman para tentera untuk Sebelum mengakhiri ucapan saya, suka saya untuk sampaikan di sini beberapa Isu MINDEF mencari jalan untuk memastikan para pesara Selain Pengurusan kewangan LTAT yang baik juga menambah dana bagi menyediakan Insentif-insentif ini hanya boleh diberikan andai LTAT diselia dengan penuh teliti dan berintegriti. Kita sering diingatkan Si baju hijau sedang bertugas, di perbatasan peluru tak bermata Inilah barisan kita... Namun, kadang-kadang sedih, sesetengah kehidupan veteran seperti Sekian, fikir-fikirkan dan buatlah Tangga Batu menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Tangga Batu. Seterusnya saya menjemput Yang Berhormat Setiu. Lima minit. Tuan Shaharizukirnain bin Abd Kadir Terima kasih Tuan Yang di-Pertua kerana memberikan Akta Tabung Angkatan Tentera 1973. Tuan Yang di-Pertua, pertamanya, Islam amat menggalakkan umatnya untuk Namun, galakan di sini hendaklah dilakukan dan Islam Al-Quran, sunnah nabi dan juga pelbagai sumber hukum Islam yang lain. DR.01.08.2022 81 Allah berfirman di dalam Al-Quran... Hukum melabur saham adalah harus, namun ia mestilah disandarkan dengan Antaranya adalah mestilah melabur dalam pelaburan Oleh kerana pelaburan yang tidak patuh syariah berpotensi besar (gharar) dan sebagainya yang wajib bagi Muslim menjauhkan diri daripadanya. Oleh itu, sebagaimana sahabat saya dari Pasir Mas, saya ingin memohon Menteri, sehingga kini, sejauh manakah pelaburan LTAT telah mengikuti Nabi SAW Tuan Yang di-Pertua, terbaru bagi tahun kewangan tahun 2021, LTAT RM512.3 juta RM341.1 juta pada tahun 2020. Dengan prestasi keuntungan yang begitu membanggakan ini, saya ingin bertanya LTAT turut mempunyai perancangan untuk membiayai pendidikan formal bagi ATM yang masih bertugas yang berhasrat Hal ini kerana saya mendapati Namun, ia tak termasuk dengan pesara ATM yang sedang bertugas. Oleh itu, saya mencadangkan agar hasil keuntungan daripada tabung ini turut Tuan Yang di-Pertua, Boustead Holdings Berhad adalah salah satu konglomerat Malaysia yang merupakan cabang pelaburan kepada LTAT. Kumpulan yang Malaysia. Namun begitu, saya difahamkan telah wujud cadangan penswastaan Boustead LTAT dan ianya telah dibatalkan pada tahun lepas. Apakah justifikasi cadangan Tuan Yang di-Pertua, perkara terakhir yang ingin saya bahaskan ialah berkait LTAT. Saya berpendapat bahawa mereka yang diberi Oleh itu, mohon penjelasan dan pencerahan daripada pihak kementerian, sejauh Sekian, Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Berhormat Setiu. Sebelum saya panggil Yang Berhormat Labuan, saya ingin menambah dua lagi. Saya ingin menyebutkan nama selepas Yang Berhormat Labuan, Yang Berhormat Tumpat, kemudian Yang Berhormat Bukit Bendera, kemudian Yang Berhormat Baling dan DR.01.08.2022 Yang Berhormat Kota Raja. Yang Berhormat Timbalan Menteri akan Dipersilakan Yang Berhormat Labuan. Tuan Karupaiya a/l Mutusami Yang di-Pertua, Yang Berhormat Padang Serai. Timbalan Yang di-Pertua Labuan dahulu. Datuk Rozman bin Isli Labuan untuk sama-sama berbahas di dalam rang Saya setuju dengan kenyataan yang dikeluarkan oleh Yang Berhormat Menteri bahawa sudah tiba masanya simpanan persaraan anggota ATM yang Tiada sebab mengapa tabung persaraan tentera tidak mendapat layanan sama rata Kumpulan Wang Simpanan Pekerja (KWSP), Kumpulan Wang Persaraan (KWAP), Tabung Haji dan Perbadanan Tabung Pendidikan Tinggi Nasional (PTPTN). Namun Tuan Yang di-Pertua, sejak dekad ini kita disajikan dengan pelbagai isu, LTAT dan anak-anak Sebagai contoh urus niaga tukar tanah, pembinaan kapal LCS, Sistem Penguatkuasaan Automatik (AES) melalui pengambilan alihan syarikat konsesi ATES Sdn. Bhd. dan Beta Tegap Sdn. Bhd. dan lain-lain pelaburan. Jika kita teruskan dengan Justeru, perkara 10 yang menggantikan seksyen 15 yang menetapkan bahawa LTAT akan dijamin kerajaan tidak boleh sesekali Sebagai contoh jika LTAT melalui Boustead Holdings gagal menyiapkan LCS dan akhirnya mereka disaman kerajaan. Jika LTAT tidak mampu Jika perkara seperti ini boleh berlaku, adakah pada masa LTAT akan dibenarkan terlibat dengan projek berkaitan kerajaan Bagaimana pula dengan reputasi LTAT kepada komuniti pelabur dan perniagaan asing Tuan Yang di-Pertua, saya mohon penjelasan kerajaan di mana bulan Mac yang Laporan Ketua Audit Negara 2021 yang menyatakan Lembaga Tabung Angkatan Tentera tidak memulangkan caruman kerajaan RM695.05 juta kepada Kumpulan Wang Disatukan seperti yang dinyatakan (3) Akta 101. Kesannya hasil Kerajaan Persekutuan berkurangan RM695.05 juta tersebut bagi tahun 2018 hingga tahun 2020. Melalui pindaan rang undang-undang LTAT hari ini, adakah ia akan Laporan Ketua Audit Negara ini RM700 juta tersebut kepada Kumpulan Wang Disatukan atau adakah dengan pindaan ini LTAT tidak memulangkan semula caruman Objektif kita untuk meminda rang undang-undang LTAT ini salah satunya adalah LTAT. Namun, setiap tahun belanjawan tahunan Kementerian Pertahanan tidak LTAT. Apa Jabatan Hal Ehwal Veteran. Berapakah peruntukan sebenarnya diberikan kepada JHEV LTAT LTAT akan membocorkan Apalah maknanya kita rahsiakan pada akhirnya kes-kes LTAT didedah dan dilaporkan. DR.01.08.2022 83 Tuan Haji Ahmad bin Hassan Datuk Rozman bin Isli LTAT, adakah peruntukan yang diberikan kepada LTAT akan diletakkan dengan jelas di Tuan Yang di-Pertua, saya memahami bahawa perdagangan yang melibatkan Akta Rahsia Rasmi. Namun, apabila ia diletakkan Ia terbukti apabila terdapat banyak kes Tidak hairan kadar dividen LTAT dalam beberapa tahun ini rendah berbanding kadar dividen oleh KWSP. Apakah LTAT dalam memulihkan kadar dividen atau prestasi LTAT Tuan Haji Ahmad bin Hassan Datuk Rozman bin Isli Adakah kerajaan akan melaksanakan audit forensik bagi setiap perolehan yang dibuat Timbalan Yang di-Pertua Papar hendak mencelah Yang Berhormat Papar Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Datuk Rozman bin Isli Bagaimanakah LTAT dapat LCS berulang Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Berhormat Papar. Tuan Haji Ahmad bin Hassan Berhormat Labuan. Mohon pandangan Yang Berhormat Labuan. Adakah Yang Berhormat LTAT dan anak-anak syarikatnya demi Untuk rekod, ramai veteran tentera sekarang ini menghadapi kesukaran dalam Ada yang berpencen dan ada yang tidak berpencen. Fikir-fikirkanlah kerajaan di manakah tempat kita boleh menolong mereka ini menghadapi Terima kasih. Timbalan Yang di-Pertua Labuan, rumuskan Yang Berhormat Labuan. Datuk Rozman bin Isli Kita memang selama ini menyuarakan bahawa Sekian, terima Mohon menyokong. Timbalan Yang di-Pertua Berhormat Labuan. Masa dah tamat. Seterusnya saya menjemput Yang Berhormat Tumpat. DR.01.08.2022 Dato’ Haji Che Abdullah bin Mat Nawi Pertua atas peluang yang diberikan kepada saya untuk mengambil bahagian dalam Rang Undang-undang Tabung Angkatan Tentera (Pindaan) 2022. Saya juga mengambil kesempatan pertamanya mengucapkan Selamat Hari Pahlawan kepada seluruh pahlawan negara yang menyambut ahli pahlawan pada 31 Julai yang lalu. Tuan Yang di-Pertua, Lembaga Tabung Angkatan Tentera atau singkatannya LTAT yang telah ditubuhkan melalui akta ini bagi mewujudkan faedah-faedah persaraan Angkatan Tentera Malaysia dan anggota kerahan dalam Saya difahamkan bahawa pada awal tahun ini Kementerian Pertahanan masih menunggu keputusan rasmi kerajaan berhubung pemberian elaun Angkatan Tentera Malaysia terutama kepada penerima Pingat Jasa Malaysia (PJM). Di mana penganugerahan PJM yang dilaksanakan bermula pada 3 Mac 2004 Malaysia daripada sebarang ancaman. Sehubungan itu, saya berpendapat gesaan yang ATM yang kebanyakan hidup melarat Seterusnya Tuan Yang di-Pertua, saya mendapat maklum bahawa LTAT akan Bermula pada tahun ini, pengurus dana Bahkan LTAT bercadang membuat Bagi mencerminkan LTAT sebagai pengurus dana persaraan berbanding dana Saya juga mendapat tahu fokus utama Pelan Transformasi LTAT LTAT pada waktu ini adalah terhadap Perumpukan Aset Strategik (Strategic Asset Allocation). Soalan saya, sejauh manakah dasar pelaburan Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Haji Che Abdullah bin Mat Nawi LTAT di kala iklim ekonomi global masih belum stabil sepenuhnya LTAT yang Adakah sudah wujud indikasi positif dalam pemulihan ini Okey, sila. Timbalan Yang di-Pertua Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort DR.01.08.2022 85 Ini Setuju kah Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua, saya juga berminat utk mengetahui berkenaan berita LTAT yang dimaklumkan bahawa sejak 25 Julai 2022 lebih 100 orang LTAT mengadakan piket di luar bangunan LTAT di Kuala Lumpur. Tuan Yang di-Pertua mempengerusikan Mesyuarat Mereka antara lain mendakwa pihak pengurusan enggan membayar tunggakan Bahkan piket berkenaan diadakan utk menarik perhatian LTAT yang tidak melayan tuntutan dan isu yang dibangkitkan oleh Oleh itu, saya ingin mendapat penjelasan daripada pihak Menteri berkenaan piket LTAT adalah merupakan tunggak dalam memberi Malaysia. Boleh bagi masa sedikit, Tuan Yang di- Pertua sebab tadi ada soalan. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua, saya ingin menyentuh tentang berita pada bulan Mac lalu berkenaan Lembaga Tabung Angkatan Tentera menyambut baik keputusan kerajaan utk meneruskan Projek Kapal Tempur Pesisir ataupun Littoral Combat Ship yang tertangguh sejak sekian lama. LTAT dalam satu kenyataan menyatakan keputusan tersebut secara langsung dapat Sekiranya projek ini gagal diteruskan, kesan domino kewangan yang akan berlaku RM2.1 bilion, ia bersamaan 21 peratus daripada LTAT. Jika ini berlaku, LTAT Dalam kenyataan yang sama, LTAT menyatakan pihaknya terdedah dengan Boustead Holdings Berhad Boustead Naval Shipyard Sdn Bhd. Soalan saya adakah LTAT melaksanakan due diligence kepada Boustead Naval Shipyard ini atas masalah kelewatan menyiapkan Projek Kapal Tempur Pesisir ini kepada Tentera Laut Diraja Malaysia Tuan Yang di-Pertua, saya juga mendapat maklumat bahawa telah wujud LTAT terhadap Boustead Holdings Berhad baru-baru ini. Namun, cadangan pemisahan ini telah terbatal dan Boustead kekal di bawah LTAT. Menyambung soalan daripada sahabat saya Yang Berhormat Setiu, apakah justifikasi Sekiranya cadangan ini membawa kebaikan kepada LTAT, kenapakah cadangan ini telah terbatal Tuan Yang di-Pertua Bukit Bendera, silakan. DR.01.08.2022 Tuan Wong Hon Wai Akta Tabung Angkatan Tentera 1973. Kalau Angkatan Tentera Malaysia. Ia satu dana persaraan. Apabila kita baca ada pindaan terhadap seksyen 4, Ada dua kriteria yang sangat unusual kita panggil Saya rasa kita perlu tambah satu lagi Ahli Lembaga LTAT perlu ada profesionalisme kerana ini adalah dana Sebelum ini, Ahli Lembaga LTAT digunakan sebagai satu revolving door untuk Panglima Angkatan Tentera yang Saya mencadangkan supaya lebih ramaikan Tambah satu lagi klausa Ahli Parlimen dan juga Ahli Dewan Undangan Negeri tidak boleh menjadi Ahli Lembaga LTAT. Sebelum itu pada tahun 2015, Pengerusi LTAT dilantik menjadi Senator pula. Sepatutnya Ahli Parlimen yang akan kawal selia ataupun pemantauan terhadap LTAT Pengerusi LTAT menjadi Ahli Parlimen, Senator. Saya rasa itu perlu Saya baca juga seksyen 25, saya amat runsing apabila membaca satu tambahan Peruntukan bagi pendahuluan daripada Kumpulan Wang Disatukan Persekutuan, jika Lembaga LTAT pada bila-bila masa tidak berupaya untuk membayar Kumpulan Wang Disatukan Persekutuan. Satu klausa yang amat Tadi Yang Berhormat Timbalan Menteri memberitahu jumlah portfolio LTAT RM10 Tidak akan RM10 bilion hingga perlu ada satu klausa bahawa tidak cukup buat Adakah satu signal bahawa LTAT tidak dapat Kumpulan Wang Disatukan Persekutuan perlu menyelamatkan LTAT Kenapa kita berkata begitu PAC hari ini muka surat Jawatankuasa Siasatan Tadbir Urus Perolehan dan Kewangan (JKSTUPKK) dipetik mengatakan perbincangan antara Menteri-menteri bahawa LTAT adalah sebuah government-linked investment companies (GLIC). Saya ingin memperbetulkan, dia bukan satu GLIC, ia adalah satu dana persaraan KWSP dan bukan satu alat oleh kerajaan untuk Sebelum ini LTAT digunakan untuk AES. Tadi Yang Berhormat Seremban AES. LTAT digunakan juga untuk projek kapal (LCS) di bawah Boustead Naval Shipyard Sdn. Bhd. (BNS). LTAT pegang 61 peratus daripada BNS dan projek itu seperti yang kita tahu cost LCS pun tidak terima. Itulah masalah kita. Saya Yang Berhormat Timbalan Menteri, apakah kos LCS tersebut. Sampai hari ini kita hanya tahu bahawa RM5.94 bilion Perlu juga berikan maklumat daripada kerajaan. DR.01.08.2022 87 LTAT ini penting kerana LTAT memegang juga Boustead Holdings Berhad, Boustead Heavy Industries Corporation Berhad, Boustead Plantation Berhad, Affin Bank Pharmaniaga Berhad. LTAT mempunyai indirect interest dengan syarikat-syarikat Oleh itu dia perlu, LTAT terdedah kepada business risk yang begitu Kita telah menerima begitu LTAT kalau tidak diuruskan dengan baik, masalah sekuriti persaraan Saya sebut tadi, saya minta juga daripada segi government procurement, Transparency International telah menyebut bahawa Government Defence Integrity Index (GDI), Malaysia Government Defence Integrity Index dan kita perlu juga LTAT supaya LTAT kita boleh setara dengan KWSP. Tuan Yang di-Pertua Tuan Wong Hon Wai LTAT ini penting untuk retirement security pegawai-pegawai tentera dan juga ATM kita. Kita perlu ada dividen yang lestari supaya dana persaraan anggota kita LTAT supaya dia dapat setara dengan retirement funding seperti KWSP. Saya minta Yang Berhormat Timbalan Menteri menjawab setiap persoalan yang saya bangkitkan tadi. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Baling dan Yang Berhormat Kota Raja. Akan tetapi sebelum saya memanggil Yang Berhormat Padang Serai kerana soal-soal tentera Yang Berhormat Padang Serai, silakan. Tuan Karupaiya a/l Mutusami Pertua. Salam sejahtera, selamat petang. Semalam negara kita telah menyambut Hari Pahlawan 2022. Tentera jaga kita tetapi jangan kita lupakan anggota tentera yang Sama-sama kita menyokong veteran diberi keadilan. Walau Akta Tabung Angkatan Tentera khususnya untuk anggota ATM yang sedang LTAT tidak boleh melepaskan tangan dalam menjaga hal ehwal kebajikan Untuk makluman semua, jumlah veteran ATM adalah lebih kurang 350,000 dan Amat penting LTAT menjaga kebajikan veteran kerana mereka merupakan bekas anggota ATM Terima kasih kepada Pakatan Harapan yang mengambil serius terhadap projek AES telah RM500 juta ke atas. Terima kasih kepada mantan Menteri Pengangkutan yang mengambil berat, Yang Berhormat Seremban. Tuan Yang di-Pertua, sebelum ini kemarahan tentera terhadap kerajaan jelas Lembaga Tabung Angkatan Tentera lambat dalam menyerahkan wang Punca utama kepada masalah ini adalah kelemahan Lembaga Tabung Angkatan Tentera. Saya melihat pindaan ini dibuat Saya mempunyai beberapa persoalan yang perlu Pertama, melalui pindaan ini pencarum dibenarkan untuk mengeluarkan sejumlah Saya melihat ini sebagai langkah populis dalam Kita sedia maklum bahawa duit caruman dalam Tabung Angkatan Tentera akan digunakan dalam pelbagai pelaburan dan dari situ pencarum Maka saya inginkan penjelasan daripada Yang Berhormat DR.01.08.2022 Menteri. Bagaimana dengan membolehkan pencarum mengeluarkan sejumlah wang Lembaga Tabung Angkatan Tentera Saya setuju apa perkara yang mampu membantu pencarum tetapi bukan langkah Pindaan kali ini akan memastikan tabung Lembaga Tabung Angkatan Tentera dijamin sepenuhnya oleh Sudah pasti langkah ini lebih memberi keyakinan kepada pencarum dan Akan tetapi isu asas yang memerlukan penjelasan kementerian adalah mengenai Lembaga Tabung Angkatan Tentera. Contoh, skandal RM1 bilion. Walaupun pelaburan Lembaga Tabung Angkatan Tentera akan berdasarkan LTAT, maka isu akan Perkara utama yang perlu diselesaikan oleh Yang Berhormat Menteri adalah Lembaga Tabung Angkatan Tentera agar Saya mengambil contoh seksyen 7 dan pindaan Menteri dalam perumpukan aset Seksyen ini memberi kuasa kepada Menteri dalam Ini jelas menunjukkan salah satu cara bagaimana Menteri Lembaga Tabung Angkatan Tentera. Penglibatan kerajaan ini perlu tetapi tidak boleh mempunyai kuasa untuk Saya berdiri teguh dalam melindungi hak rakyat Pindaan ini mempunyai kebaikan kepada pesara dan negara tetapi Terdapat keperluan untuk semua Malaysia. Dengan ini saya menyokong Tuan Yang di-Pertua. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Baling, silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh, salam Keluarga Malaysia. Alhamdulillah, Baling diberi peluang untuk mengambil bahagian dalam Rang Undang-undang Tabung Angkatan Tentera (Pindaan) 2022 Terima kasih Tuan Yang di-Pertua. Lembaga Tabung Haji kita semua tahu, Angkatan Tentera LTAT ini merupakan Ahli caruman yang merupakan anggota Angkatan Tentera Malaysia di bawah Skim LTAT, pencarum dikehendaki mencarum 10 persen LTAT. Tuan Yang di-Pertua, saya ingin menyebutkan dalam Dewan yang mulia ini, Hari Pahlawan. Di mana Darjah 6 sampai Tingkatan 5, saya bawa itu di airport masa itu di Subang, pagi Ini sempena Hari Pahlawan. Jadi semalam Hari Pahlawan, hari ini saya DR.01.08.2022 89 Dewan yang mulia ini. Itulah begitu pentingnya kerana saya dahulu Untuk makluman Tuan Yang di-Pertua, di Baling saya ada 12,000 lebih veteran- Jadi, Apakah tambah baik yang harus urus tadbir yang ada, yang selain LTAT Jadi, antara cadangan saya hari ini Cuma saya Kalau 40 peratus, you are talking about more than 5,000 yang mereka ini bukan Jadi, saya harap boleh memainkan peranan LTAT Panggil mereka ini menjadi petani berkelompok yang mana mereka ada tanah Kita minta LTAT memberikan wang atau dana dan pantau mereka dan Kepada anak-anak mereka yang hendak masuk universiti, mereka minta laptop, Ini di antara CSR LTAT boleh melihat. Saya setuju Yang Berhormat Pasir Salak tadi. Di antara memberi Ramadhan kepada mereka yang tidak berpencen. Yang berpencen alhamdulillah dapat, RM700 hingga RM1,000. Bagi duit raya kepada mereka yang tidak berpencen. Saya juga ingin menambah lagi, apa yang kita berikan pada hari ini kepada Ini semua diperlukan oleh mereka yang Inilah keluhan-keluhan yang saya sentiasa mendengar Yang Berhormat Padang Serai Jadi, saya harap LTAT boleh menambah baik. Saya bukan hendak mendabik dada, saya sedikit hendak kongsi pengalaman. Dalam urusan masa Lembaga Tabung Haji dahulu, kita memberi Dalam akaun dia baru Sama juga dalam LTAT. Cari Akan tetapi Saya dengar apa yang sahabat saya bercakap tadi iaitu Yang Berhormat Seremban mengatakan Menteri itu, Menteri ini. Hari ini kita bersyukur sememangnya Menteri termasuk Yang Berhormat Kota Raja ada sedikit sebanyak sumbangan LTAT, untuk menjayakan program mereka. Apatah lagi pada hari ini, kita ada bekas Menteri Pertahanan yang menjadi Perdana Menteri Malaysia. Saya yakin dan percaya Yang Amat Berhormat Bera tahu di mana untuk memberi bantuan kepada mereka ini, LTAT ini. Jadi Tuan Yang di-Pertua, saya harap operasi yang dilaksanakan oleh LTAT ini Allah, akan memberi manfaat dan pulangan yang lebih baik khususnya kepada Tolong jangan lupa, apa yang saya sebutkan ini kepada mereka B40 di kawasan luar DR.01.08.2022 B40. Jadi, saya harap apa yang dilakukan dalam usaha menambah baik LTAT ini, saya LTAT itu sendiri demi kesejahteraan dan Allah, LTAT ini berjaya. Baling mohon menyokong Tuan Yang Pertua. Terima kasih. Tuan Yang di-Pertua Berhormat Kota Raja, silakan. Tuan Mohamad bin Sabu Dalam Malaysia ini, Angkatan Tentera Malaysia atau Kementerian Pertahanan ini ia Tidak ada kementerian yang Raja-raja Melayu. Dalam masa yang singkat saya jadi Menteri Pertahanan Raja-raja Melayu yang menjadi penaung kepada Ia ada universiti sendiri. Ia ada bank pula. Ertinya hampir lengkap sebagai mini Kerajaan Federal yang begitu besar. Akan tetapi dalam keadaan yang Parlimen. Daripada pembelian-pembelian kapal selam sampai ke pembuat Oleh itu, rakan-rakan yang lain telah bercakap, saya ulang lagi sekali. Banyakkan Misalnya, apabila LTAT waktu itu di bawah seorang wanita yang cukup profesional. Dia begitu saya, Yang Berhormat kita kena isytihar keuntungan yang sebenar, tidak sampai pun tiga percent. Ya, Apa yang pentingnya kita LTAT. Selepas itu saya lihat orang profesional itu tidak ada lagi di situ selepas kerajaan Apa yang penting saya sebut di sini, orang-orang profesional ini penting sebab Bukan orang profesional ambil Kalau tidak, kita Misalnya jawatankuasa khas yang menyiasat hal LCS ini, diberitahu RM1 bilion Perlu buat forensic audit untuk mengetahui ke mana wang itu pergi. Semua ini di antaranya terlibat wang LTAT yang pemegang saham utama di situ. Oleh Kami dahulu Tuan Yang di-Pertua, kami hafal nama-nama pemimpin angkatan tentera. Siapa Panglima Tentera Laut Sekarang kalau kita pergi sekolah-sekolah, kita tanya budak-budak sekolah, siapa ketua- Mereka tidak tahu. Ini kerana kedudukan mereka semakin hari semakin Oleh sebab itu tanda penghormatan kepada veteran, saya tidak pernah buang Oleh sebab saya Malaysia ini mesti kita angkat mereka, kita kena usaha. Bukan mereka Perlu mereka UK. Di airport, sudah dihadiahkan kepada kita bunga Begitu juga di Amerika, New Zealand Australia. DR.01.08.2022 91 Bagi kita di sini, bila veteran turun tunjuk perasaan menuntut sesuatu, sebenarnya LTAT yang sahamnya besar dan semua pemegang saham itu yang melaburnya Saya pun tidak faham kenapa LTAT ada masalah dalam projek untuk meneruskan projek laluan Klang Valley. Klang Valley kenapa ada masalah dan kenapa tidak diselesaikan dengan begitu cepat Ini menyebabkan semangat mereka yang melabur dalam LTAT itu semakin hari, semakin Oleh sebab itulah kita harap Kita blame terus, yang menyeleweng turut disiasat tetapi mesti ada azam Tidak kira dipihak Memanglah kalau ikut laporan di sini laporan yang dibuat oleh rakan-rakan kita Seorang Ahli Tuan Mohamad bin Sabu Banyak lagi sebenarnya laporan jawatankuasa khas ini yang Akan tetapi, ia perlu diambil perhatian sesungguhnya sebab imej mereka ini perlu Malaysia dan kedudukan angkatan Itulah yang saya Terima kasih. Tuan Yang di-Pertua Yang Berhormat Timbalan Menteri untuk Sila jawab. Dua puluh minit Yang Berhormat. Timbalan Menteri Pertahanan Bolehlah. Terpulang pada Tuan Yang di-Pertua. Dua puluh minit insya-Allah. Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya ucapkan Ahli-ahli Yang Berhormat yang telah mengambil Yang Berhormat Kota Raja, mantan Menteri Pertahanan. Dalam perbahasan Rang Undang-undang Akta Tabung Angkatan Tentera (Pindaan) 2022. Kadangkala saya rasa, Tuan Yang di-Pertua, saya duduk dalam Ini sebab yang bercakap ini, rakan-rakan yang bercakap ini Apa pun saya akui sepanjang mengikuti perbahasan Ahli-ahli Yang Berhormat, cadangan, teguran dan Allah segala kelemahan, kekurangan akan diperbetulkan dan diperketat insya-Allah. DR.01.08.2022 Jelas keprihatinan Yang Berhormat mahu memastikan Lembaga Tabung Angkatan Tentera terus kukuh dan berjaya, yang jelas kita terus cakna dan prihatin Terima kasih kepada semua. Seperti mana saya katakan tadi, masa saya bentangkan tadi, rang undang- LTAT tidaklah besar. Kecil, hanya sebanyak RM9.89 bilion. Maknanya, tidak sampai RM10 bilion jika mahu dibandingkan dengan aset KWSP iaitu hampir RM1 trilion, Lembaga Tabung Haji yang RM80 bilion, PNB RM350 bilion. Walau bagaimanapun, usaha terus akan dilakukan bagi memperkukuhkan LTAT LTAT LTAT dari segi iaitu protection for contributors perlindungan ke atas wang caruman Kedua, enhancement of social authority iaitu Ketiga, better governance Tabung Angkatan Tentera iaitu untuk mengukuhkan tadbir urus LTAT. Semua orang Keempat, memastikan, to ensure sustainability of Jadi, saya hendak menjawab. Pertama, daripada Ahli Parlimen Pasir Mas yang Yang Berhormat Pasir Mas, berdasarkan Akta LTAT, LTAT memang melabur berdasarkan pemupukan aset strategik iaitu strategic asset Ini Yang Berhormat Padang Serai pun ada bangkitkan fasal ini. Dasar dan polisi pelaburan LTAT sememangnya melarang sebarang pelaburan LTAT pada masa ini telah pun LTAT pada masa ini telah pun menyediakan sebuah Tahap yang boleh dikeluarkan adalah RM3,000 maksimum. Mengenai teguran Jabatan Audit Negara, Ketua Audit Negara ini pun banyak Teguran Jabatan Audit Negara dalam audit tahun kewangan 2019 LTAT tidak merekodkan pelaburan dalam Boustead Holdings mengikut harga Walau bagaimanapun, MFRS 136 memberi ruang untuk penilaian syarikat (VIU) dengan izin. Penilaian (VIU) membenarkan penilaian syarikat berstatus subsidiari melebihi nilai buku Justeru itu, LTAT berpendapat tiada keperluan untuk membuat penilaian Boustead Holdings mengikut harga pasaran. Teguran untuk Boustead Naval Shipyard (BNS) telah pun diambil tindakan pada tahun RM31.8 juta telah pun dilalukan. Menjawab soalan Ketua Pembangkang, Yang Berhormat Port Dickson mengenai LTAT dan kebajikan Sebenarnya, sebarang cadangan pelaburan dilakukan oleh LTAT akan melalui beberapa proses penilaian dan keputusan. Ia bermula daripada Seterusnya, panel pelaburan Mengenai campur tangan, saya boleh Kedua, Yang Berhormat Port Dickson bertanya penjelasan tentang kewajaran LTAT menyimpan dalam persisiran luar. Sekiranya ada, tindakan pembetulan yang perlu LTAT tiada memiliki pelaburan offshore. Walau bagaimanapun, pihak LTAT telah LTAT untuk mempelbagaikan aset pelaburan. Kepelbagaian Pelaksanaan pelaburan ini akan dijalankan secara berperingkat DR.01.08.2022 93 LTAT. Berdasarkan penumpukan aset strategik yang telah dibangunkan LTAT... Tuan Loke Siew Fook Dato’ Sri Ikmal Hisham bin Abdul Aziz LTAT iaitu KWSP. Yang Berhormat Seremban hendak tanya now atau boleh tanya waktu saya Yang Berhormat Seremban Sekarang ini saya hendak menjawab Yang Berhormat Seremban pula. Okey, Yang Berhormat Seremban ada bertanya tentang selepas pindaan LTAT Walaupun saya hendak menjawab Yang Berhormat Seremban, walaupun adalah ahli Maka, walaupun mereka merupakan ahli politik mereka adalah berkelayakan dari Okey, bolehlah. Tuan Loke Siew Fook Menteri, saya hendak tanya dalam perbahasan saya, saya tidak persoalkan soal lantikan Walaupun memang dasarnya, kita memang setuju bahawa tidak sepatutnya Akan tetapi, saya nak tanya Yang Berhormat adakah Yang Berhormat Laporan PAC yang baru dibentangkan di Dewan Rakyat pagi ini LTAT dalam projek AES pada tahun 2015, adalah arahan daripada Yang Amat Berhormat Perdana Menteri Kalau itu bukannya campur tangan politik, saya hendak tanya apa itu Mengapakah ada arahan daripada Yang Amat Berhormat Perdana Menteri dan sama ada LTAT Apabila ada arahan daripada Yang Amat Berhormat Perdana Menteri, pejabat Perdana Menteri ketika itu, kononnya ada surat daripada Lembaga Pelaburan LTAT yang Selepas itu, mandat itu diberikan CEO ketika itu Saya hendak tanya kes AES ini, adakah due diligence oleh LTAT dibuat Dato’ Sri Ikmal Hisham bin Abdul Aziz Seremban. Saya akan menjawab apa yang ada dengan saya. Kemudian, isu yang Yang Berhormat Seremban tadi LTAT. Benar, apa yang dibangkitkan oleh Yang Berhormat Seremban tadi saya akui benar. Okey, LTAT telah pun menerima wang pampasan berjumlah... Tuan Loke Siew Fook Dato’ Sri Ikmal Hisham bin Abdul Aziz Apa yang saya kata menerima duit pampasan itu. LTAT telah menerima wang pampasan RM669 juta. Pada 25 Ogos 2019, pihak LTAT telah pun menerima wang RM555 juta tersebut daripada kerajaan. Kemudian, pada 29 November 2019, pihak LTAT juga telah menerima wang pampasan sebanyak RM114 juta AES. DR.01.08.2022 Bagi saya dalam konteks ini, LTAT tidak ada menerima sebarang kerugian apa Walaupun begini, Yang Berhormat Seremban, saya tidak hendak Tuan Loke Siew Fook Kerajaan Pakatan Harapan yang bayar balik kepada LTAT, itu yang menyebabkan tidak LTAT. Itu faktanya. Dato’ Sri Ikmal Hisham bin Abdul Aziz Seremban. Boleh saya teruskan ya. Jadi, apa pun rang undang-undang ini Yang Berhormat Seremban, dicadangkan saya rasa statement itu, semualah, tidak kiralah Pakatan Harapan kah, waktu kerajaan dulu kah, kerajaan hari ini, semua kita menjaga Oleh sebab itulah, rang undang-undang ini dicadangkan bagi memastikan proses Saya hendak menjawab tentang Yang Berhormat Pasir Salak. Yang Berhormat Pasir Salak juga membangkitkan tentang kebajikan bekas Berdasarkan kepada akta LTAT sekarang, mandat LTAT adalah tertumpu kepada Bagaimanapun, skop dan fungsi berkaitan dengan kebajikan veteran dibuat melalui Perbadanan Hal Ehwal Bekas Angkatan Tentera (PERHEBAT) memberi latihan ATM yang akan tamat perkhidmatan. Kedua, Yayasan LTAT ATM dan veteran. LTAT beroperasi ATM. Maka, sebarang faedah yang disalurkan ATM. Keutamaan LTAT adalah kepada pencarum. Ini adalah mandat. Walau Yayasan Veteran. Pembahas yang seterusnya iaitu daripada Yang Berhormat Tasek Gelugor LTAT bagi mendapatkan sumber yang lebih. Sumber dana LTAT bergantung kepada jumlah pencarum iaitu anggota-anggota Segala keuntungan setiap tahun akan disalurkan kepada pencarum melalui Pada waktu ini, had pengeluaran untuk pembiayaan perumahan sebanyak RM10,000 diberikan oleh LTAT adalah wajar kerana LTAT perlu menguruskan baki Ini adalah kerana, purata perkhidmatan perajurit yang LTAT adalah pendek iaitu di antara Dalam cadangan Yang Berhormat Tasek Gelugor juga, bertanya untuk Sejak tahun 1985, LTAT telah pun menawarkan kepada Tujuan LTAT memperkenalkan skim yang dipanggil D Amaun bantuan tersebut ditentukan berdasarkan pengiraan yang mengambil kira Untuk makluman Yang Berhormat, skim faedah D LTAT ini, dibiayai sepenuhnya melalui dana daripada akaun keuntungan terkumpul LTAT. Secara purata LTAT membelanjakan sebanyak RM6 juta setahun bagi tujuan skim DR.01.08.2022 95 Namun begitu, cadangan Yang Berhormat Tasek Gelugor untuk mengadakan dan Seterusnya, daripada Yang Berhormat Tebrau tentang apakah perlu dikaji semula SAA ini berdasarkan realiti dan keadaan ekonomi semasa Yang Berhormat Tebrau, perumpukan aset strategik yang diguna pakai akan disemak Rangka kerja, iaitu, SAA, iaitu, perumpukan aset strategik, bukan sahaja SAA juga turut diperkukuhkan dengan perumpukan aset LTAT mengambil peluang ke atas ketidaktentuan jangka Melalui pindaan ini, penambahan anggota bebas panel pelaburan daripada dua Oleh demikian, kriteria untuk mempelbagaikan komposisi telah dicadangkan Pindaan ini juga memperuntukkan ujian kesesuaian dan kelayakan LTAT Jabatan Audit Dalaman di mana laporan penemuan audit akan dilakukan Lembaga Pengarah LTAT. Jabatan Audit Dalaman akan membentangkan rancangan tahunan audit untuk Seterusnya, persoalan yang dibangkitkan dalam Yang Berhormat Tangga Batu. Yang Berhormat Tangga Batu, peranan LTAT dalam isu kebajikan bekas tentera pindaan ini tidak mencukupi isu kebajikan bekas Apakah kementerian akan melayan tuntutan veteran terhadap isu kenaikan Untuk makluman, kementerian melalui Jabatan Hal Ehwal Veteran pada masa ini Sebagaimana yang dimaklumkan, bahawa Jabatan Hal Ehwal Veteran sedang melaksanakan inisiatif peluang kerjaya kedua kepada veteran yang PERKESO, Jabatan PERHILITAN. Mengenai syor-syor KPP, ini akan saya jawab secara bertulis ke Yang Berhormat Tangga Batu. Mengenai kewangan LTAT perlu dibentang di Dewan yang mulia bagi Laporan tahunan dan penyata kewangan LTAT serta perbadanan di bentang Jemaah Menteri pada setiap tahun. Ini adalah selaras dengan peruntukan Akta Badan Berkanun iaitu Akaun dan Laporan 1980 yang menghendaki supaya penyediaan Agenda membela kebajikan membela anggota ATM dan veteran ATM serta ahli Untuk Ahli-ahli Yang Berhormat, blueprint perumahan ini dimulakan pada tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.01.08.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.01.08.2022 1"
  ]
}