{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin) DR.03.08.2022",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading) DR.03.08.2022 iii",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson) DR.03.08.2022",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor) DR.03.08.2022 v",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Rabu, 3 Ogos 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Saya menjemput Yang Berhormat Kemaman, Tuan Che Alias bin Hamid. Silakan.",
    "Tuan Che Alias bin Hamid Tempatan menyatakan hasrat kementerian untuk mewujudkan satu akta berhubung Malaysia yang setiap tahun semakin Menteri Perumahan dan Kerajaan Tempatan Naina Merican Jawapan Lisan pada pagi yang mulia ini, saya hendak mengambil Commonwealth. Juga pencapaian seorang anak muda Malaysia, Muhammad Azeem Mohd Fahmi Cali, Colombia yang telah memecahkan rekod 100 meter, 10.09 saat dan menamatkan Jepun. Tahniah kepada Azeem, tahniah kepada KBS dan Menteri. Tuan Yang di-Pertua, untuk makluman Ahli-ahli Yang Berhormat, Kementerian Perumahan dan Kerajaan Tempatan kini dalam peringkat akhir untuk mengemukakan Bab RMKe-12. Pelaksanaan ekonomi kitaran ini berupaya meningkatkan nilai keseluruhan rantai Semestinya, bagi memastikan peralihan kepada Malaysia. Atas visi besar inilah KPKT sedang dalam tindakan melaksanakan semakan Akta 672 bagi mengukuhkan elemen ekonomi kitaran secara keseluruhan dan Akta 672 ketika ini telah mencakupi semua jenis sisa Namun pelaksanaan akta ini hanyalah terhad kepada sektor isi rumah dan industri DR.03.08.2022 Akta 672 sahaja. Namun, tidak merentasi kesemua sektor pembuatan makanan Oleh itu, menerusi semakan semula akta yang sedang dilaksanakan ketika ini Kerjasama perkongsian maklumat daripada pelbagai pihak adalah amat penting Sebagai permulaan, Kementerian Alam Sekitar Jepun sedang membangunkan Dengan kerjasama ini, kementerian akan dapat Sebagai peneraju transformasi pengurusan sisa pepejal ke arah ekonomi kitaran, KPKT juga komited melaksanakan inisiatif-inisiatif bagi memantapkan pengurusan sisa (i) menganggotai regional working group yang dianjurkan oleh United Nations Environment Programme (UNEP) bermula 2021 (ii) membangunkan tiga garis panduan berkaitan pengurusan sisa (iii) meneroka potensi pelaksanaan kaedah rawatan sisa di punca Selain daripada itu, KPKT melalui SWCorp Malaysia juga melaksanakan kempen Kempen Hargai Makanan, Elak Pembaziran yang menumpukan empat perayaan utama. Kempen inisiatif Komuniti Sifar Sisa (KOSIS) di perumahan-perumahan PPR yang menggalakkan aktiviti PPR yang menghantar Terakhir, penyediaan bahan promosi pendidikan dan kesedaran melalui Semua inisiatif yang dilaksanakan oleh KPKT ini adalah Matlamat Pembangunan Mampan 12.3 iaitu mengurangkan Terima kasih. Tuan Yang di-Pertua Tuan Che Alias bin Hamid Terima kasih Yang Berhormat Menteri atas jawapan yang diberi dan juga atas inisiatif KPKT. Soalan tambahan saya iaitu sejauh manakah usaha sama antara pihak Kementerian Perumahan dan Kerajaan Tempatan (KPKT) Kementerian Sains, Teknologi dan Inovasi (MOSTI) dalam mewujudkan teknologi Terima kasih. DR.03.08.2022 3 Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Berhormat. Saya hendak jelaskan sedikit. Memang ia merupakan satu cabaran yang agak KPKT dalam membuat pengurusan sisa pepejal terutamanya sisa Untuk makluman Dewan yang mulia ini, pada waktu sekarang negara Daripada jumlah tersebut, hampir 45 peratus Ini juga berlaku di ASEAN. Malahan kalau di Indonesia, dia mencecah 60 peratus. Kalau di negara Philippines, 55 peratus. Kalau di Thailand, 64 peratus, demikian juga di Vietnam. Pattern ini menunjukkan keadaan yang sama. Barangkali orang Asia, Tuan Yang Pertua, dengan sisa-sisa nasi kandar, mi goreng, menyebabkan sisa itu menjadi lebih. Jadi, cabaran utama adalah pada soal treatment. Oleh sebab itu, saya sedang MOSTI sahaja, malahan dengan KASA dan juga dengan KPDNHEP. Sisa Satu setelah mana ia dibuang dan sebelum. Ada edible Mengikut laporan Future Institute yang dikeluarkan di Australia, kita punya edible Datuk Seri Saifuddin Nasution Ismail, saya rasa boleh juga digunakan sebagai kerjasama rentas untuk Malaysia, Terima kasih. Tuan Yang di-Pertua Dato’ Johari bin Abdul Yang Berhormat Menteri, apabila kita bertemu dengan hotel-hotel dan juga fast food Cuma isu yang mereka sebut ialah mereka takut kerana mereka takut salah PBT akan ambil tindakan Jadi, apakah di peringkat ini sementara kerajaan hendak menggubal PBT supaya membenarkan fast food outlets dan juga hotel-hotel ini boleh collaborate Parlimen ataupun ADUN supaya leftover yang bagus ini kita Terima kasih. Khususnya di masjid-masjid. Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat. Kalau waste makanan, waste Satu edible waste, satu non-edible waste. Non-edible waste dia sudah makan, dia buang, tidak boleh guna. Perkara yang edible Ini sebab itulah di tempat saya pun saya guna Sebenarnya tidak ada halangan pada waktu itu. Cuma macam saya sebut tadi, Akta 672 ini apabila saya lihat apabila saya masuk ke Putrajaya ialah ia tidak Akta 672, satu. Ada tujuh Pulau Pinang, Selangor, Kelantan, Terengganu, Sabah dan Sarawak. Hanya tujuh buah negeri sahaja di bawah Akta 672 yang ada obligasi daripada Keduanya ialah ia tidak melihat kepada sisa-sisa yang belum terjana. Saya beri Jadi, sebab itulah hala tuju baru ini Yang Berhormat, saya akan melihat semua Yang Berhormat apa yang ditanyakan peringkat awal DR.03.08.2022 Ada di Pulau Pinang Selangor pun dilaksanakan. Terima kasih. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Tuan Yang di-Pertua Puan Nor Azrina binti Surip Bukankah ada kajian menunjukkan Jadi, adakah ada usaha-usaha tersebut Sekurang-kurangnya ini adalah salah satu cara untuk kita menyelesaikan. Terima kasih. Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat. Apa yang berlaku sekarang, kita masih menggunakan ekonomi linear. Maknanya Ia linear sahaja. Akan tetapi apabila kita ada ekonomi Sebagaimana Yang Berhormat sebut, kalau food waste ini ia organic waste. Organic waste ini ia boleh melalui banyak proses. Satu, ia boleh guna melalui anaerobic Namun pada waktu sekarang, memang tidak ada langsung investment dan saya Pada waktu sekarang ada dua proposals sudah sampai I’m trying to have... Saya punya agenda Zero Waste to Landfill dapat dilaksanakan dan yang paling penting perbelanjaan kerajaan juga akan Terima kasih. Tuan Yang di-Pertua Silakan.",
    "Tuan Loke Siew Fook Lapangan Terbang Pulau Tioman baru yang dicadangkan oleh sebuah syarikat Menteri Pengangkutan Pertua, untuk makluman Ahli Yang Berhormat Seremban, mesyuarat Majlis Perancangan Fizikal Negara (MPFN) Ke-36 (Bil. 3/2020) pada 27 Oktober 2020 antara lain telah Lapangan Terbang Pulau Tioman Laporan Penilaian Impak Alam Sekitar (EIA), Laporan Penilaian Impak Sosial (SIA), Laporan Penilaian Impak Trafik (TIA), Marine Risk Assesment, Coral Mapping Studies dan Land Disturbing Pollution Prevention and Mitigation Measures antara lain. Mesyuarat MPFN tersebut juga telah memutuskan bahawa cadangan ini perlu Kementerian Pengangkutan ingin Lapangan Terbang Pulau Tioman yang Peraturan-peraturan Penerbangan Awam (Pengendalian Aerodrom) 2016. Dalam hubungan ini, cadangan pembinaan Lapangan Terbang Pulau Tioman Pelan Strategik Lapangan Kebangsaan (NASP) yang telah bermula pada Mac 2022 lalu. Kajian ini akan mengambil DR.03.08.2022 5 Kajian ini antara lainnya akan turut meneliti sama ada cadangan projek tersebut Berhubung dengan penentuan kriteria kelestarian alam sekitar Jabatan Alam Sekitar. Oleh yang demikian, kelulusan akhir bagi cadangan pembinaan Lapangan Terbang Pulau Tioman baharu hanya akan dipertimbangkan apabila kajian NASP telah Sekian, terima kasih. Tuan Loke Siew Fook Allahyarham Lt. Colonel (Rtd) Fajim Juffa Mustafa Kamal, yang terkorban dalam Ipoh dua hari yang lalu. Semoga roh Allahyarham dicucuri rahmat. Tuan Yang di-Pertua, soalan tambahan. Saya menerima jawapan Yang Berhormat Menteri tadi. Pendek kata bahawa belum ada keputusan terhadap cadangan Tioman ini. Akan tetapi rata-ratanya kita baca dalam Tioman. Itu yang menyebabkan ramai yang concerned bahawa, adakah ia memberikan kesan Saya harap Yang Berhormat Menteri dapat memperjelaskan perkara Keduanya Tuan Yang di-Pertua, saya hendak tanya juga bahawa, kebelakangan Kementerian Pengangkutan. Saya bagi contoh satu pengumuman oleh Yang Amat Berhormat Menteri Besar Pahang baru-baru ini yang mengumumkan bahawa Lapangan Terbang Antarabangsa Kuantan di Gebeng akan dibina dan beroperasi tahun 2026 dengan kos RM2 bilion yang PFI. Saya pernah menjawat jawatan Menteri Pengangkutan- saya tahu lapangan CAAM- siapa yang jaga menara CAAM. Bukannya kerajaan negeri boleh sesuka hati membuat pengumuman itu. Jadi saya Yang Berhormat Menteri, apabila ada laporan-laporan media seperti ini dapat Saya tahu bahawa ada kajian menyeluruh untuk melihat keperluan lapangan- Jadi saya harap, dan saya tetap bertanya, adakah Lapangan Terbang Kuantan itu juga setakat cadangan dan belum diputuskan. Terima Tuan Yang di-Pertua Peraturan Mesyuarat 23, Sebarang pertanyaan tidak boleh ditanya mengenai betul atau tidaknya laporan surat Tuan Loke Siew Fook Yang Berhormat Menteri supaya beri penjelasan sekiranya ada laporan- Terima DR.03.08.2022 Datuk Seri Ir. Dr. Wee Ka Siong Yang Berhormat Seremban yang memang arif tentang soal pelesenan yang perlu Memang betul Yang Berhormat telah kata tadi, lapangan terbang ini sebenarnya di bawah kuasa Kerajaan Pusat di mana kita melihat dua aspek. Pertama ialah, kita mestilah mendapat kelulusan Menteri untuk menubuhkan Itu mengikut akta yang ada. Apabila kelulusan diberi, baharulah syarikat ini Aerodrome Operating License (AOL), dan melalui dua aspek. Pertama, kena melalui MAVCOM Awam (CAAM). Jadi untuk mendapatkan AOL, itu kena melalui dua proses ini- jadi ia Kalau tak dapat AOL bermaksud airport itu tidak boleh beroperasi, itu memang Yang Berhormat cakap. Jadi apa Yang Berhormat kata tadi, ya betul. Pengumuman yang dibuat oleh pihak Kerajaan Negeri Pahang sebenarnya ingin saya maklum kepada Dewan yang mulia, pada Majlis Perancangan Fizikal Negara, telah dibincangkan Pahang juga. Kita melihat Pahang ini antara negeri yang Bermaksud apa yang kita gunakan Jadi dalam konteks ini, mesyuarat MPFN pada tahun lalu telah meluluskan secara Menteri, AOL. Ini dalam peringkat untuk penyediaan semua laporan sepertimana yang Jadi belum dapat kelulusan akhir tetapi dalam proses untuk Jadi Yang Berhormat, betul saya mengambil maklum apa yang Yang Berhormat Jadi ada juga kerajaan negeri yang umumkan ia akan pindah, itu juga Ini kerana ia mesti mendapat kelulusan akhir baharu boleh. Dalam kes Tioman, ia masih lagi mendapat kelulusan dasar daripada MPFN. Pematuhan kepada 10 laporan teknikal itu belum lagi dilaksanakan, belum lagi dipatuhi. Maka bila sudah dapat kesemua ini baharulah AOL itu- baharu kita dapat pertimbangkan Terima kasih. Tuan Loke Siew Fook Kalau kelulusan Datuk Seri Ir. Dr. Wee Ka Siong Dalam PFI. Itu telah dibincangkan MPFN tetapi kita cuma bagi kelulusan dasar untuk mulakan segala kajian dan Terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Oleh sebab isu ini melibatkan Johor, memandangkan Lapangan Terbang Antarabangsa Senai bagi pendapat orang ramai tidak mencukupi untuk menampung pelancong- Senai International Airport supaya ia boleh menampung pelancong- China membuka kesempatan, mengizinkan rakyat Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Johor. Akan tetapi apa yang saya hendak katakan, Lapangan Terbang Antarabangsa Senai ini sebenarnya melihat kapasiti yang ada sekarang agak rendah. Ini kerana sebelum COVID-19 mungkin ada lagi penerbangan ke negara-negara asing tetapi sekarang DR.03.08.2022 7 Posisinya sebagai sebuah lapangan terbang yang berdekatan dengan Singapura Changi kalau kita tarik mereka masuk, itu cadangan yang terbaik. Akan tetapi Akan tetapi kedua daripada segi kapasiti kita lihat memang Lapangan Terbang Antarabangsa Senai ini memang dalam keadaan sekarang yang jauh mencukupi. Jadi Ini kerana ia memerlukan pertama, kita kena lihat ruang udara. Kedua, connectivity antara satu buah tempat ke tempat lain. Sekarang kita KLIA, kecuali satu hari kalau itu sebagai satu hab penerbangan, baharulah kita Kalau kita lihat KK contohnya. KK mempunyai banyak penerbangan Senai. Jadi ada ruang untuk kita hendak tambah dan kita lihat keperluan kalau Terima kasih. Tuan Yang di-Pertua",
    "Dato' Sri Richard Riot anak Jaem Projek ICQS Tebedu, yang telah diluluskan dalam Rancangan Malaysia Ke-12. Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua. Yang Berhormat Serian, projek naik taraf Kompleks ICQS Tebedu RP1 RMKe-12 dengan nilai projek RM100 juta. Peruntukan yang RM500 ribu untuk kerja-kerja awalan Pihak JKR selaku agensi pelaksana projek ini kini dalam proses melengkapkan- Jabatan Imigresen Malaysia, berdasarkan hasil lawatan tapak Mei 2022 memandangkan terdapatnya keperluan untuk perubahan Pelantikan juru perunding bagi tujuan penyediaan reka bentuk dijangka dapat November 2022, sebelum dibentangkan dalam Makmal Pengurusan- Value Management pada Februari 2023. Projek ini seterusnya Jun 2023 dengan tempoh penyiapan selama 36 bulan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri (Dr.) Richard Riot anak Jaem Yang Berhormat Timbalan Menteri di atas penjelasan itu. CIQS Tebedu telah Rancangan Malaysia Kedua Belas. Bagi saya amaun RM100 juta itu terlalu kecil. Terlalu kecil untuk kita menaik taraf CIQS Tebedu. Pada bulan Julai tahun lepas Yang Berhormat Menteri Dalam Negeri sendiri, saya CIQS Tebedu dan Bea Cukai Entikong iaitu lebih kurang setaraf CIQS kita di Tebedu. Bila kita nampak apa yang ada di situ, Bea Cukai Entikong berongkos lebih kurang RM500 juta iaitu hampir setengah bilion. Jadi Tuan Yang di-Pertua, saya memang RM100 juta untuk menaik taraf CIQS Tebedu begitu kecil. Jadi, permintaan saya, saya minta Yang Berhormat Timbalan DR.03.08.2022 Menteri membawa perkara ini kepada Yang Berhormat Menteri, supaya dibawa ke Terima kasih. Tuan Yang di-Pertua Datuk Jonathan bin Yasin Serian. Kita memahami bahawa kita perlu menaiktarafkan seluruh CIQS yang ada di CIQS mereka dengan begitu besar dan begitu moden. Namun Yang Berhormat Serian, kita juga harus mengambil kira bahawa banyak CIQS lain juga perlukan CIQS-CIQS yang ada seperti yang pada masa CIQS di Serikin. Ini pun sudah RM50 juta disediakan untuk tujuan ini. Begitu juga di Telok Melano ada kos lebih kurang RM22 juta dan ini pun juga Ba'kelalan juga sedang dalam proses walaupun 40 percent sudah siap. Namun, Yang Berhormat Serian kita akan bawa Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat. Dato’ Sri (Dr.) Richard Riot anak Jaem RM100 juta. Pada tahun 2017, ketika itu Kerajaan Barisan Nasional, kerajaan telah CIQS Tebedu, perbelanjaan yang telah diluluskan ketika itu RM400 juta dan dalam pada itu Yang Amat Berhormat Ketua Menteri Sarawak Premier Sarawak telah pledged untuk membiayai separuh dari RM400 Tolong ambil perhatian. Tuan Yang di-Pertua Datuk Jonathan bin Yasin Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Datuk Jonathan bin Yasin Serian tadi akan diambil kira. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Pertua, soalan saya ialah mohon nyatakan status terkini cadangan pengwujudan Pusat Pemeriksaan Imigresen, Kastam, Kuarantin dan Keselamatan (ICQS) Sabah ini di Serudong-Kalabakan, Tawau dan adakah Unit Perancang Ekonomi dan Kementerian Kewangan bagi kelulusan Tawau. Kalau ia dipindahkan maka ia akan membuka banyak ruang perniagaan dan juga Tawau. Terima kasih. Datuk Jonathan bin Yasin Papar. Kita tahu bahawa pentingnya tentang menubuhkan ICQS di Serudong-Kalabakan. Namun, jawapan secara detil terhadap soalan yang dikemukakan saya tidak ada dan Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.03.08.2022 9",
    "Datuk Seri Panglima Wilfred Madius Tangau Perdagangan Dalam Negeri dan Hal Ehwal Pengguna menyatakan adakah kementerian Association of International Certified Aesthetician (AICA) Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Terima kasih sahabat saya dari Tuaran Association of International Certified Aesthetician (AICA). Tuan Yang di-Pertua, buat masa ini KPDNHEP sedang dalam menyemak semula Kementerian Kesihatan Malaysia termasuklah dengan AICA. Selain itu, cadangan penambahbaikan garis panduan industri kecantikan ini KPDNHEP sebagai kementerian yang bertanggungjawab Ertinya, mana-mana industri yang tidak dikawal Untuk meningkatkan lagi pembangunan industri kecantikan di negara ini, KKM, Jabatan Tenaga Kerja dan juga badan-badan NGO serta Kementerian juga menggalakkan industri Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna 2022 hingga 2025. Walaupun begitu, memandangkan industri ini melibatkan prosedur dan aktiviti KKM dan juga Tuan Yang di-Pertua, sememangnya semua manusia ini mahu kecantikan, mahu Lantaran itu kita bukan sahaja berbincang dengan AICA, kita Persatuan Industri Kecantikan Malaysia (PIKMM) untuk memastikan apa yang akan kita rancang ini tidak memberi sesuatu yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Berhormat Timbalan Menteri atas jawapan yang komprehensif tadi. Industri kecantikan RM1 bilion. Menghampiri RM2 bilion sebenarnya, begitu besar dan Kita Ini bererti bahawa memerlukan satu regulatory Dalam hal ini, di mana-mana dunia belum ada negara yang meregulate ini oleh Adakah Yang Berhormat merasa bahawa Malaysia dan bilakah Memandangkan bahawa industri ini bukan lagi besar AICA Terima kasih. Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Satu cadangan, satu soalan yang cukup bagus untuk kita jawab. Kita sebagaimana yang dinyatakan tadi memang kita bersetuju bahawa industri ini Malaysia malah di DR.03.08.2022 Lantaran itu kita memandang serius hal-hal yang berkaitan dengan keselamatan Untuk makluman, oleh kerana ia Contohnya, ada satu kes daripada syarikat yang berjanji untuk menumbuhkan Akan tetapi bila dibuat rupanya tidak berjaya. Kita tahu hal tersebut berdasarkan Tribunal Tuntunan Pengguna Malaysia (TTPM). Untuk makluman sehingga tahun 2022, kita sudah menerima sebanyak 661 kes Dalam rekod kita, tuntutan berkaitan dengan estetik adalah tuntutan kelima tertinggi di Tuntutan Tribunal Pengguna Malaysia. Kita sedang merancang untuk hendak regulate Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Industri kecantikan pada hari ini di Malaysia kian berkembang dan seterusnya Justeru saya bertanya, apakah usaha yang Terima kasih. Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Oleh sebab itu saya katakan tadi bahawa kita Ini adalah kerana kedapatan mengatakan ataupun Tuntutan Tribunal Pengguna, apa yang ditawarkan itu hasilnya tidak sama. Ini adalah kerana hari ini ada yang menggunakan secara invasif dan tidak invasif. Itu ada some grey areas dengan izin Tuan Yang di-Pertua antara KKM dengan kita yang Banyak kes hendak membesarkan buah dada ataupun Jadi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Abdul Karim.",
    "Dato Sri Hajah Rohani binti Abdul Karim Perpaduan Negara menyatakan bagaimanakah semangat bipartisan dapat dipupuk dan Timbalan Menteri Perpaduan Negara Ahmad Kamal Birmingham yang menang pingat Saudara Azeem Fahmi yang berjaya memecahkan rekod 100 Cali dan juga semua pemenang Sukan Para di Solo. Tuan Yang di-Pertua, Kementerian Perpaduan Negara memainkan peranan Agenda Perpaduan Nasional yang bersifat inklusif merentasi pelbagai Kemakmuran Bersama. Agenda ini dilaksanakan melalui DR.03.08.2022 11 Aspirasi Keluarga Malaysia. Untuk itu Dasar Perpaduan Negara telah dihasilkan dengan menetapkan tiga Kedua ialah teras identiti nasional, matlamat membina sebuah bangsa yang Ketiga ialah teras ekosistem perpaduan yang mana kita ingin sediakan Selain daripada itu kita juga telah menghasilkan beberapa rangka tindakan Blueprint Perpaduan Negara tahun 2021- 2030 yang membawa aspirasi ini. Kita juga ada Pelan Tindakan Perpaduan Negara (PTPN) untuk 10 tahun akan datang dan Pelan Tindakan Perpaduan Negara Keluarga Malaysia (KAMI). Semua ini adalah manifestasi yang kita ingin garap untuk Walau bagaimanapun, di peringkat kementerian kita juga mahu melihat institusi Parlimen dijadikan satu wadah untuk menunjukkan ketauladan dan teladan kepada Contohnya, seperti cadangan Yang Berhormat Jempol tempoh hari, kita perlu Negaraku atau baca ikrar dalam Parlimen. Saya sokong hal ini. Kalau perkara ini Sekian terima kasih. Tuan Yang di-Pertua Dato Sri Hajah Rohani binti Abdul Karim Pertua, soalan tambahan. Formula kerajaan perpaduan ketika ini yang kita amalkan Ahli Politik dalam pentadbiran dan menyumbang kepada Adakah sebarang bentuk kajian Terima kasih. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Batang Lupar atas cadangan yang sangat bagus sebenarnya. Di peringkat Kementerian Perpaduan Negara, kita memang sudah ada Kajian Indeks Perpaduan Nasional (IPNas). Setakat ini memang kita tidak ada lagi sebarang kayu ukur berkenaan Akan tetapi untuk mengambil kira cadangan Yang Berhormat Batang Lupar, saya yakin Terima Tuan Yang di-Pertua Tuan Lim Guan Eng Yang Berhormat Senator. Tadi beliau sebut tentang ekosistem di mana kita hendak Akan tetapi apakah pendirian Yang Berhormat Menteri Agama dari PAS yang mengganggu Islam baik dalam aspek Bon Odori ataupun October Fest di mana saya ingin memuji Tuan Yang di-Pertua yang pernah buat satu PAS kerana cuba ganggu October Fest satu aktiviti PAS, Tidak ada benda lain hendak buat kah Akan tetapi bukanlah mengganggu Terima kasih. DR.03.08.2022 Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Senator Menteri Agama. Akan tetapi saya mungkin boleh menjawab sebagai seorang Muslim. Saya lihat dalam Rukun Negara, kita ada satu frasa Bon Odori October Fest, sebenarnya bukan lah indigenous, bukan sebahagian daripada Kalau pun kita ada perbezaan seperti itu dan Yang Berhormat Menteri telah Cumanya kita tidak menggunakan undang-undang untuk menyekat dari segi kebebasan Dalam hal ini saya fikir tiada Yang Berhormat Menteri Agama mengatakan begitu sebagai seorang Muslim Ini pandangan yang saya boleh Terima kasih. Tuan Ahmad Fadhli bin Shaari Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Yang Berhormat Timbalan Menteri tadi bahawa kesopanan dan Cuma, yang pertama ialah Jadi, setujukah Yang Berhormat Timbalan Menteri bahawa, apa yang disebut Yang Berhormat Menteri Agama tadi bukan berdasarkan apa yang telah dikeluarkan Jabatan Agama yang Jadi, orang lain tak usah nak bisinglah soal agama yang telah pun wujud dalam Terima kasih. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Sudah tentu kepercayaan kepada Tuhan merupakan satu Sebarang perkara, semua Semalam kita Jadi, kalau kita boleh Yang Berhormat Menteri Agama atas dasar kesihatan pun sudah memadai Terima kasih. Tuan Yang di-Pertua Yang Berhormat Dr. Shahruddin bin Md Salleh, silakan.",
    "Datuk Dr. Shahruddin bin Md Salleh Manusia menyatakan, apakah solusi kementerian dalam mengurangkan kadar Menteri Sumber Manusia Tuan Yang di-Pertua. Izinkan saya menjawab pertanyaan Yang Berhormat Sri Gading Yang Berhormat Pasir Gudang Tuan Yang di-Pertua, berdasarkan statistik tenaga buruh oleh Jabatan Perangkaan Malaysia, semasa pandemik COVID-19, kadar pengangguran negara telah Januari 2021. Daripada usaha-usaha Mei 2022. Walaupun begitu, kadar pengangguran ini masih belum kembali ke tahap sebelum Bagi meningkatkan kadar penyertaan tenaga buruh serta DR.03.08.2022 13 Pertama, melaksanakan Program JaminKerja-Insentif Penggajian yang akan Program ini merupakan satu insentif Januari 2022 dalam kalangan perantis, graduan, golongan mudah terjejas termasuk OKU, Sehingga 29 Julai PERKESO. Sebagai kesinambungan kejayaan Program Perantisan pada tahun 2021, JaminKerja-Insentif Penggajian telah menjalankan program ini dengan pemberian insentif RM900 sebulan untuk tempoh enam bulan kepada majikan yang mengajikan golongan Golongan perantis ini ditawarkan kontrak enam bulan dengan bayaran gaji mula RM1,500. Berdasarkan statistik, jumlah pekerja yang telah mendapat manfaat JaminKerja-Insentif Penggajian setakat 29 Julai 2022 adalah Kerajaan turut meluaskan Program Sistem Insurans Pekerjaan Elaun Mencari Pekerjaan Setakat 29 Julai 2022, seramai 1,487 orang Selain itu Tuan Yang di-Pertua, kerajaan juga meluaskan Sistem Insurans Pekerjaan, Elaun Mencari Pekerjaan kepada pencarum yang tidak layak mendapat Elaun Mencari Pekerjaan SIP. Sehingga 29 Julai 2022 pula, seramai 19,234 orang pencari kerja Kerajaan juga melalui HRD Corp. telah Sehingga 31 Julai 2022, sebanyak 43,930 pekerjaan tersedia melalui platform ini Daripada RM2,000 ke atas. Tuan Yang di-Pertua, kerajaan juga telah melancarkan Insentif Penjana HRDF Place Development, SME Development, Industri Revolusi 4.0 dan Gerak Insan Gemilang. Skim-skim ini diwujudkan dengan tujuan untuk membantu rakyat termasuk Setakat 31 Julai 2022, sebanyak Sekian, terima kasih. Tuan Yang di-Pertua Datuk Dr. Shahruddin bin Md Salleh Pertua, terima kasih Yang Berhormat Menteri. Saya kira saya nak ucap tahniah kepada Yang Berhormat Menteri, antara Menteri yang rajin datang ke Dewan menjawab soalan. Walaupun kadang-kadang soalan itu panas tetapi Yang Berhormat Menteri boleh jawab Ini tak ada apa-apa, cuma hanya mengatakan sedemikian. Dilaporkan bahawa bilangan siswazah yang menganggur setakat tahun 2021 Belia antara 15 tahun hingga 24 tahun hampir 400 ribu. Jadi, Daripada jumlah itu, Apa usaha-usaha kementerian dalam melatih belia ini, yang saya sebutkan 60 DR.03.08.2022 Ada tak institut-institut kemahiran belia, institut latihan yang dimiliki oleh Saya cuma hendak memberikan sedikit latar Dah tua ini pun masih kerja kebun Tak ada masalah untuk dapat pendapatan lebih daripada RM3,000. Tadi Yang Berhormat Menteri kata RM2,000. Jadi, saya nak tahu apa, di mana institut-institut ini Kalau boleh saya nak lawat, nak tengok apa program-program latihan mereka. Datuk Seri Saravanan a/l Murugan Ahli Yang Berhormat. Kita lihat sektor perladangan merupakan salah satu Walaupun sebelum ini ada juga Kementerian Sumber Manusia melalui MYFutureJobs telah memberi Walaupun, kita lihat jika banding dengan sektor-sektor di mana Yang Berhormat tadi, kita lihat daripada segi perumahan, daripada segi Akan tetapi, masih ramai golongan belia kurang minat. Kementerian sedang Industri Revolusi 4.0 untuk memberi latihan Terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Dato’ Abdullah Sani bin Abdul Hamid Kapar. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Saya pun bangun dulu juga tadi. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Selain daripada masalah pengangguran, masalah yang dihadapi oleh anak-anak Jadi, sejauh mana Saya ingin memberi contoh, masih ramai calon lepasan ijazah yang terpaksa Jadi, setakat mana tindakan Terima kasih. Datuk Seri Saravanan a/l Murugan Yang Berhormat Tumpat. Ini merupakan satu masalah yang (first generation graduate), di mana bidang yang Maka, ini satu usaha kementerian sekarang untuk melahirkan kesedaran di Untuk meningkatkan ataupun mengatasi masalah ini, Kementerian Sumber Manusia melalui agensi PERKESO dan HRDC, kita telah Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Sebelum saya tanyakan soalan, Yang Berhormat Menteri, tadi dalam jawapan, DR.03.08.2022 15 JaminKerja mewujudkan berapa jumlah peluang pekerjaan JaminKerja, berapa peluang pekerjaan telah diwujudkan Soalan saya ialah, inisiatif JaminKerja ini memang satu inisiatif yang baik tetapi Julai minggu pertama hanya sekadar 50,000 sahaja RM2 bilion telah RM25 juta telah Ertinya tidak mencapai sasaran. Apakah masalahnya JaminKerja ini dapat mencapai matlamat Terima kasih. Datuk Seri Saravanan a/l Murugan Sepertimana saya sebut, program JaminKerja-Insentif Penggajian setakat 29 Julai 2022 Pada masa yang sama Tuan Yang Pertua, seperti apa yang disebutkan oleh Yang Berhormat adalah benar. Sasaran kita Yang Amat Berhormat Perdana Menteri telah mengumumkan sasaran bagi tahun Walau bagaimanapun daripada 600 ribu ini, 300 ribu telah disalurkan ataupun Kementerian Sumber Manusia dan 120 ribu ini adalah melalui JaminKerja-Insentif Penggajian, satu sahaja. Akan tetapi ada juga program- HRDC, TalentCorp. dan Sehingga hari ini Tuan Yang di-Pertua, walaupun kita begitu giat menyebut kadar MYFutureJobs, kekosongan hari ini adalah sehingga 3 Ini apabila kita sebut, kita mensyaratkan bahawa mana-mana agensi, mana-mana Tuan Yang di-Pertua, Kementerian Sumber Manusia mensyaratkan supaya mereka mengiklankan dalam MYFutureJobs. Sehingga D, Tuan Yang di-Pertua. Sekian, terima kasih. Tuan Yang di-Pertua",
    "Datuk Robert Lawson Chuat Negeri dan Hal Ehwal Pengguna menyatakan apakah langkah-langkah yang telah diambil Petunjuk Geografi Malaysia Petunjuk Geografi luar negara dan Sarawak Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Tuan Yang di-Pertua, perlindungan terhadap harta intelek iaitu Petunjuk geografi berkait rapat dengan perkembangan kemajuan ekonomi desa Misalnya Lada Sarawak, Teh Sabah, beras Bario, mangga Harumanis Perlis, beca Melaka. Produk-produk yang dikomersialkan secara meluas akan memberi keuntungan DR.03.08.2022 Produk-produk petunjuk geografi juga boleh dipasarkan dengan harga Kementerian melalui MyIPO telah mengambil beberapa langkah proaktif dalam Tuan Yang di-Pertua, sebanyak 106 petunjuk geografi telah didaftarkan di Malaysia dan daripada 106 tersebut, 92 daripadanya adalah produk geografi tempatan. Daripada 92 petunjuk geografi tempatan tersebut, 30 produk berasal dari negeri Sarawak. Tahniah dan syabas diucapkan kepada negeri Sarawak. Usahawan, pengusaha serta komuniti setempat turut menikmati pemberian dana Rancangan Malaysia Ke-12 dengan RM4 juta dari tahun 2022 sehingga 2025. Bagi tahun 2022 ini, Adan Rice Ba’kelalan, padi Adan dan juga garam bukit, highland salt daripada Ba’kelalan MyIPO melalui pejabat cawangan di cawangan-cawangan mengadakan FAMA, pertubuhan peladang serta Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Robert Lawson Chuat Menteri. Saya ingin mohon Yang Berhormat Timbalan Menteri menyatakan siapakah yang Adakah alatan- Malaysia boleh didaftar sebagai Sape’ iaitu alat muzik kaum Orang Ulu yang begitu Sarawak Tuan Yang di-Pertua Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Satu soalan yang baik dan sekali lagi saya ucapkan Sarawak yang saya nampak daripada SITRC yang banyak berdaftar Untuk makluman, petunjuk geografi boleh dimohon oleh seseorang yang (i) pengeluar di kawasan atau tempat, wilayah atau negeri Maknanya di situ sahaja (ii) pihak yang berwibawa seperti badan kerajaan, badan berkanun Adapun berkaitan dengan alatan muzik tempatan boleh didaftarkan sebagai Tiga petunjuk geografi terdiri daripada alat muzik tempatan yang telah didaftarkan MyIPO ialah (i) gong matunggong Kudat (ii) gambus Johor (iii) rebana Perak. Adapun Sape’ Sarawak sebagaimana yang ditanya oleh Yang Berhormat Betong Sarawak tetapi sehingga hari ini, alat Saya telah minta jasa baik daripada Yang Berhormat DR.03.08.2022 17 Sape’ Sarawak ini sebagai satu daripada petunjuk geografi dengan MyIPO. Terima kasih Tuan Yang di-Pertua. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri ketika menjawab soalan asal tadi Maknanya 68 adalah tempat ataupun negara asing. Saya hendak tanya, apakah justifikasi nama-nama tempat asing itu didaftarkan Apakah ia melibatkan produk dari luar ataupun produk daripada usahawan tempatan yang Apakah ada Ia sama dengan Terima kasih. Dato’ Rosol bin Wahid Sebenarnya ia sama dan banyak produk asing yang didaftarkan itu ialah wine agar ia tidak Jadi, kebanyakan yang daftar dengan Contohnya dari Perancis, Itali dan sebagainya. Walaupun produk asing tetapi ia didaftarkan di sini dan kita daftarkan di bawah MyIPO sebagai produk di bawah GI di bawah MyIPO. Jadi untuk hendak mengelakkan Perancis Perancis juga Perancis. Jadi itu untuk menjamin keaslian, ketulenan dan juga Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Hulu Langat. Tuan Yang di-Pertua Tuan Lim Lip Eng Majlis Peguam Negara Dato’ Rosol bin Wahid Sebenarnya jika ia berkait dengan undang-undang, kita berbincang. Akan tetapi kita lebih Contohnya macam beras Bario. Jadi kalau didaftarkan GI ini cuma boleh diapply oleh badan Oleh sebab itu, ia mengambil masa yang agak lama untuk kita siasat agar sekali Saya Yang Berhormat Kepong. Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua",
    "Tuan Wong Chen DR.03.08.2022 Timbalan Menteri Kesihatan I Membaca sepotong ayat Al-Quran Yang Berhormat Subang. Tuan Yang di-Pertua, Program Imunisasi COVID-19 Kebangsaan Kanak-kanak (PICKids) telah dilancarkan pada 3 Februari 2022 di mana sehingga kini, sehingga 2 Ogos COVID-19. Manakala seramai 1,030 Jadi, kalau kita lihat sekarang ini sudah enam bulan berlalu dan cuma mencapai Apa yang saya lihat Tuan Yang di-Pertua, staf ataupun Sambutan ataupun kerjasama daripada kerajaan ProtectHealth buat kerja dengan baik. Pihak swasta, klinik swasta dan Akan tetapi lengan tidak ada. The arms are not Itu masalahnya yang timbul menyebabkan sudah enam bulan belum Kesedaran ibu bapa memainkan peranan yang sangat penting untuk mereka tahu KKM telah menjalankan beberapa usaha sedang dan Pertama, memberi maklumat kepada orang awam melalui televisyen Kedua, ibu bapa digalakkan membawa anak-anak mendapat imunisasi di klinik- MySejahtera. Sehingga kini kita ada lagi 926 buah pusat Ketiga, menggalakkan ibu bapa melengkapkan dua dos vaksinasi kanak-kanak Ibu bapa yang terlepas peluang mendapatkan dos kedua diminta untuk Ini kita hendak buat terbaik, bermakna tidak ada siapa yang akan dipinggirkan, Kalau sebut hendak sahaja, memang kita hendak Itu maksudnya. Keempat, ibu bapa yang mempunyai anak dalam kategori immunocompromised, Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat Subang, sehingga Jun 2022 sebanyak RM267.7 juta telah dibelanjakan bagi pembelian vaksin COVID-19 Comirnaty, formulary kanak-kanak. Perbelanjaan ini tidak termasuk ProtectHealth Corporation Sdn Bhd dan Pusat Pemberian Vaksinasi (PPV). Sekian terima kasih. Tuan Yang di-Pertua Tuan Wong Chen Yang Berhormat Timbalan Menteri. Yang Berhormat Timbalan Menteri nampak Saya cuma hendak tanya kalau bajet kita besar RM267 juta tidak Kalau tidak digunakan sebab take-up rate 50 peratus. Bolehkah kerajaan Kita bagi 23,000 test kits kepada sekolah-sekolah ini. Setiap sekolah dapat Can the government consider ambil bajet daripada ini yang tidak digunakan Sekurang- DR.03.08.2022 19 Bagi saya senang. Sekarang harga, saya check pagi ini, harga self-test kit ini RM2.30. Jadi kalau kerajaan bagi pada 10,000 buah sekolah, 1,000 unit test kit RM23 juta Boleh atau tidak kita cari sedikit wang ini, jangan bagi balik kepada MOF lah. Gunakan untuk COVID-19, convert some of this into test kit. Terima kasih. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Subang, memang selalu ada idea-idea yang bernas. Itu Yang Berhormat Subang. Saya ada beberapa kali bermesyuarat bersama- Yang Berhormat Subang. Dia akan cepat tanya dan soalan-soalan dia banyak pasal Ketawa Walau bagaimanapun, perbelanjaan ini jumlah ini telah dibelanjakan untuk Itu yang pertama saya hendak sebut. Kedua, kita masih lagi menumpukan pada hendak cari lengan-lengan ini. Tadi Beritahu mereka penting. Beritahu mereka kes-kes sekarang Sekarang ini kita ada BA.4, BA.5, kes kemasukan hospital meningkat, ICU meningkat, penggunaan ventilator meningkat dan kita punya R- Naught pun satu lebih. Hari ini kadar positivity test kita pun sudah 8.4 peratus, yang tinggal Lega sedikit yang itu. Jadi kita hendak ibu bapa sedar Kita hendak teruskan usaha ini sebab kita sudah beli vaksin. Yang Berhormat, kita sudah ada vaksin. Kita menunggu lengan-lengan dan kita Ini yang kita teruskan dan saya Tuan Yang di-Pertua bahawa anak-anak yang sudah ambil first dose. Hari ini kita tengok 42.3 peratus mengejar dengan cepat dos pertama 49 peratus. Jadi kita minta mereka ini datang cepat dan buat keputusan pergi. Saya sebut tadi mana- Mana-mana PPV yang berdekatan. Buat temu Terima kasih Yang Berhormat Subang. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Kelmarin 3,213 kes, lapan kematian. Jadikan kematian 35,977. Saya hendak Yang Berhormat Timbalan Menteri ini. COVID-19 ini makin baik kah makin teruk Kedua, tidak ada kaitan. Akan tetapi kalau tidak boleh jawab, tidak apa. Cacar Singapura sembilan kes, Thailand dua kes, Filipina satu kes. Apakah langkah- Malaysia untuk memastikan kita berada dalam keadaan berjaga- Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Pontian. Pertama, data itu data yang satu hari bulan itu. Satu hari bulan saya akan baca sekejap lagi. Kedua, yang monyet itu. Kita tangguh dulu, itu di luar daripada topik pada hari ini. Cacar monyet itu. Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Pontian yang Angka kematian yang saya sebut still at single digit. We are worried ada satu Saya sentiasa meneliti perkara ini sebab apa bimbang akan kes yang Kita tahu bahawa BA.4, BA.4.1, BA.5 mempunyai persamaan daripada Akan tetapi tidak ada data-data Jadi hari ini, kita tengok kes semakin naik, berada di sekitar 3,000 kes, 4,000 kes Jadi apa yang kita telah Itu masih Kita juga telah memberikan Paxlovid, Evusheld sebagai rawatan awal untuk kes- DR.03.08.2022 Jadi keadaan terkawal dan walaupun kes berada di sekitar 4,000 tetapi kematian Jadi, sekali lagi saya hendak ulang bahawa, walaupun kes meningkat SOP, jaga- pakai mask, cuci tangan dan sebagainya. Akan tetapi keterukannya- severitynya masih jauh lebih baik daripada Delta. Terima kasih. Datuk Seri Haji Mohd Salim Sharif Tuan Yang di-Pertua Berhormat Jelutong. Ringkas, Yang Berhormat Jempol. Datuk Seri Haji Mohd Salim Sharif Pertua. Sebelum itu, saya hendak kempen walaupun Timbalan Menteri Kesihatan tidak Sekarang ini second dose penggalak sedang berada di Dewan Bankuet bawah. Hanya sedikit sahaja Ahli Parlimen. Jadi banyak lengan Ahli- MP yang belum disuntik. Jadi tidak kempen tadi ya Jadi, kes virus influenza yang hari ini nampak ada peningkatan dan juga jangkitan Saya hendak tanya Yang Berhormat Menteri, sejauh mana kes ini sudah merebak dan kita tahu bahawa di Johor dan juga di Pulau Pinang, ada penambahan penggunaan katil di hospital. Kedua, bila keadaan ini- macam diberi vaksin COVID-19 ini, adakah vaksin untuk COVID-19 yang kita beri kepada kanak- Mohon Yang Berhormat Menteri untuk menjawab. Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Pertama, bukan saya tidak kempen. Saya belum habis lagi- memang saya hendak Datuk Seri Haji Mohd Salim Sharif Ketawa Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Pertua, saya hendak ingatkan bahawa, kita sudah mulakan suntikan vaksinasi untuk Jangan tidak datang lengan pula. That’s number one. Number two, kita juga ada buat National Health Screening Initiative (NHSI) Datuk Dr. Muru. Jadi jangan ada Oleh sebab kita ini kebanyakan umur Jadi saya hendak bagi tahu itu dahulu. Walaupun soalan ini Kita senang berbincang tentang vaksinasi COVID-19, tetapi yang Okey baik. Sehingga Minggu EPID 31/2022, saya baca sedikit- sebanyak tiga kluster di Crisis Preparedness and Response Centre Kebangsaan. Ini menjadikan jumlah komuniti kluster- 279 kluster. Peningkatan 197 Daripada 279 kluster yang dilaporkan, 24 kluster telah disahkan sebagai kluster (ILI), dan 52 URTI. Secara kumulatif, sehingga kini, sehingga hari ketiga minggu EPID ke-31, DR.03.08.2022 21 Secara kumulatif bagi tempoh yang sama juga, negeri-negeri yang melaporkan Perak sebanyak 50, ataupun Selangor sebanyak 42 kluster dan Wilayah Persekutuan Kuala Lumpur dan Putrajaya sebanyak 35 kluster. Namun begitu, tiada kes kematian dilaporkan dari kesemua 279 kluster yang telah Jadi terima kasih banyak-banyak. Saya hendak ulang Terima kasih Tuan Yang di-Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Saya mengambil kesempatan ini untuk berterima kasih Tuan Yang di-Pertua, kepada Menteri Kesihatan dan Timbalan Menteri Kesihatan Datuk Dr. Muru atas langkah-langkah saringan yang telah dijalankan. Ini Ahli-ahli Parlimen. Jadi kita Persoalan saya, mengenai dos penggalak- kita lihat bahawa ada banyak berita Jadi ada yang mengatakan bahawa, ada kesan Ada yang menyatakan bahawa, kita boleh menunggu sampai Jadi apa langkah-langkah yang akan diambil oleh kerajaan untuk terus Ini Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Pertama, kenapakah kita bagi penggalak Ini kerana sifat vaksin ini dan imunitinya akan menurun. Semua vaksin Kita buat hepatitis, lahir kita buat dan kemudian kita buat umur sebulan Sepatutnya kita di sini pun yang telah ambil hepatitis. We should check for the Kalau dia bawah daripada certain level, kita kena ambil booster dose. Itu Jadi sifat vaksin memang ada weaning period, dia ada weaning period yang TWG telah mengatakan, dalam tempoh empat hingga enam bulan, akan turun. Jadi oleh sebab turun- ini pertama, kita perlukan booster dose. Kedua, disebabkan Kita tahu sekarang- Omicron tidak serius sangat So, BA.4, BA.5 sudah ada di Malaysia sekarang ini Kemasukan-kemasukan hospital telah naik sekarang Penggunaan ventilator dan ICU naik sekarang ini. Jadi kebimbangan ini Tuan Yang Pertua, mereka yang berumur 60 tahun ke atas. Ramai di sini dan juga yang ada Itu penting sekali. Saya juga ambil kesempatan ini hendak bagi tahu bahawa kalau kita bagi untuk Third- yang dikatakan first booster itu Keputusan yang dibuat Jun 2022 dalam Mesyuarat Majlis Jawatankuasa Eksekutif Pengurusan Kesihatan Awam, first dose untuk remaja, dikategorikan semula kepada first dose booster, Jadi bermakna lepas tiga bulan dia boleh ambil Untuk kanak-kanak terutama yang high-risk dan mempunyai moderate atau DR.03.08.2022 Sekali lagi saya hendak bagi tahu untuk remaja, Jadi, untuk booster Jadi semua ini bermula pada Julai 2022. Jadi ini sangat penting, dan kita sedang uar-uarkan dalam sosial media dan KKM juga melalui Facebook- Ini kerana kita sudah melalui benda ini. Kita sudah melalui- memang ada AEFI ataupun side effect yang ringan, itu semua orang tahu. Sedikit demam, sedikit Cucuk lah katakan. Akan tetapi yang serius memang sangat-sangat Malaysia. Saya terlupa hendak pesan tadi, hendak bagi tahu juga bahawa, barisan Terima kasih Yang Berhormat. Very good. Tuan Yang di-Pertua Rahim.",
    "Dato' Sri Abdul Azeez bin Abdul Rahim Luar Bandar menyatakan, apa usaha kementerian membantu melahirkan usahawan Orang Asli dan sejauh mana bantuan yang diberikan mampu menggalakkan pendapatan Timbalan Menteri Pembangunan Luar Bandar I Mohamad Pada tahun 2022, Jabatan Kemajuan Orang Asli telah diperuntukkan sebanyak RM2 juta untuk membantu usahawan perseorangan, perkongsian dan koperasi Orang Asli. Bantuan yang diberikan dalam bentuk geran, kursus, latihan serta program-program Orang Asli. Pemberian Geran Bantuan Usahawan Orang Asli maksimum berjumlah RM55 ribu dalam bentuk peralatan dan pembinaan premis Orang Asli. Selain itu, Program Sokongan Pengukuhan Keusahawanan Luar Bandar (SPKLB) RM5,000 kepada setiap usahawan Orang Asli. Geran Untuk Yang Berhormat, sehingga tahun 2021 seramai 941 orang usahawan Orang Asli yang telah dibantu oleh pihak jabatan. Daripada jumlah ini seramai 629 orang Orang Asli bergiat aktif dalam perniagaan mereka. Manakala sehingga Mac 2022, seramai 411 orang usahawan Orang Asli telah Selain daripada itu, jabatan juga berperanan dalam membantu mempromosikan Karnival Usahawan Orang Asli (KUOA). Pada tahun 2022, KUOA telah diadakan di negeri Perak melibatkan 35 orang RM142,720. Di samping mendapat sambutan yang menggalakkan dan tempahan daripada Orang Asli Antaranya, usahawan Selangor, usahawan kayu garu negeri Pahang dan usahawan perabot serta Negeri Sembilan. DR.03.08.2022 23 Pihak KPLB dan JAKOA komited untuk terus membangun dan memastikan Orang Asli terus berkembang dan berdaya saing sehingga ke Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Masyarakat di kawasan saya Orang Asli, Kensiu Negrito merupakan Orang Asli yang tertua dan hanya terdapat di Lubuk Ulu Legong di Baling. Kepakaran mereka hasil dalam bidang sumpit yang amat menarik. Begitu juga dengan suku kaum Orang-orang Asli, Semelai di Bera, Pahang, suku Temiar di Kelantan, suku kaum Jakun, orang Kuala Johor, suku kaum Kinta di Gerik, suku Semai di Perak dan Pahang, Temuan di Selangor, Melaka dan Negeri Sembilan. Mereka semua ini mempunyai hasil kraf tangan yang bermutu tinggi, asli, autentik dan Untuk makluman Tuan Yang di-Pertua, kalau kita tengok pada hari ini saya boleh Orang Asli Mah Meri... Di mana harga ini orang tengah hanya beli RM4,000 dan ini dijual lebih RM80,000. Untuk makluman, sedangkan hasil karya Mah Meri ini telah mendapat pengiktirafan, 18 awards oleh UNESCO. Ini membuktikan Orang Asli kita amat-amat pandai, cekal dan cerdik, khususnya Jadi, di kesempatan ini Yang Berhormat Timbalan Menteri tadi, yang menyatakan Hal ini sebab jualan Orang Asli, produk mereka ini saya tengok terlalu tinggi Jadi soalan saya, bagaimanakah Orang-orang Asli yang bijak pandai ini Orang Asli ini. Walaupun banjir mereka terus cekal Saya hendak tanya kepada Yang Berhormat Menteri, khususnya dalam konteks Orang-orang Asli ini iaitu marketing secara online. Apakah inisiatif kementerian atau JAKOA dalam memastikan lebih ramai usahawan Hari ini, inilah cara penjualan yang mass product yang hari ini kalau tengok anak Jadi, JAKOA dan kementerian, cari usaha, kebaikan untuk membantu Orang Asli ini sama sekali tidak akan pupus malah kita boleh mengangkat darjat dan martabat Orang Asli seluruh negara. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Baling. Sebagaimana yang saya nyatakan tadi kita Orang Asli yang kita kenal pasti. Dari segi ini kita telah banyak melakukan kursus-kursus bimbingan sebenarnya Yang Berhormat Baling sebentar tadi, kita telah Shopee, Lazada, PrestoMall, YouTube, Youbeli, WOWSHOP StoreHub serta Big IT. Ini salah satu bentuk yang kita bantu mereka, selain daripada kita meletakkan Desamall umpamanya. Daripada segi yang Yang Berhormat sebentar tadi, kita lebih meneliti soal yang daripada segi Ini juga seolah-olah kesan daripada orang tengah umpamanya. Akan tetapi walau bagaimanapun, daripada segi bantuan kita di peringkat JAKOA, DR.03.08.2022 Orang Asli di Perak baru-baru ini, ia mendapat satu kejayaan yang amat besar Oleh sebab itu, bantuan daripada Ahli-ahli Yang Berhormat lebih mengenal pasti Yang Berhormat Baling, Kensui ini adalah Mereka satu- Baling dan kita memang hendak Kensui di Baling ini sebenarnya. Terima kasih Yang Berhormat Baling. Datuk Haji Hasanuddin bin Mohd Yunus Hulu Langat. Tuan Ahmad Tarmizi bin Sulaiman Datuk Haji Hasanuddin bin Mohd Yunus Tuan Ahmad Tarmizi bin Sulaiman Datuk Haji Hasanuddin bin Mohd Yunus Orang Asli sangat penting dan tahniah JAKOA. Orang Asli ketika mengambil hasil alam mereka mengambil dengan sopan. Orang Asli dan mereka yang ada darah Orang Asli Malah kalau kita lihat Mustafa Along, Pengerusi Jaringan Kampung Orang Asli Kelantan pernah bertugas untuk menjaga Kelantan. Soalan saya, dalam kita hendak mengusahakan usahawan mereka yang akan Adakah kementerian akan menjadikan urusan milik tanah Orang Asli Pelan Pembangunan Orang Asli (DPOA) itu Sekian, terima kasih. Dato’ Sri Abdul Rahman bin Mohamad Yang Berhormat. Daripada segi persoalan yang dibangkitkan melibatkan JAKOA sentiasa mempunyai satu draf pelan yang besar di mana Orang Asli. Akan tetapi persoalannya, banyak negeri yang kita telah dapat selesaikan, Yang Berhormat tetapi ada juga negeri-negeri yang Ini kita tidak dapat selesaikan kerana permasalahan Sekiranya kerajaan negeri tidak menjadi halangan kepada pihak JAKOA, sudah Untuk makluman Yang Berhormat, bahawa sebanyak 853 perkampungan Orang Asli yang kita telah iktiraf oleh JAKOA dan sebanyak 251 buah kampung kita telah Kanun Tanah Negara. Sebanyak 524 buah kampung Orang Asli Sebagaimana yang saya katakan tadi, yang melibatkan Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Jadi setakat ini, tiada permohonan warta yang ditolak oleh pihak JAKOA untuk Orang Asli. Tiada, tiada kita tolak, semua kita bantu dan cuma terserah kepada Terima kasih Yang Berhormat. DR.03.08.2022 25 Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab Terima kasih Yang Berhormat yang telah mengambil bahagian. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat RANG UNDANG-UNDANG RANG UNDANG-UNDANG KASTAM (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang ini dibacakan kali yang Ogos 2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 14(1)(i) Penerangan daripada Menteri-menteri dan Peraturan Mesyuarat 18 iaitu berkenaan kepentingan orang ramai yang berkehendak Kelmarin, Tuan Yang di-Pertua telah membenarkan Yang Berhormat Menteri Dalam Negeri memberikan penerangan mengenai isu pemerdagangan orang dan migran. Saya berterima kasih kepada Tuan Yang di-Pertua. Saya juga ingin berterima kasih Yang Berhormat Menteri Dalam Negeri walaupun kadangkala kita tidak Saya berterima kasih kepada Tuan Yang di-Pertua kerana selepas dirayu, Tuan Yang di-Pertua telah membenarkan penerangan itu juga dibahaskan dan Yang Berhormat Menteri Dalam Negeri juga telah memberi penjelasan di atas perbahasan. Hari ini, saya bangun untuk merayu kepada Tuan Yang di-Pertua untuk Yang Berhormat Tapah memberi penerangan di atas PenjanaKerjaya terutamanya kerana Parti MIC PenjanaKerjaya. Pada masa yang sama, Tuan Yang di-Pertua tahu bahawa isu melibatkan kaum India sejak beberapa tahun, bukan sahaja daripada PenjanaKerjaya tetapi sebelum ini isu MITRA, penyalahgunaan dana saham Maika, saham Telekom dan isu Naam juga melibatkan kementerian pada masa itu Yang Berhormat Tapah ketika itu menjadi Yang Berhormat Timbalan Menteri Belia dan Sukan, Saya di sini diminta sebagai Ahli Parlimen untuk merayu kepada Tuan Yang di- Pertua untuk memberi peluang kepada Yang Berhormat Tapah menjelaskan. Saya di sini Saya ingin menyatakan kepada Tuan Yang di-Pertua. Cuma, saya memohon Yang Berhormat Tapah menjelaskan, adakah Parti MIC PenjanaKerjaya RM423 juta. Sebelum itu belum lagi selesai penyalahgunaan dana MITRA, sekarang telah DR.03.08.2022 NGO yang menyatakan bahawa Parti MIC terlibat PenjanaKerjaya. Jadi, saya merayu kepada Tuan Yang di-Pertua untuk memohon Yang Berhormat Tapah sebagai satu-satunya wakil kaum India dalam kerajaan sekarang, juga sebagai Yang Berhormat Menteri dan Timbalan Presiden MIC memberi penjelasan dan Tuan Yang di-Pertua. Saya mohon Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Jelutong, daripada apa yang saya ketahui, Tuan Yang di-Pertua telah membenarkan Yang Berhormat Menteri KDN semalam diberi ruang untuk MP- MP minta So, benda ini Yang Berhormat telah bangkitkan. Pohon nanti bagi saya buat Saya tidak boleh overrule the Speaker ya. That is very clear, I quite understand your predicament and I understand what you’re trying to Dewan ini. I will consider that. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Thank you very much Sir. Dato’ Ramli bin Dato’ Mohd Nor Peraturan Mesyuarat 14. Okey, kita teruskan dengan urusan Majlis seterusnya. Saya persilakan Yang Berhormat Tebrau untuk meneruskan perbahasan, bersambungan semalam continuation. Silakan Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua, saya menyokong RUU untuk meminda Akta Kastam 1997 ini. Walau Pertama, adakah pihak Kastam tahu berapa banyak duti import yang hilang Apakah langkah-langkah pencegahan yang diambil untuk mengurangkan Saya pernah berhadapan dengan situasi di mana pengimport Akta Kastam. Walaupun kita rasakannya tidak sepatutnya berlaku, namun ia Situasinya ialah Lembaga Perindustrian Kayu Malaysia telah mengeluarkan Indonesia. Manakala Kementerian Kewangan telah menyenaraikan kayu bakau dari Indonesia sebagai barang Bagaimanakah ini boleh berlaku AP kerana kedua-dua pihak berkuasa adalah agensi kerajaan Gudang Pengilangan Berlesen atau Licensed Manufacturing Warehouse (LMW) Ramai di kalangan pengilang tidak LMW walaupun Malah, ramai daripada pemilik LMW ini tidak mematuhi Jabatan Kastam dan Eksais Diraja Malaysia perlu mengambil pendekatan proaktif LMW kepada pengilang yang berorientasikan eksport dan DR.03.08.2022 27 Akhirnya, saya sudi menyokong dengan harapan tindakan proaktif agensi terlibat Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Tebrau. Dipersilakan Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Saya dengan rendah hati ingin membahaskan Rang Undang-undang Kastam (Pindaan) 2022. RUU ini akan memfokuskan beberapa pindaan dibuat, terutama kuasa Ketua Pengarah dalam membuat keputusan dan arahan. Kastam merupakan agensi yang dipertanggungjawabkan oleh negara dalam Sudah pasti, ini bukan kerja yang mudah dan RUU yang dibahaskan pada hari Kastam terutama daripada segi kuasa Ketua Pengarah Kastam. Jika meneliti fasal 2 dalam RUU, beberapa pindaan telah dibuat dan kebanyakan Ketua Pengarah dalam menentukan pelbagai Saya memerlukan penjelasan daripada pihak Menteri, apa langkah yang dibuat Ketua Pengarah dalam membuat keputusan. Selain itu, saya juga ingin membangkitkan perkara mengenai tahanan kepada lori. Menteri, saya mendapati aduan daripada pemilik-pemilik lori permit Isunya begini Yang Berhormat Menteri, sekiranya barang yang ada dalam lori tidak Akan tetapi isunya, pemilik tidak membuat Masalah lain yang timbul iaitu tempoh lori itu disita bukanlah sekejap, ada yang Ada juga lebih sehingga isu itu Itu masalah sebenarnya yang dilalui oleh rakyat biasa di Bayangkan dengan lori dirampas, maka akan timbul pelbagai masalah seperti (i) pemilik lori hilang punca pendapatan (ii) lori rosak kerana tidak jaga semasa rampas (iii) pemandu lori hilang pekerjaan (iv) pinjaman tidak dapat dibayar kerana tiada pendapatan (v) kerajaan tidak dapat mengutip hasil seperti road tax, bayaran Puspakom dan lain-lain Cadangan saya kepada Yang Berhormat Menteri, kalau boleh Yang Berhormat Menteri tetapkan syarat dalam kes ini untuk menahan barang muatan sahaja dan lori Mereka hanya Saya Ada juga beberapa isu yang perlu diberi Yang Berhormat Menteri. Terdapat keperluan untuk semua perkara yang saya suarakan dan diambil serius DR.03.08.2022 Malaysia. Terima kasih Tuan Yang di-Pertua, Yang Berhormat Timbalan Menteri. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Padang Serai. Dipersilakan Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Saya turut ingin menyertai perbahasan berkenaan dengan pindaan Akta Kastam 1967. Saya ingin menuju kepada seksyen 145C- Power to modify terms and conditions. Order Paper kita. Bukan sahaja atas Akta Kastam, pindaan Akta Eksais 1976, pindaan Akta Zon Bebas 1990, pindaan Akta Cukai Pelancongan 2017, pindaan Akta Levi Pelepasan 2019, Akta Levi Kenderaan Borang Barang 1983, pindaan Akta Levi Keuntungan Luar Biasa 1988, pindaan Akta Cukai Perkhidmatan 2018 dan pindaan Akta Cukai Jualan 2018. Saya tidak mahu ulang sembilan kali tetapi saya hanya ucap di sini. Saya ingin Johor Bahru menyebabkan 500 buah kereta terbabas di Johor Bahru ataupun kelmarin juga Yang Berhormat Baling mengesahkan bahawa banjir lagi di Baling. Ada dia terjumlah kepada kecemasan awam yang disebutkan Saya hairan juga apabila beberapa bulan yang lalu, kita telah mengungkai Ordinan Darurat. Kalau masih ingat kita ungkai- repeal of tujuh Ordinan Darurat. Kita tinggal lagi Ordinan Darurat untuk Grik dan juga Bugaya, belum diungkai. Sama ada Bugaya dan Grik masih ada public emergency lagi. On paper dalam undang- Hairan juga Pilihanraya Kecil Bugaya Walaupun kita tahu COVID-19 sudah masuk endemik, tetapi Terjumlahkah kepada public emergency yang kita sebut dalam Sama ada pembayar cukai di kawasan- Grik dan Bugaya tidak perlu membayar cukai yang sembilan undang-undang ini, Tuan Yang di-Pertua, dan juga Apa maksud Maksud (WHO) maksudnya- Monkeypox sekarang- cacar monyet telah diisytiharkan oleh WHO Malaysia. Oleh itu pendrafan Menteri. Sepatutnya takrif Parlimen. Parlimen yang membuat keputusan sama ada- ada berlaku Sekarang pula Eksekutif datang ke Parlimen, meminta supaya Yang Berhormat Menteri boleh membuat keputusan untuk kedua-dua ini. Saya mendapati bahawa waktu dahulu, Akta Langkah-langkah Sementara Bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) 2020 COVID-19 sebagai public health crisis. Itu perlu dibuat sedemikian, kalau tidak Saya juga meragui keperluan takrif tersebut kerana dia tidak perlu datang ke Parlimen, tidak perlu pewartaan. Sama ada pewartaan diperlukan dalam akta, saya tidak DR.03.08.2022 29 Sama ada keperluan untuk table letak atas meja Parlimen, Ahli Parlimen untuk memaklumkan kepada Parlimen Saya menggulung Tuan Yang di-Pertua dan juga seksyen 145D kuasa Menteri, Director General from time to time modify the terms and Maksud dia kuasa Ahli Yang Berhormat Menteri boleh juga untuk modify Itu Yang Berhormat Menteri boleh menggunakan kuasa Parlimen, untuk tukar peraturan dan sebaginya. Untuk pihak yang aggrieved party, pihak yang membayar cukai yang aggrieved Ini kerana hanya ada kuasa Yang Berhormat Menteri untuk varies ataupun modify terms and condition tetapi tiada kuasa rayuan Tidak ada ditulis mechanism rayuan terhadap keputusan Yang Berhormat Menteri Ini bukan sahaja terpakai untuk Akta Kastam 1967 tetapi untuk Saya cadangkan supaya sekiranya ada public emergency dan public health crisis, Parlimen diberi kuasa untuk menentukan Parlimen diberi kuasa untuk menentukan apa maksud Menteri. Itulah hujah saya. Sekian, terima Tuan Yang di-Pertua kerana memberikan extension of time kepada saya. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Bukit Bendera. Berakhirnya pembahas, diminta Yang Berhormat Timbalan Menteri menjawab, 15 minit. Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi. Tuan Yang di-Pertua, pertamanya saya ingin mengucapkan terima kasih kepada Ahli Yang Berhormat yang telah mengambil bahagian pada pagi ini. Semalam ada dua orang Ahli Yang Berhormat dan hari ini tiga orang Ahli Yang Berhormat, Rang Undang-undang Kastam (Pindaan) 2022. Saya juga ingin Tuan Yang di-Pertua, Rang Undang-undang Kastam (Pindaan) 2022 yang Akta Kastam 1967 Pindaan utama Akta 235 ini adalah berbangkit apa yang kita pelajari susulan COVID-19 di mana pelaksanaan Perintah Kawalan Pergerakan (PKP) Ini menyebabkan banyak pembayar cukai tidak dapat melaksanakan obligasi Jadi oleh itu, peruntukan baharu kita masukkan dalam Akta 235 bagi membolehkan fasiliti tertentu diberikan kepada pembayar cukai ketika DR.03.08.2022 Saya mungkin menjawab mana-mana yang saya rasa yang berkaitan dengan Yang Berhormat Pontian semalam sama juga dengan Yang Berhormat Bukit Bendera bertanyakan tentang tafsiran apa itu kecemasan awam. Adakah Baling, demonstrasi, tanah runtuh atau ribut Kecemasan awam ini Tuan Yang di-Pertua, kita tafsirkan sebagai kecemasan Jadi semua yang dikatakan oleh Yang Berhormat Pontian dan Yang Berhormat Bukit Bendera itu boleh kita kategorikan sebagai Ada juga semalam Yang Berhormat Pontian tanya tentang Saya mungkin tidak perlu jawab di sini kerana pengkorporatan kastam ini tidak Akan tetapi Yang Berhormat Hang Tuah Jaya semalam juga ada tanya tentang bentuk dan Apakah matlamat untuk undang-undang ini Pindaan ini tidak memberi kesan kepada kos dan industri kerana tiada perubahan Sebaliknya, pindaan ini dibuat supaya borang Yang Berhormat juga tanya tentang pindaan ini memberi kuasa untuk Menteri Bagaimanakah undang-undang ini Notis yang munasabah ini diberikan Yang Berhormat juga tanya tentang apakah boleh kita takrifkan kepada Ini tidak kerana Yang Berhormat Tebrau tadi baru tanya tentang adakah pihak kastam tahu berapa Tuan Steven Choong Shiau Yoon Tuan Haji Yamani Hafez bin Musa Terima kasih atas cadangan Yang Berhormat. Kementerian akan mempertimbangkan Kita tanya juga kepada pihak JKDM, kastam dalam perkara Mereka mengatakan mereka berusaha mengurangkan ketirisan hasil yang disebut Bagi tahun 2021 misalnya, kehilangan hasil yang melibatkan penyeludupan RM864.1 juta. Walau bagaimanapun, pada tahun berikutnya RM460.5 juta. Penurunan ini selari dengan usaha- JKDM dalam menangani isu penyelewengan. Oleh itu, saya rasa JKDM juga akan menyeru kepada industri dan masyarakat JKDM dari semasa ke Seperti semua sedia maklum, bermula Januari hingga September 2022, JKDM juga telah menganjurkan program voluntary dan amnesty dengan pelbagai insentif DR.03.08.2022 31 Dato' Wira Haji Amiruddin bin Haji Hamzah Timbalan Menteri, mohon penjelasan sedikit. Terima kasih Yang Berhormat Timbalan Menteri dan Tuan Yang di-Pertua. Seperti yang disebutkan oleh Yang Berhormat Tebrau tadi, saya ingat salah satu Itu tidak diseludup Ini dia dibawa masuk melalui jalan yang betul tetapi dia declare benda lain yang Di antara cara yang digunakan ialah untuk mengesahkan perkara ini Jadi saya hendak tanya, apakah perkembangan penggunaan scanner baharu JKDM. Adakah ini berjaya untuk mengurangkan insiden-insiden Salah satu daripada dulu yang jadi puncanya juga ialah scanner ini sengaja Mohon penjelasan daripada Yang Berhormat Timbalan Menteri. Terima kasih. Tuan Haji Yamani Hafez bin Musa Menteri Kewangan. Dia fasih tentang perkara ini because dia juga telah melalui perkara Kita telah membeli scanner baharu tetapi ia belum lagi diguna pakai secara Kita menganggarkan untuk menurunkan Tadi Yang Berhormat Tebrau juga ada sentuh tentang permit import. Tuan Steven Choong Shiau Yoon Indonesia tetapi itu adalah satu perkara atau item yang dilarang di bawah kastam. Jadi, ia Jadi pengimport ini mereka tidak puas mengapa mereka diberi AP tetapi tidak Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Tebrau, adab Parlimen sila berdiri bila bercakap, please. Tuan Haji Yamani Hafez bin Musa Akan tetapi kita tahu yang larangan import yang Perintah Kastam (Larangan Mengenai Import) adalah berdasarkan polisi larangan yang Kementerian atau AP kepada pengimport adalah tertakluk kepada senarai Sekiranya terdapat pengemaskinian terhadap senarai komoditi yang dilarang AP daripada MPIB. Namun, terdapat juga pindaan pada tahun 2017 yang Indonesia adalah jenis logs dan box Butiran 8 Jadual Pertama dan perintah yang sama. Itu Dato’ Wira Haji Amiruddin bin Haji Hamzah Terima kasih. Saya hendak lanjutkan daripada yang tadi itu yang permit Kalau dapat Timbalan Menteri berbincang semula saya rasa kalau Malaysia, sama ada untuk membuat Jadi, kalau kita dapat benarkan import itu berlaku, kita dapat pastikan bahawa Malaysia ini dapat kita preserve untuk Jadi, kalau dapat dibincangkan DR.03.08.2022 Indonesia atau mana dan preserve yang kita punya sebab Preserve yang kita punya, benarkan yang di luar dibawa masuk. Terima kasih. Tuan Haji Yamani Hafez bin Musa Yang di-Pertua, mungkin saya tidak perlu bincang terlalu panjang rungkaikan tentang Jadi, walaupun Yang Berhormat memberi penjelasan yang agak baik tetapi kita rasa Kita juga ambil kira apa yang dikatakan oleh Yang Berhormat Padang Serai tadi Kita akan ambil Biarpun ini juga tidak termasuk di dalam apa yang kita Akan tetapi apa yang disentuh oleh Yang Berhormat Padang Serai ialah tentang Yang Berhormat Bukit Bendera tentang kuasa Menteri C dan seksyen 145D di mana Menteri mempunyai kuasa-kuasa tertentu Sebenarnya perkara ini Tuan Yang di-Pertua ialah untuk memudahkan pelanggan Kita juga buat perubahan bagi kuasa dalam seksyen 145D ini perubahan Ini kerana kadang-kadang ada masanya kalau pelanggan itu menyimpan barang A dan tiba-tiba ada banjir besar berlaku dan mereka tidak boleh A. Jadi untuk mempercepatkan proses, Yang Berhormat Menteri boleh memberi kelulusan untuk mereka pindah barang untuk ke gudang B. Ianya Secara keseluruhannya, pindaan kepada Akta 235 ini adalah kita boleh melihat Akta 235 dan perundangan Dengan pindaan apa yang kita panggil kebanyakannya ini juga berkaitan Jabatan Kastam. Secara tidak langsung ia memudahkan pihak industri untuk membuat rujukan Sekiranya terdapat apa-apa perubahan kepada butiran dan borang Sebelum saya mengakhiri tentang ini, di samping itu juga saya ingin buat Yang Berhormat Menteri itu sebenarnya Menteri untuk sewenang-wenangnya untuk memberi Sebaliknya lanjutan tempoh hanya dilaksanakan seperti yang saya katakan tadi Manakala perubahan terma dan syarat hanya dilaksanakan selepas ada Jabatan Kastam. Tuan Yang di-Pertua, saya mohon mencadangkan. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah rang undang-undang ini dibaca kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan DR.03.08.2022 33 Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 16 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kesihatan I (Dato’ Dr. Haji Noor Azmi bin Ghazali) RANG UNDANG-UNDANG EKSAIS (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan II Yang di-Pertua, saya mohon mencadangkan suatu akta untuk meminda Akta Eksais 1976 Tuan Yang di-Pertua, saya mohon untuk menguraikan setiap fasal dalam rang Fasal 1 mengandungi tajuk ringkas dan kuasa Menteri untuk menetapkan tarikh Fasal 2 bertujuan memindahkan seksyen 91DC, dan 91K subseksyen 13(1)(b), (1)(d), 19A(1)(e), 47(2) dan 67(3A)(b) bagi menggantikan perkataan, Director General. Ini merupakan pindaan am bagi memberi kuasa kepada Ketua Pengarah Kastam Fasal 3 bertujuan meminda subseksyen 5A(1) bagi memberi kuasa kepada Ketua Pengarah untuk menentukan bentuk dan cara permohonan yang boleh dibuat bagi tujuan Kastam. Fasal 4 bertujuan meminda subseksyen 16(2) bagi memotong perenggan dua (2)(bd). Fasal 5 bertujuan meminda seksyen 19B bagi memberi kuasa kepada Ketua Pengarah untuk menentukan bentuk dan cara akuan tuntutan pulang balik duti eksais Kastam atau lapangan terbang. Fasal 6 bertujuan meminda subseksyen 20(1) bagi memberi kuasa Ketua Pengarah untuk menentukan bentuk dan cara lesen eksais dikeluarkan bagi aktiviti DR.03.08.2022 Fasal 7 bertujuan meminda 23(1) bagi memberi kuasa kepada Ketua Pengarah Fasal 8 bertujuan memasukkan seksyen baharu 44AA dan 44AB ke dalam Akta"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.03.08.2022 1"
  ]
}