{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai) DR 7.10.2022",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Datuk Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut) DR 7.10.2022 iii",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang) DR 7.10.2022",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KETIGA Jumaat, 7 Oktober 2022 Mesyuarat dimulakan pada pukul 4.00 petang DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 Bacaan Kali Yang Kedua Tuan Yang di-Pertua Salam sejahtera dan selamat petang. Yang Berhormat Menteri Kewangan Menteri Kewangan Aziz Suatu Akta bagi menggunakan sejumlah wang daripada Kumpulan Wang Disatukan untuk perkhidmatan bagi tahun 2023 dan bagi Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Rahmani Rahim. Berpegang teguh pada janji Allah Yang Maha Esa dan pada setiap Malaysia. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Allah pemilik segala kurnia lagi sebaik-baik perancang. Tuan Yang di-Pertua, Ahli-ahli Dewan yang mulia serta buat kerabat Keluarga Malaysia di seluruh negara Assalamualaikum warahmatullahi Keluarga Malaysia. Pada nyaman suasana petang, berdiri saya di sini adalah untuk melunaskan Kementerian Kewangan sekian lama. Betapalah besar Maka, dalam merencana belanjawan negara buat Kementerian Kewangan telah menjelajah serata Mengkaji lebih 250 memorandum serta 12,000 cadangan awam. DR 7.10.2022 Syahadan, terhasilnya satu dokumen yang natijahnya lengkap lagi tuntas. Tuntas mewadahi cetusan hati sanubari pelbagai lapisan Tuntas mencakupi keperluan pembangunan berterusan negara dan tuntas Ini adalah natijah siap siaga kita, Ini adalah Bajet 2023. Tuan Yang di-Pertua, sekalipun COVID-19 masih belum reda, dunia telah pun Malaysia sudah pun bergerak di fasa peralihan ke Walau betapa deras samudera yang telah ditempuh, hakikatnya Kerajaan ini meneliti dan merancang teliti, Dari PKP, berhati-hati dibuka semula ekonomi, Dari sepi, kita kembali beraktiviti, Warga diberi berjenis bantuan, Peniaga diberi segala kemudahan, Industri diberi pelbagai sokongan. Bahawa kerajaan inilah, Kerajaan Keluarga Malaysia. Di bawah nakhoda Yang Amat Berhormat Perdana Menteri, Kerajaan Keluarga Malaysia telah berjaya mengemudi negara ke landasan pemulihan Namun, masih ada yang mencanangkan kegusaran dan Sememangnya diakui, situasi Kemungkinan pergolakan Malaysia untuk bersedia anjal menghadapi Maka, marilah kita nilaikan beberapa petunjuk dan angka Bermula dengan penguncupan 4.5 peratus pada suku ketiga 2021, ekonomi Pertumbuhan suku kedua tahun ini merupakan pencapaian Asia Tenggara. Momentum pertumbuhan ekonomi dijangka berterusan malah lebih Insya-Allah ekonomi negara dijangka berkembang Mac lalu antara 5.3 peratus hingga 6.3 peratus dengan KDNK 2022 kepada antara 6.5 peratus hingga 7 peratus. Pemulihan tahun 2022 bukanlah semata-mata tentang KDNK sahaja, malah Kadar pengangguran telah menurun Julai 2021, menurun Julai 2022. Dengan hanya setahun, kerajaan berjaya Keyakinan pengguna juga telah kembali pulih apabila nilai jualan dagangan Julai 2022 telah melonjak kepada 41 peratus berbanding Julai"
  ],
  "absentees": [
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) DR 7.10.2022 1"
  ]
}