{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, Tan Sri Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar) DR.08.06.2023",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau) DR.08.06.2023 iii",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa) DR.08.06.2023",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi) DR.08.06.2023 v",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Khamis, 8 Jun 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI",
    "Tuan Azli bin Yusof Kos Sara Hidup menyatakan adakah kementerian membenarkan minyak masak paket Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Salahuddin bin Ayub Yang Berhormat Shah Alam yang bertanyakan soalan saya rasa Tuan Yang di-Pertua, kerajaan sebenarnya sangat menggalakkan supaya minyak Malaysia berpotensi untuk menjadi hab ke arah teknologi yang lebih tinggi bagi Alam sekitar akan menjadi lebih lestari dengan penggunaan yang bijak dan juga MPIC ataupun Kementerian Komoditi. Kita R iaitu reduce, reuse dan recycle yang mana dengan minyak masak PETRONAS yang boleh menjadi suatu agensi kerajaan yang membawa industri Maknanya boleh memberikan pendapatan kepada negara dan khususnya kepada PMKS dan suri rumah yang sekiranya Sama ada kita Ini adalah RM2.50 satu paket, dijual semula RM3.80 lebih mahal sebenarnya. DR.08.06.2023 Maka dengan sebab itu, KPDN dan juga MPIC akan sentiasa mengadakan Kita boleh mensinergikan kekuatan kedua-dua Akta Kawalan Bekalan 1961 dan MPIC ada Malaysian Biofuel Industry Act 2007 yang boleh Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan tambahan Yang Berhormat Shah Alam. Tuan Haji Azli bin Yusof Tuan Yang di-Pertua, saya ingin bertanya, adakah kerajaan bercadang untuk mengatasi Contohnya, dengan menaikkan harga, sekarang ini RM2.50 sekilogram RM3.50 sekilogram sebagai usaha untuk mengurangkan ketirisan ini. Dalam masa Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Salahuddin bin Ayub Yang Berhormat Shah Alam. Buat masa ini kerajaan tidak bercadang untuk Masa belum sesuai, rakyat Namun begitu, kerajaan telah bersedia sebenarnya, insya-Allah sehingga hujung PADU yang akan melengkapkan semua data untuk kita memberikan subsidi kepada Kita faham kerajaan berbelanja untuk minyak paket sahaja dan juga RON95 Insya-Allah apabila ekonomi telah pulih nanti kita Allah penjimatan dari segi belanjawan negara akan dapat Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan tambahan, Yang Berhormat Menteri Kubang Kerian. Dato' Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua. Saya ingin mendapatkan penjelasan tentang sejauh mana kejayaan Kalau boleh data ialah pecahan mengikut Sejauh mana pengumpulan dapat dicapai Sebab kita dengar ada syarikat-syarikat yang mengumpul minyak terpakai, Ini sebenarnya sangat tidak bersih dan tidak baik sebab kita tahu minyak terpakai Soalan saya ialah pertama, sejauh mana, berapa banyak pengumpulan yang Kedua Apakah syarat, kerajaan bercadang untuk bagi lesen khas kepada syarikat Terima kasih. DR.08.06.2023 3 Datuk Seri Salahuddin bin Ayub Yang Berhormat Kubang Kerian. Di bawah Kementerian Perusahaan Perladangan Komoditi (MPIC) yang mengeluarkan lesen untuk collector. Maknanya Kementerian Perusahaan Perladangan dan Komoditi akan mengeluarkan lesen kepada mana-mana Untuk data negeri, saya boleh beri secara bertulis nanti. Namun, setakat yang MPIC, tidak ada lagi kes besar ataupun spesifik yang dibawa ke mahkamah Akan tetapi apa yang kita bimbang dan ada kes adalah sememangnya harga itu Yang Berhormat Kubang Kerian, untuk minyak masak paket bersubsidi Kalau campur dengan minyak masak botol Jadi, kalau kita unjurkan susut 30 peratus, kita ada lebih kurang 65,000 metrik tan Tadi ada sebut kita ada polisi 3R untuk kita menjadikan alam Isi rumah, isteri kita juga PETRONAS dan lain-lain yang telah bersedia. Saya sudah sebut tadi, kita mesti mewujudkan satu ekosistem ke arah benar- Terima kasih. Data yang itu saya akan beri kemudian mengikut Terima kasih.",
    "Tuan Abdul Latiff bin Abdul Rahman B40, M40 T20 dalam menentukan mereka yang menerima tawaran untuk mengerjakan haji M dan berapa jumlah jemaah haji yang menerima tawaran tersebut pada tahun Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Mohd Na’im bin Haji Mokhtar Terima kasih Tuan Yang di-Pertua, Yang Berhormat Kuala Krai. Tuan Yang di-Pertua, Lembaga Tabung Haji Malaysia sejak penubuhannya 60 tahun lalu. Urusan ini diiktiraf sebagai antara yang Islam termasuklah Kerajaan Arab Saudi. Namun, Tabung Haji juga berdepan dengan beberapa cabaran dalam Peningkatan kos haji tidak dapat dielakkan kerana kos-kos Tabung Haji termasuk (i) kadar inflasi dan percukaian di Arab Saudi (ii) kadar tukaran mata wang Ringgit Malaysia berbanding Saudi Riyal dan Dolar Amerika (iii) projek pembesaran yang berterusan di Mekah dan Madinah yang (iv) caj-caj oleh pihak berkuasa Arab Saudi bagi pelbagai DR.08.06.2023 Bagi musim haji 1444 hijriah, kos haji adalah sebanyak RM30,850 untuk setiap Malaysia iaitu peningkatan sebanyak lapan peratus berbanding RM28,632 pada tahun lepas. Mulai tahun 2022, Tabung Haji telah memperkenalkan B40 dan bukan B40. Usaha ini B40 dan M40. Manakala kumpulan T20 Keputusan penetapan bayaran penuh ini dibuat berdasarkan konsep istitha'ah di Umat Islam Selain mampu dari segi kewangan untuk diri dan Arab Saudi. Perbelanjaan sebenar mengerjakan ibadah haji adalah tanggungjawab bakal haji Namun, bayaran haji bersasar adalah tidak bertentangan dengan syarat Tabung Haji telah bekerjasama dengan kerajaan untuk menyemak silang Tabung Haji mengenal pasti jemaah kumpulan B40 dan M40 berdasarkan Sumbangan Tunai Rahmah dari kerajaan. Jemaah kumpulan T20 pula RM15,000 dan Bagi musim haji 1444 hijriah, sebanyak 45.7 peratus yang terpilih terdiri daripada B40, sebanyak 52.3 peratus pula daripada jemaah haji kumpulan M40 dan selebihnya iaitu dua peratus adalah daripada kumpulan T20. Pemberian Bantuan Kewangan Haji secara bersasar dapat membantu Tabung Haji menampung perbelanjaan Sekian Tuan Yang di-Pertua, terima kasih. Tuan Abdul Latiff bin Abdul Rahman Pertua. Yang Berhormat Menteri, saya ingin mendapatkan pengesahan daripada Yang Berhormat tentang jemaah haji yang membuat rayuan turut dikenakan caj sebanyak RM30,850 walaupun mereka ini tergolong daripada golongan B40. Adakah kerajaan tidak mahu memberikan kelonggaran kepada golongan B40 Apakah perancangan holistik dan langkah drastik pihak Apakah usaha yang telah dibuat oleh pihak kerajaan dalam memastikan kuota Kita semua maklum bahawa Perdana Menteri telah berkunjung ke Arab Saudi baru-baru ini dan apakah hasil daripada Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Menteri. Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua. Terima kasih Yang Berhormat Kuala Krai. Tuan Yang di-Pertua, dasar bersasar Berkaitan dengan mereka yang membuat rayuan tetapi termasuk dalam B40, dasar ataupun polisi Tabung Haji semasa adalah begitu kedudukannya, DR.08.06.2023 5 Contohnya bagi tahun 2023 ini, mereka yang diberikan keutamaan adalah mereka COVID-19. Jadi, keutamaan bagi tahun 2023 ini adalah mereka yang tidak dapat pergi Jadi, oleh sebab ada sesetengah daripada mereka yang diberikan Tabung Haji, mereka ini adalah terdiri Walau bagaimanapun Tuan Yang di-Pertua, Tabung Haji meletakkan dua Makna secara umumnya Yang Berhormat Kuala Krai, mereka yang membuat rayuan ini, mereka dikenakan bayaran RM30,800. Walau bagaimanapun, kalau mereka ini termasuk dalam dua Contohnya kalau suami yang dapat pergi, tetapi isteri dia tertinggal. Jadi kalau isteri tadi buat rayuan, maka dia kalau sekiranya suami dia itu tergolong B40, maka isteri tadi itu pun akan mendapat kelayakan untuk subsidi Itu yang pertama. Kedua adalah mereka yang membuat rayuan tadi itu adalah mereka yang menjadi Contohnya kalau yang mendapat pergi haji tadi itu adalah mereka yang sudah Jadi, pengiring tadi So, jadi ini adalah dua pengecualian Yang Berhormat. Tabung Haji mengucapkan terima kasih atas cadangan-cadangan yang Yang Berhormat Kuala Krai nyatakan tadi itu. Insya-Allah, Tabung Haji akan Sekiranya memenuhi keperluan-keperluan Tabung Haji akan mempertimbangkan cadangan sepertimana yang telah Yang Berhormat tadi itu. Terima kasih. Dato’ Mohd Isam bin Mohd Isa Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Untuk tahun ini, kita telah menulis kepada Kerajaan Arab Saudi Kerajaan Arab Saudi untuk jawapan kepada rayuan yang kita telah buat kepada Kerajaan Arab Saudi. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Silakan Yang Berhormat Tampin. Dato’ Mohd Isam bin Mohd Isa Yang di-Pertua. Terlebih dahulu saya ingin merakamkan ucapan terima kasih kepada Lembaga Tabung Haji yang telah berjaya menguruskan hampir 1.5 juta jemaah Malaysia Umum mengetahui saban tahun kita Tabung Haji seperti peningkatan kadar Arab Saudi dan sebagainya. Soalan saya, apakah perancangan kerajaan untuk mengukuhkan lagi kedudukan Tabung Haji supaya terus berkemampuan memberikan bantuan kewangan haji Saya menyuarakan kebimbangan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. DR.08.06.2023 Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua. Terima kasih Yang Berhormat Tampin. Untuk makluman Yang Berhormat Tampin Ahli-ahli Dewan sekalian, Tabung Haji telah melancarkan Pelan Transformasi Strategik HIJRAH24 pada tahun lepas iaitu pada tahun 2022 bertujuan untuk Tabung Haji, termasuk memastikan kelestarian Alhamdulillah Tuan Yang di-Pertua, hasil daripada usaha warga Tabung Haji dan sokongan semua pihak, Tabung Haji telah berjaya memberi pulangan Tabung Haji akan terus berusaha untuk mencapai objektif yang ditetapkan dalam Pelan HIJRAH24 termasuklah saiz dana 100 bilion pada tahun 2024 dan pulangan yang Jadi Tuan Yang di-Pertua, secara ringkasnya, Tabung Haji iaitu dikenali sebagai Pelan Transformasi Strategik Tabung Haji 2022-2024 tadi itu akan mencapai objektif. Saya rasa Tabung Haji, mengambil kira soalan yang Yang Berhormat Tampin tadi. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Aminolhuda bin Hassan Timbalan Yang di-Pertua Sri Gading, duduk. Dipersilakan Puan Yeo Bee Yin, Yang Berhormat Puchong.",
    "Puan Yeo Bee Yin HPV untuk lebih daripada 500,000 kanak-kanak perempuan yang telah terlepas HPV yang telah RM120 juta untuk tahun 2023. Menteri Kesihatan Pertua. Terima kasih Yang Berhormat. Hal tersebut memang seperti yang telah HPV. Pada tahun 2021, Kementerian Kesihatan Malaysia tidak dapat HPV ekoran daripada gangguan bekalan HPV tersebut di peringkat global. Ini telah sebenarnya mengganggu pelaksanaan pemberian imunisasi HPV Tingkatan 1 atau remaja yang berusia 13 tahun bermula dari Dengan menggunakan baki stok vaksin yang ada pada kita untuk tahun 2020, Tingkatan 1 Ini bermakna masih ada HPV untuk kohort Bagi tahun 2022 pula, harga vaksin HPV di peringkat global telah meningkat KKM hanya boleh membuat perolehan sebanyak 100,000 dos HPV pada Disember tahun lepas, 2022. Kesemua vaksin tersebut telah pun Tingkatan 1 Oleh yang Tingkatan 1 kohort 2020 hingga 2022 yang belum HPV adalah seramai 336,592 orang. Kementerian Kesihatan sebenarnya komited HPV ini sebelum mereka tamat persekolahan. Keutamaan pemberian vaksin HPV Tingkatan 3 terlebih dahulu. Apabila keseluruhan kohort ini selesai, barulah vaksin itu kita DR.08.06.2023 7 Ini bergantung juga kepada Berkenaan dengan perolehan vaksin HPV yang telah diperuntukkan sebanyak RM120 juta itu, bagi tahun ini, Kementerian Kesihatan Malaysia menjangkakan perolehan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Yang Berhormat Puchong soalan tambahan. Puan Yeo Bee Yin Berhormat Menteri, semasa negara kita menghadapi COVID-19 antara tahun 2020 HPV, tetapi ramai kanak-kanak yang terlepas Program Imunisasi Kebangsaan. Apakah langkah-langkah yang diambil oleh kementerian supaya golongan ini boleh Timbalan Yang di-Pertua Menteri. Dr. Zaliha binti Mustafa Jadi, bagi mereka yang tercicir, kita adakan beberapa program yang menjangkau program Kita lakukan Kemudian, kita adakan juga lawatan-lawatan ke Ini adalah dalam program Selain daripada itu, kita memperingatkanlah kepada khususnya ibu-bapa seperti Hari Imunisasi Kebangsaan yang baru kita lakukan baru- Sebenarnya program itu kita adakan pada setiap tahun antaranya adalah untuk Kita juga melakukan engagement bersama beberapa Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Di sebelah kiri Silakan Yang Berhormat Kubang Kerian. Dato' Sri Tuan Ibrahim bin Tuan Man Ini kerana pertama Keduanya ia boleh menghalang beberapa HPV ini. Persoalan saya ialah sejauh mana Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dr. Zaliha binti Mustafa Akan Jadi, ini yang sebenarnya yang kita Bermulalah daripada vaksin-vaksin yang kita berikan kepada DR.08.06.2023 COVID-19 yang telah kita berikan sehingga hari Apa yang kita lakukan biasanya kita membuat engagement Yang Berhormat Alhamdulillah, akhir-akhirnya kita tengok bantahan-bantahan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Yang Berhormat sekarang tamatlah sesi bagi pertanyaan- Terima kasih Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Rahmani Rahim. Kita mulakan pertanyaan-pertanyaan lisan. Dalam senarai, Yang Berhormat Jempol tidak dapat hadir. Kita teruskan ke soalan yang kedua. Dipersilakan Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Tanah Merah. Dato' Sri Ikmal Hisham bin Abdul Aziz Pertua, semangat Tuan Yang di-Pertua hari ini. Ringgit kita nampaknya menjunam sepanjang masa, Ekonomi negara tak tentu hala, Rakyat makin sakit kepala, Soalan saya nombor dua,",
    "Dato' Sri Ikmal Hisham bin Abdul Aziz Pertahanan menyatakan garis waktu Projek Kapal LCS 1 dapat dimulakan semula dan Tentera Laut Diraja Malaysia pada tahun 2026 Timbalan Menteri Pertahanan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang Pertua, terlebih dahulu izinkan saya untuk menjawab pertanyaan Yang Berhormat Tanah Merah ini secara bersekali dengan pertanyaan yang juga daripada Yang Berhormat Tanah Merah pada tarikh 14 Jun 2023. Ini kerana, isu yang dibangkitkan adalah isu yang (LCS). Tuan Yang di-Pertua, sebagai makluman Dewan yang mulia ini, prinsip Kementerian Pertahanan dalam meneruskan pembinaan LCS ini bersandarkan kepada Tentera Laut Diraja Malaysia (TLDM). Bagi mengukuhkan armada di bawah Pelan Transformasi 15-to-5 TLDM iaitu bagi meningkatkan keupayaan operasi TLDM Oleh Kementerian Pertahanan memberikan tumpuan sepenuhnya dalam Projek LCS ini dapat diteruskan semula. Ini kerana kita tahu dalam tempoh-tempoh ini semenjak kita melaksanakan audit Jadi, langkah LCS ini dapat kita Kementerian Pertahanan telah membentangkan Kertas Cadangan Pengurusan Projek LCS ini kepada Jemaah Menteri pada 19 April 2023 dan Jemaah Menteri dalam mesyuarat tersebut bersetuju supaya projek LCS ini diteruskan. DR.08.06.2023 9 Dalam perkembangan terkini, kontrak tambahan keenam telah pun Mei 2023 yang merupakan tarikh permulaan bagi memulakan LCS. Berdasarkan perancangan perbatuan yang LCS yang pertama akan dapat disiapkan November 2024. Sebelum melalui beberapa penilaian iaitu Harbour Acceptance Test (HAT) dan Sea Acceptance Trial (SAT) oleh pihak TLDM itu Justeru itu, berdasarkan perancangan ini insya-Allah kapal LCS ini yang pertama Tentera Laut Diraja Malaysia (TLDM) Tuan Yang di-Pertua, bagi pertanyaan Yang Berhormat Tanah Merah berkenaan status terkini bagi penyelesaian perjanjian antarabangsa atau Contraves Advanced Devices Sdn Bhd (CAD) dan Contraves Electro Dynamic Sdn Bhd (CED). Suka saya memaklumkan bahawa transaksi ini tidak melibatkan kerajaan. Kerajaan tidak perlu menanggung sebarang pampasan kerana perjanjian ini merupakan Itu sahaja jawapan saya. Timbalan Yang di-Pertua Tanah Merah soalan tambahan. Dato' Sri Ikmal Hisham bin Abdul Aziz Pertua, terima kasih Yang Berhormat Timbalan Menteri yang memberi jawapan. Tadi, untuk makluman semua, kami ada terima satu memorandum daripada Ikatan Demokratik Muda. Ha ini, Tuan Syed Saddiq, Yang Berhormat Muar ya. Memorandum siasatan terhadap skandal LCS. Yang Berhormat, pada LIMA, 26 Mei 2023 Kementerian Pertahanan telah memeterai satu perjanjian tambahan Naval Shipyard akan mendapat tambahan peruntukan RM2 bilion lagi daripada asalnya RM9 bilion. Dahulu RM9 bilion hendak buat enam kapal, sekarang ini kita bagi kepada RM2 bilion tambahan lagi tetapi bukan nak buat enam, sekarang ini nak buat lima Jadi, menyebabkan kos siling menjadi RM11.2 bilion. Apabila kita kurangkan lima LCS kita yang pada asalnya sebuah kapal hanya RM1.5 bilion dah menjadi RM2.24 bilion sebuah kapal yang merupakan satu sejarah Kapal yang paling mahal dibina dan bukan itu sahaja yang paling mahal, Insya-Allah harap-harap siap pada tahun 2026. Siap pada tahun 2024 tetapi digunakan pada tahun 2026, bererti ia paling lama nak siap. Selama 10 tahun berbanding kalau Okey, ini soalan tambahan saya. Jadi bagi saya, Yang Berhormat Menteri, ini satu Tragedi yang tak boleh kita tutup mata. Pihak-pihak yang Soalan tambahan saya, adakah perjanjian Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz RM2 bilion yang akan kita bagi kepada Boustead Naval Shipyard Sdn Bhd ini benar- Timbalan Yang di-Pertua Tanah Merah, duduk. Panjang betul. Dato’ Sri Ikmal Hisham bin Abdul Aziz Okey, last sekali. Saya nak landing dah. DR.08.06.2023 Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Adly bin Zahari Tanah Merah ini sudah gaharu cendana pula, sudah tahu bertanya pula Saya Yang paling teras Oleh sebab pembinaan ini kalau kita lihat, tertangguh agak lama. Jadi, kita dalam LCS ini, sudah barang LCS pertama itu dapat kita siapkan pada tahun 2019 pembinaannya. Jadi kalau kita lihat ini, pertambahan 83 bulan itu sudah barang pasti memberikan (variation order) berdasarkan kepada keperluan daripada Tentera Laut Diraja Malaysia itu sendiri. Contohnya saya memaklumkan kepada Dewan ini, antara LCS ini bagi two surface missiles contohnya. Jadi ini adalah satu keperluan Begitu juga dengan decoy launching system (DLS) dan beberapa lagi Yang kedua, macam saya sebutkan tadi tempoh 83 bulan tambahan itu juga Yang Berhormat Tanah Merah, kebimbangannya dengan Kadang-kadang kita di peringkat Kementerian Pertahanan, so Kementerian Kewangan itu salurkan pembayaran dan pembayaran itu diterima oleh Kadang-kadang syarikat itu dia ada orang tengah dia dan akhirnya kewangan itu OEM itu. Itu antara dapatan sendiri kalau kita lihat dalam PAC. Ini antara kelemahannya. Sebab itu bila kita membuat perjanjian yang keenam ini, antara yang kita letakkan OEM Kementerian Kewangan itu. Ini antara penambahbaikan yang kita lakukan dalam Ahli Dewan juga kerana kita tahu Sebab itu kita ada empat buah jawatankuasa pemantau untuk memastikan bahawa Yang pertama adalah Jawatankuasa Kerja di Peringkat Pasukan Projek di Kementerian Pertahanan dan Jawatankuasa Teknikal LCS di Kementerian Pertahanan, Jawatankuasa Kira-kira Wang Negara (PAC) sendiri boleh memantau setiap tiga bulan. Progress-nya akan dibentangkan dan begitulah juga Project Monitoring Committee (PMC) Ketua Setiausaha Perbendaharaan dan juga Ketua Setiausaha Kementerian Pertahanan. Jadi, saya fikir ini antara aspek-aspek Kita tahu bahawa tender sebelum daripada ini, kontrak kita pembayaran OEM, Akan tetapi saya yakin bahawa melalui perjanjian Jadi kalau Jadi, kaedah-kaedah kontrak ini juga kita ambil kira dan saya yakin bahawa Timbalan Yang di-Pertua DR.08.06.2023 11 Tuan Haji Adly bin Zahari Timbalan Yang di-Pertua Tuan Haji Adly bin Zahari Yang Berhormat Tanah Merah pun punya pengalaman tiga Jadi kalau enam bulan kita membuat LCS ini Untuk keselamatan negara kita. Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Tarmizi bin Sulaiman Sik mohon soalan tambahan. Timbalan Yang di-Pertua Yang Berhormat Kepong. Silakan. Dia dahulu bangun. Tuan Lim Lip Eng Boustead Naval Shipyard Sdn Bhd. Soalan tambahan saya yang pertama, Soalan yang kedua, mengapakah sehingga kini tiada Tepuk Timbalan Yang di-Pertua Menteri. Tuan Haji Adly bin Zahari Kepong di atas dua persoalan itu. Yang pertama, kalau kita lihat dalam perjanjian yang Jadi kita tahu bahawa kita memberikan kontrak ini Boustead Naval Shipyard. Kita tahu bahawa Boustead Naval Shipyard ini adalah Boustead Heavy Industry dan sebagainya. Jadi kita tahu bahawa dalam amalan perniagaan itu, kadang-kadang memang Boustead Naval Shipyard tetapi daripada segi amalan Oleh sebab itu kalau kita lihat Boustead Naval Shipyard ini ke Kementerian Kewangan itu sendiri supaya kawalan kewangan itu boleh dibuat LCS ini dan tidak pergi Jadi ini antara tujuan kita melaksanakan tanggungjawab ini. Adapun tadi Saya menyebut bahawa kita di Kementerian Pertahanan sentiasa terbuka. Siasatan dibuat oleh pihak yang bertanggungjawab, pihak Pendakwaan berlaku cuma memang kita tidak puas hati kerana kita telah Akan tetapi, kita di Kementerian Pertahanan memang sentiasa terbuka, diulang oleh Yang Berhormat Menteri, oleh Yang Berhormat Rembau, diulang oleh Yang Amat Berhormat Perdana Menteri, Tambun pada bulan April yang lalu. Jadi, siasatan boleh Kita di Kementerian Pertahanan akan sentiasa memberikan kerjasama kerana Kementerian Pertahanan, teras utama kita adalah untuk Tentera Laut Diraja Malaysia ini diberikan keutamaan dan yang DR.08.06.2023 Kementerian Pertahanan. Dato’ Sri Ikmal Hisham bin Abdul Aziz Menteri kata kepentingan Tentera Laut Diraja Malaysia diberi ke hadapan tetapi Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Tanah Merah, duduk. Yang Berhormat ikut peraturan, saya akan Silakan Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Pertua. Saya ingin bangkitkan Peraturan Mesyuarat 18(1), pada Jumaat, 2 Jun 2023, Tuan Yang di-Pertua berkenaan usul LCS ini secara mendalam. Saya baru mendapat Pejabat Tuan Yang di-Pertua di mana usul ini ditolak. Sebab yang diberikan Ini tertera di sini. Saya ingin mohon perkara ini dipertimbangkan semula. Saya faham kalau ikut Peraturan Mesyuarat 18(5), keputusan tidak boleh dibangkitkan semula. Cuma ada budi Kamar Khas supaya isu ini dapat dijawab dengan lebih mendalam. Jikalau kita ingin Dahulu kita dengar kosnya RM6 bilion, RM9 bilion, baru minggu lepas kita dengar RM2.1 bilion. Pada masa yang sama, jikalau ini bukanlah perkara yang Saya berharap Tuan Yang di-Pertua boleh mempertimbangkan selepas Tan Sri Speaker kerana jelas isu LCS ini adalah isu mendesak, isu Keadilan tidak pilih bulu, tidak kira dalam kerajaan ataupun pembangkang. Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Muar, menyokong penuh. Timbalan Yang di-Pertua Muar, di dalam Dewan ini kita terikat dengan peraturan. Jadi, apa yang telah disebutkan Yang Berhormat Muar boleh dibuat rayuan, peraturan pun ada, 17 di Kamar Khas, Peraturan 27(3), gunakanlah. Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat, penggal kedua sudah ini, amat arif tentang perkara-perkara begini, saya Terima kasih. Tuan Syed Saddiq bin Syed Abdul Rahman Pertua, rayuan akan saya utuskan. Timbalan Yang di-Pertua Berikutannya, silakan soalan yang ketiga, Yang Berhormat Kalabakan, Datuk Andi Muhammad Suryady bin Bandy.",
    "Datuk Andi Muhammad Suryady bin Bandy Menteri menyatakan adakah pihak kerajaan akan mempertimbangkan untuk menubuhkan DR.08.06.2023 13 Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Antara asas Sebarang keputusan dan tindakan yang diambil adalah berpandukan Dasar Pengoptimuman Perkhidmatan Awam (DPPA) bagi mengoptimumkan penggunaan Pada masa yang sama, agenda menangani isu pengangguran dilaksanakan Strategi dan pendekatan ini dilaksanakan untuk memastikan usaha menangani isu Datuk Andi Muhammad Suryady bin Bandy Apakah langkah-langkah yang diambil oleh kerajaan untuk memberi peluang pekerjaan Datuk Armizan bin Mohd Ali Yang di-Pertua, mengambil kira soalan asal daripada Yang Berhormat Kalabakan tidak Namun, untuk pentadbiran, untuk tempoh pentadbiran kerajaan Yang Amat Berhormat Tambun, proses penstrukturan termasuklah pembubaran Kalau boleh saya bagikan contoh, di JPM sendiri, contohnya pembubaran Kementerian Wilayah, GIACC dan Unit Perumahan Penjawat Awam serta termasuklah KASA dan KeTSA kepada Kementerian NRECC tersebut tidak Komponen kedua yang dinyatakan oleh Kalabakan tadi, untuk makluman kita tidak hanya bergantung kepada peluang pekerjaan Perkhidmatan Awam dalam kita menangani isu pengangguran sebagaimana yang Semalam Yang Berhormat Timbalan Menteri Sumber Manusia juga di Dewan ini telah menyentuh tentang strategi-strategi yang telah dilaksanakan oleh Tuan Yang di-Pertua alhamdulillah, melalui strategi yang digerakkan merentasi kementerian Majlis Pekerjaan Negara dan juga Majlis TVET, kita dapat melihat DOSM. Suku tahun pertama 2023 ini, kadar pengangguran kita adalah pada kadar 3.5 COVID-19 dan menurun Insya-Allah, usaha-usaha untuk menangani isu pengangguran DR.08.06.2023 Terima kasih. Timbalan Yang di-Pertua Padang Besar. Tuan Rushdan bin Rusmi Soalan saya, apakah mekanisme atau alat ukur yang digunakan oleh kementerian untuk Pharmaniaga dan Axiata Itu Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Armizan bin Mohd Ali GLC, saya fikir lebih sesuai untuk dijawab oleh Tuan Rushdan bin Rusmi Datuk Armizan bin Mohd Ali GLC. Saya fikir lebih sesuai dijawab oleh Kementerian Kewangan. Namun bagi soalan yang dikemukakan berkaitan dengan implikasi kewangan tersebut kita Belanjawan 2023 contohnya, kadar tanggungan kerajaan untuk Bajet Persekutuan berbanding dengan 27.8 peratus Jadi kita melihat bukanlah tujuan penstrukturan itu untuk mengurangkan bilangan Tidak ada pemberhentian serta merta. Namun apa yang kita Timbalan Yang di-Pertua Berhormat, saya tertarik untuk komen sedikit ialah, ini melibatkan jawapan-jawapan Menteri. Sebenarnya kalau ikut Westminster dan dasar-dasar prinsip yang Parlimen yang mulia ini berdasarkan pada sistem Westminster, Menteri yang berkaitan jika soalan itu tidak kena dengan kementeriannya, Ini berdasarkan Erskine, Practice of New Zealand, Practice of Singapore Parliament, The Commonwealth. Itu dasarnya. Jadi untuk makluman Menteri, dengan izin, if it is not your kementerian, you don’t Saya di sini pun, baik Speaker sekali pun, tidak boleh Menteri untuk menjawab. Ini untuk makluman, pengetahuan. Okey, kita teruskan dengan soalan yang seterusnya, dipersilakan Datuk Dr. Radzi Jidin (Putrajaya).",
    "Datuk Dr. Radzi Jidin Malaysia menuju ke arah negara Timbalan Menteri Ekonomi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, Malaysia sedang mengalami suatu Unjuran oleh Jabatan Perangkaan Malaysia, DR.08.06.2023 15 Berdasarkan takrifan umur warga emas yang diterima pakai di negara ini iaitu 60 Malaysia akan mencapai status negara tua atau aged nation pada tahun 2030. Dua faktor utama yang menyumbang kepada perolehan ini adalah pertama, penurunan Malaysia kesan peningkatan Tuan Yang di-Pertua, kerajaan sedar perancangan masa depan terhadap Perancangan tersebut turut meliputi strategi dan tindakan dalam menangani Justeru, kerajaan akur bahawa terdapat keperluan mendesak untuk Agenda Negara Menua (ANM) dalam merancang dan merencana Kementerian Ekonomi dipertanggungjawab untuk menerajui pembentukan ANM melibatkan semua pihak berkepentingan Kerajaan Persekutuan, kerajaan negeri, sektor swasta dan badan bukan Tadbir urus ANM ini mempunyai lima kluster yang diterajui oleh enam (i) Kluster Kewangan dipengerusikan oleh Kementerian Kewangan (ii) Kluster Kesihatan dipengerusikan oleh Kementerian Kesihatan (iii) Kluster Modal Insan dan Pendidikan dipengerusikan bersama Kementerian Sumber Manusia dan Kementerian Pengajian Tinggi (iv) Kluster Kesejahteraan dipengerusikan oleh Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (v) Kluster Ekonomi dipengerusikan oleh Kementerian Pelaburan, Perdagangan dan Industri. Melangkah ke hadapan, Kementerian Ekonomi dengan kerjasama World Bank Pelan Strategik dan Tindakan Agenda Penuaan Kebangsaan (National Ageing Blueprint), dengan izin yang merangkumi perancangan dan perencanaan dasar, Pelan Tuan Yang di-Pertua, kerajaan optimis tindakan yang diambil ini dapat membantu Kerajaan juga menyeru semua pihak untuk menggembleng tenaga bersama serta Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Dipersilakan soalan tambahan. Datuk Dr. Radzi bin Jidin Menteri. Seperti mana yang disebut oleh Yang Berhormat tadi bahawa antara faktor yang Jadi, apakah perancangan kerajaan untuk jangka masa pendek, sederhana dan Itu satu. Kedua, mengambil kira peningkatan jumlah warga emas di dalam negara kita Perikatan Nasional untuk PRU ke-15, kami menyentuh tentang Jabatan Warga Emas. Jabatan ini akan bertanggungjawab untuk Soalan saya, adakah kerajaan bersedia untuk Jabatan Warga Emas DR.08.06.2023 Ketiga, adalah, sama ada kerajaan sedang mempertimbangkan untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato Hajjah Hanifah Hajar Taib Ageing Blueprint, Pelan Strategik dan Tindakan Agenda Penuaan Kebangsaan ini perlu Yang Berhormat. Pandangan Insya-Allah dengan kepentingan menambahkan dari segi kadar kelahiran itu Kementerian Kesihatan dan Allah ini adalah satu cadangan yang baik Pelan Strategik Tindakan Agenda Penuaan Kebangsaan ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Ayer Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Timbalan Menteri. Saya ada satu soalan ini, Kementerian Ekonomi patut merangka satu Sekarang 36 juta ageing population, Soalan saya, apakah dasar secara spesifik, contoh kebajikan warga emas. Kedua, adakah usia pesara dilanjutkan kerana dia hendak menyara hidup. Ketiga, Ini antara perkara yang berlaku selepas 75 Apa akan berlaku Kementerian Ekonomi untuk membantu golongan ini kerana South Asia ini, ASEAN ini merupakan the youngest population, yang paling muda Jadi, dalam keadaan ini mereka terpaksa berhempas pulas untuk mencari Apa tindakan serta-merta yang diambil oleh kementerian untuk merancang ke Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Dato Hajjah Hanifah Hajar Taib Insya-Allah kita akan menampilkan kepada pelan Insya-Allah Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) memakai tempok Tepuk Timbalan Yang di-Pertua Rahmani Rahim. Untuk makluman Ahli-ahli Yang Berhormat yang berada di dalam Dewan Parlimen Malaysia telah menerima kunjungan Yang Beradat Batin-batin dari kawasan Parlimen Cameron Highlands P.078. Saya mewakili Parlimen Malaysia ingin mengucapkan selamat datang kepada Yang Beradat Batin-batin dan juga seluruh rombongan yang hadir. Dengan izin Dewan, Kita teruskan dengan urusan majlis. Dipersilakan Tuan Tan Kar Hing Yang Berhormat Gopeng. DR.08.06.2023 17",
    "Tuan Tan Kar Hing Industri menyatakan kesan perang cip mengikut (a) statistik eksport dan import mengikut jenis cip dan kegunaannya (b) kelebihan industri penghasilan semikonduktor dan cip negara kita ASEAN dan usaha kerajaan dalam Timbalan Menteri Pelaburan, Perdagangan dan Industri Tong (IC) adalah RM345.28 bilion di mana pecahan mengikut kategori cip dan kegunaannya (i) semikonduktor dan IC sebagai processor dan controllers bernilai RM163.46 bilion atau 47.3 peratus daripada jumlah eksport IC pada tahun 2022 (ii) semikonduktor dan IC untuk kegunaan lain termasuk aplikasi Wi-Fi, Bluetooth dan sistem satelit bernilai RM131.49 (iii) semikonduktor dan IC sebagai memori bernilai RM39.3 bilion (iv) semikonduktor dan IC sebagai amplifier bernilai RM11.03 bilion Manakala import bagi semikonduktor dan IC bernilai RM235.61 bilion pada tahun (i) semikonduktor dan IC untuk kegunaan lain bernilai RM96.97 bilion RM41.2 bilion daripada jumlah import semikonduktor dan IC (ii) semikonduktor dan IC sebagai processor dan controller bernilai RM93.61 bilion atau 39.7 peratus. (iii) semikonduktor dan IC sebagai memori bernilai RM43.49 bilion (iv) semikonduktor dan IC sebagai amplifier bernilai RM1.54 bilion Malaysia mempunyai beberapa kelebihan utama yang meletakkannya sebagai ASEAN. Antaranya ialah Malaysia Malaysia mempunyai destinasi pelaburan kepada syarikat- Intel, Infineon, TF-AMD. Untuk makluman Gopeng, Malaysia memainkan peranan yang sangat penting Malaysia adalah salah Malaysia menyumbang tujuh peratus daripada perdagangan semikonduktor Amerika Syarikat. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri, sila soalan tambahan Yang Berhormat Gopeng. DR.08.06.2023 Tuan Tan Kar Hing Umumnya kita tahu bahawa perkembangan yang terkini dan juga Maka saya ingin bertanya dua soalan kepada Yang Berhormat Menteri Keduanya, adalah kita tahu bahawa proses automasi mampu mengurangkan Akan tetapi Maka, soalan adalah Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Liew Chin Tong Soalan satu, sebenarnya keadaan geopolitik membantu membawa lebih banyak Malaysia dan memang ini telah ternyata sejak dua tiga tahun yang lalu dan E. Soalan kedua ialah, sebenarnya Kerajaan Perpaduan telah bersedia dan juga Kementerian MITI sedang menggubal New Industrial Master Plan ataupun Pelan Industri Baharu dan akan dibentangkan pada bulan September. Dalam pelan baharu ini yang Industri kewangan kita biasanya tidak fasih dalam membantu industri NIMP akan memberi tumpuan terhadap isu kekurangan modal untuk SME. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua... Timbalan Yang di-Pertua Berhormat Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Menteri. Pasaran semikonduktor E (softening). Akan tetapi, soalan Kita tahu eksport E RM150 bilion berbanding tahun 2020. Seterusnya Tuan Yang di-Pertua, D penyelidikan dan pembangunan (R Malaysia untuk mencipta dan membangunkan industri cip sendiri termasuk next Malaysia terus kekal dan lebih berdaya saing Seterusnya apakah kesan. Apakah kesan war chip antara US dan China dan Malaysia di Malaysia Pertua. Timbalan Yang di-Pertua Yang Berhormat. Silakan Yang Berhormat Menteri. DR.08.06.2023 19 Tuan Liew Chin Tong Menurut semiconductor equipment and material international, mereka menjangkakan USD, RM92 bilion. Sebenarnya kerana terutamanya EV dan juga kegunaan cip dalam semua Adakah kesan chip war di antara Memang ada. Akan tetapi saya rasa seperti yang saya sebut tadi. Kesannya buat setakat ini adalah China, dia beralih Malaysia dan juga ke rantau kita. So buat setakat ini, kesannya saya boleh anggap secara positiflah terutamanya Malaysia dan Vietnam kerana peralihan or diversification dari negara China. Untuk Malaysia tidak- buat setakat ini Malaysia dalam proses pemasangan, (assemble, packaging and testing). Akan tetapi ini Memang kerajaan seperti Kubang Pasu, kerajaan pun harap dengan new Kita Front end tidak semestinya fabrication, tidak semestinya fab tetapi ICT, sains dan sektor-sektor lain. So ini adalah hasrat kita supaya kita bukan sahaja di back end tetapi back end Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Berikutannya kita mempersilakan soalan yang keenam, Dato’ Siti Zailah binti Mohd Yusoff, Yang Berhormat Rantau Panjang. Dato’ Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua. Kenaikan harga barang menekan rakyat, Nilai ringgit semakin menjunam, Kadar OPR kos hidup semakin membebankan rakyat, Mohon jawapan soalan saya nombor enam.",
    "Dato' Siti Zailah binti Mohd Yusoff Perdagangan Dalam Negeri dan Kos Sara Hidup menyatakan usaha Kementerian bagi Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Salam Malaysia Madani. Terima kasih Tuan Yang di- Pertua. Terima kasih juga kepada Yang Berhormat Rantau Panjang di atas soalan. Saya ingin memaklumkan kepada Tuan Yang di-Pertua bahawa soalan ini akan Marang dan soalan Tanjong Karang kerana ia berkaitan. Tuan Yang di-Pertua, sebelum saya menjawab soalan ini, saya pohon kepada Yang Berhormat Rantau Panjang supaya lebih berhati-hati di dalam penggunaan Ini kerana perkataan yang digunakan oleh Yang Berhormat Rantau Panjang Sebenarnya sebagai Ahli-ahli Yang Berhormat di Dewan yang mulia ini Tuan Yang di- Pertua kerana ia boleh mengelirukan orang, warga-warga di luar sana. Ini kerana saya DR.08.06.2023 Tuan Yang di-Pertua, saya ingin maklumkan bagi kumpulan makanan dan April berbanding dengan Mac menunjukkan kadar peningkatan yang lebih perlahan. Maksudnya ada April berbanding dengan Mac. Kalau kita melihat kepada sub kumpulan Yang Berhormat Rantau Panjang. Data indeks harga pengguna menunjukkan makanan di rumah ada penurunan Mac 2023 kepada lima Mac 2023. Makanan di luar rumah ada penurunan daripada 8.6 April. Jadi maksudnya ia masih ada inflasi tetapi kadarnya itu, kadar peningkatan itu Jadi tidak benarlah kalau Yang Berhormat Rantau Panjang mengatakan bahawa Jadi saya harap, kita berpandukan data dan berpandukan Bukan sekadar membuat sweeping statement. Seterusnya, untuk memastikan bahawa kita mengawal harga barang, pihak Pihak penguat kuasa kita sentiasa Dato’ Rosol bin Wahid Berhormat jawab ini macam tidak berpijak di bumi nyatalah, Tuan Yang di-Pertua. Puan Hajah Fuziah binti Salleh Jadi, kita kawal harga. Tiada pencatutan mengikut Akta kawalan Harga Antipencatutan. Kemudian kita kawal harga. Ada harga siling. Ini Yang Berhormat sebelah sana semua Ada harga siling dan kita ada tujuh item yang Kita ada skim harga maksimum musim perayaan. Itu juga sudah Dewan ini. Kita juga menggunakan pendekatan Menu Rahmah untuk mengawal harga Setakat ini ada 2,922 premis yang menawarkan Menu Rahmah. Kita juga telah meluluskan Jualan Rahmah Bajet 2023 sebanyak RM100 juta Parlimen seluruh negara, dua kali sebulan. Saya Jun, kita akan adakan Jualan Rahmah DUN, di seluruh negara. Ahli-ahli Yang Berhormat boleh bersama menguar-uarkan Jualan Rahmah mega ini sempena Aidiladha Insya-Allah. Jadi untuk Jualan Rahmah juga mengawal harga barang. Timbalan Yang di-Pertua Menteri. Puan Hajah Fuziah binti Salleh Timbalan Yang di-Pertua Puan Hajah Fuziah binti Salleh Puan Hajah Fuziah binti Salleh Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Rantau Panjang. Dato’ Siti Zailah binti Mohd Yusoff Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya kira data yang Yang Berhormat tidak realistik dan kita lihat apa yang berlaku keluhan Jadi, teori- walaupun kajian yang mengatakan, katanya harga barang semakin DR.08.06.2023 21 Apa lagi ditekan dengan harga ringgit yang semakin menjunam terutama melibatkan Tepuk Jadi saya ingin tahu, daripada tindakan yang dibuat oleh kementerian, berapa kes Mungkin berlaku kes pencatutan. Jadi, berapa tangkapan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Puan Hajah Fuziah binti Salleh Dewan yang mulia ini bahawa kadar inflasi ini bukan kita ambil buat suka- Ini adalah kajian daripada DOSM. Kalau Yang Berhormat Rantau Panjang lihat November, pada bulan Oktober tahun 2022, kadar inflasi Pada Oktober dan November paling tinggi. Sejak itu, kadar inflasi itu masih Maksudnya, dia tidak terus terusan naik. Kita Kalau kita berbanding dengan tahun 2019, Jadi, Tuan Yang di-Pertua, kalau kita hendak bercakap, kita bercakap fakta. Saya Akan tetapi janganlah kita Ahli- Dewan yang mulia ini menambah-nambah. Setakat ini, memang kita kawal berkenaan Saya boleh bagi data secara bertulis berkenaan dengan laporan. Akan tetapi kalau kita tengok ada satu dua sahaja kes-kes pencatutan ini dan memang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Puan Alice Lau Kiong Yieng mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri, saya menyedari Kementerian Perdagangan Dalam Negeri telah berusaha bersungguh-sungguh untuk mengurangkan kenaikan harga Saya hendak menyentuh tentang jawatan penguat kuasa. Adakah benar Tidak cukup strength itu, iaitu Jadi, soalan saya ini perlu ditambah. Adakah kementerian ada Jadi, boleh jelaskan di Dewan ini. Terima kasih. Puan Hajah Fuziah binti Salleh Tuan Yang di-Pertua, Yang Berhormat Pasir Gudang, kita mengamalkan pasaran Dalam pasaran ekonomi terbuka, harga barangan itu antaranya ia Jadi, apabila kita Penguat kuasa ini penting tetapi yang juga penting ialah kita memastikan bahawa Jadi, kalau pengguna ini kita memahami bahawa Ini kerana, walaupun kita tambah lagi 300 orang Yang Berhormat Pasir Gudang, Ini kerana, sekarang ini memang Ops Manis Akan tetapi kita tambah DR.08.06.2023 Terima Tuan Yang di-Pertua. Dato’ Rosol bin Wahid Pertua. Timbalan Yang di-Pertua Suhaimi bin Nasir, Libaran. Datuk Suhaimi bin Nasir",
    "Datuk Suhaimi bin Nasir Koperasi menyatakan apakah usaha yang telah dijalankan oleh kementerian bagi Menteri Pembangunan Usahawan dan Koperasi Tuan Yang di-Pertua, Yang Berhormat Libaran dan Dewan yang mulia ini. Kementerian Pembangunan Usahawan dan Koperasi, komited dalam usaha untuk mempergiatkan Kementerian melalui Perbadanan Nasional Berhad (PERNAS) telah melaksanakan Jom Jadi Usahawan Berjaya ataupun Be Your Own Boss. Program Be Your Own Boss telah menawarkan dua subprogram di Young Entrepreneurship Engagement Talent (YOUNITY) khusus Manakala program Successful Women Entrepreneurship Engagement Talent (SWEET) untuk golongan wanita. Pada tahun 2022, seramai 1,035 orang peserta telah YOUNITY. Peserta Be Your Own Boss Pada masa yang sama, PERNAS menerusi Institut Francais juga menyediakan Pada tahun 2022, seramai 24,292 orang telah menyertai latihan yang Institut Francais dengan 17,000 orang peserta adalah terdiri daripada Dalam masa yang sama, kementerian melalui Suruhanjaya Koperasi Malaysia Dalam masa yang sama kementerian melalui PERNAS juga BITe Expo yang telah kita adakan di Shah Alam pada awal tahun ini, Program Bizfrancais yang PERNAS. Program Jelajah Usahawan dan Koperasi telah kita adakah di Sabah, Selangor dan kita Kedah juga untuk menggalakkan penyertaan golongan belia dalam sektor Terima kasih. Timbalan Yang di-Pertua Libaran. Datuk Suhaimi bin Nasir Berdasarkan laporan tahunan, perniagaan francais pada 2022 nilai jualan industri francais RM26 bilion tahun 2021 berbanding RM14 bilion pada Nilai jualan industri telah meningkat sebanyak 71 persen pada tahun 2021. Sehubungan dengan itu, apakah usaha telah dilaksanakan oleh kementerian dalam DR.08.06.2023 23 Seterusnya, saya ingin mengetahui apakah langkah yang telah dilaksanakan oleh Sabah Terima kasih. Datuk Ewon Benedick PERNAS sebagai agensi Antara yang kita sediakan Selain menggalakkan penyertaan PKS, koperasi PERNAS juga Sabah untuk menjadi sebahagian daripada usaha kita untuk menjadikan PKS Sabah itu berkembang menjadi sektor francais. Baru-baru ini kita telah melancarkan Sabah yang telah mempunyai 40 outlets sebagai seorang Mudah-mudahan dengan kejayaan beliau ini, menjadi teladan kepada PKS di Sabah yang lain untuk terlibat sama dalam sektor francais. Soalan yang pertama tadi memang banyak inisiatif yang telah kita katakan dalam Saya berkongsi inisiatif antara Gulfood Expo di Dubai, antara lainnya Terima kasih. Timbalan Yang di-Pertua Bagan Serai. Datuk Idris bin Ahmad Terima kasih kepada Tuan Yang di-Pertua, terima Yang Berhormat Menteri. Saya tertarik dengan penjelasan berkenaan dengan galakan dan penglibatan Belia kita ini kadang- Akan tetapi malangnya untuk permulaan kepada francais ini memerlukan modal Apabila mereka hendak dapatkan modal itu perlukan kepada kolateral Mereka ini orang susah. Di tempat saya di Parlimen Bagan Serai pun banyak dalam kalangan graduan-graduan yang menjadi seorang entrepreneur Boleh tanya kepada mereka masalah untuk membesarkan Begitu juga balik kepada soal francais ini sudah tentulah hendak buat satu RM50,000. Hendak Timbalan Yang di-Pertua Datuk Idris bin Ahmad Blue Ocean Strategy dengan kementerian lain. Dalam masa yang sama tidak perlu kolateral Keduanya ialah berkenaan dengan program-program keusahawanan juga perlu IPT terutamanya untuk menggalakkan penglibatan mereka Seingat saya di UITM setiap pelajar terakhir mereka ada satu Blue Project, My Blue Paper yang mereka buat... Timbalan Yang di-Pertua Bagan Serai. DR.08.06.2023 Datuk Idris bin Ahmad Blue Print sebagai perancangan mereka setelah keluar universiti nanti. Terima Datuk Ewon Benedick Perkara pertama UITM saya tertarik dengan program keusahawanan yang dilaksanakan oleh UITM. Mereka pun ada berkunjung ke kementerian. Mudah-mudahan saya juga akan berkesempatan nanti ke UITM untuk melihat apa UITM. Satu program yang sangat menarik dan agensi kita MoU dengan pihak UITM untuk membantu mahasiswa-mahasiswa ini Keduanya tentang pembiayaan kepada usahawan-usahawan belia untuk Pada tahun ini PERNAS menyediakan skim pembiayaan RM50 juta tahun ini sahaja Bukan kita mahu menyusahkan tetapi mahu membimbing usahawan itu supaya Kalau kita longgarkan sangat syarat Tuan Yang di-Pertua, memang ada kes di mana usahawan- Jadi ini juga satu isu kerana apabila usahawan ini tidak dapat membayar semula Jadi kita adakan kriteria itu bukan menyusahkan tetapi membimbing. Kita mahu membina Suruhanjaya Koperasi juga Ini pun saya meminta dan menyuruh semua Ahli Dewan ini termasuk Yang Berhormat untuk kita sama-sama tingkatkan kesedaran kepada rakyat di kawasan yang Mana yang kita boleh Terima kasih. Timbalan Yang di-Pertua Berhormat Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Yang Berhormat Kubang Pasu.",
    "Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pendidikan Tinggi menyatakan (a) apakah langkah kementerian dalam usaha untuk melaksana dan (b) road map bagi mencapai matlamat menjadikan Malaysia sebagai Timbalan Menteri Pendidikan Tinggi Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kubang Pasu. Tuan Yang di-Pertua Kementerian Pendidikan Tinggi sentiasa menyokong Antaranya program dana penyelidikan Padanan Antarabangsa, Malaysia (MYPAIR) bertujuan mempertingkat kerjasama DR.08.06.2023 25 (IPT) dengan industri tempatan serta MYPAIR diperkenalkan untuk mengukuhkan keupayaan dan memacu Malaysia menerusi perkongsian dan kerjasama strategik. Perkongsian dan kerjasama penyelidikan tidak terhad kepada perkongsian kepakaran Skop penyelidikan bagi MYPAIR adalah (IoT), blockchain, kecerdasan buatan- artificial intelligence, big data, Cloud, dan sebagainya. Kerjasama penyelidikan dicapai melalui perkongsian kepakaran sumber Menerusi program ini Malaysia dan negara-negara rakan kerjasama dapat Pendidikan Tinggi. Selain daripada MYPAIR, MyLAB ada juga geran dibuka kepada setiap tahun MyLAB di mana terdapat jaringan kolaborasi antara akademia dan Selain itu, program Pusat Kecemerlangan Pendidikan Tinggi atau Higher Institution Center of Excellence (HICoE) merupakan sebuah program KPT bagi HICoE sebagai pakar rujuk iaitu referral point dalam penyelidikan bidang Sehingga kini HICoE telah menyumbang kepada penghasilan bakat baharu Tuan Yang di-Pertua, bagi menjawab soalan kedua, iaitu (b). Sebagai Sains Teknologi dan Inovasi. Kerajaan melalui MOSTI telah melancarkan beberapa buah pelan hala tuju- road map Malaysia sebagai negara pencipta teknologi (i) pelan hala tuju blockchain (ii) pelan hala tuju elektrik dan elektronik (iii) pelan hala tuju Kecerdasan Buatan, Artificial Intelligence (AI) (iv) pelan hala tuju teknologi Bahan Termaju Nasional (Advanced Materials) 2021-2030 (v) pelan hala tuju Robotik Negara 2021-2023 (vi) pelan hala tuju ekosistem Tujuh Ekosistem Setaraf Malaysia Super 2021-2023. Pelan hala tuju teknologi yang telah dibangunkan turut memberi tumpuan kepada Teknologi masing-masing yang dijajarkan dengan keutamaan negara. Ini akan membolehkan pihak industri mencipta produk bernilai tinggi dan inovasi Terima kasih. Timbalan Yang di-Pertua Kubang Pasu. DR.08.06.2023 Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua dan terima kasih kepada Timbalan Menteri sahabat lama saya. Jawapan yang komprehensif sekali. Cuma Tuan Yang di-Pertua, daripada pemerhatian Timbalan Menteri tadi. Akan tetapi Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Saya hendak bagi contoh bila saya sebut tentang... Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail IPT ialah commercialization. Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Sekejap sahaja. Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Master of Science Syarikat Dunlop, dan produk yang diperlukan ialah produk Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Saya melawat sebuah syarikat di Austria dan saya bertanya kepada You buat apa Timbalan Yang di-Pertua Dato’ Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Yang di-Pertua Dato’ Wira Dr. Ku Abd Rahman bin Ku Ismail Saya melihat kepada kapasiti building. Kita sekarang ini ada Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Apakah langkah kerajaan Sekian, Dato' Mohammad Yusof bin Apdal Pasu, KPT merupakan sebuah kementerian yang punya dana untuk tujuan basic iaitu Bila sudah kita dapat suatu outcome, meneruskan hasil daripada Bila sudah selesai, kita akan serah kepada satu DR.08.06.2023 27 MOSTI yang akan meneruskan usaha kita itu Maka itu kita dalam peringkat KPT ini pula, kita terus juga berusaha untuk Maka itu kita TVET bermula tahun ini untuk tujuan kita memastikan, KPT ini akan dapat dimanfaatkan oleh negara kita, kepada Berhubung dengan cadangan yang dicadangkan oleh Yang Berhormat Kubang Pasu, saya akan pastikan kita akan ambil perhatian dan andainya mendapat Allah. Terima Timbalan Yang di-Pertua Ledang. Tuan Syed Ibrahim bin Syed Noh Saya sambut baik usaha kerajaan untuk memastikan supaya ada penekanan kepada Soalan saya, apa pendirian kementerian dalam kos yuran pascasiswazah untuk Master dan PhD terutamanya yang dikatakan semakin mahal, yang kurang menarik minat Apakah kementerian bercadang untuk menambah peruntukan untuk tujuan geran MyBrain yang Terima kasih. Dato' Mohammad Yusof bin Apdal IPT-IPT khususnya yang boleh kita pastikan Demikian juga halnya bila IPTA atau IPTS, Master KPT pada tahun ini memang ada Ini supaya ada usaha kita membantu bila mana ada masalah daripada segi kos MyBrain yang sememangnya telah Terima kasih. Timbalan Yang di-Pertua Berhormat Batu, Tuan Prabakaran a/l M Parameswaran.",
    "MALAYSIA (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa rang undang-undang ini dibacakan kali yang kedua Jun 2023 Timbalan Yang di-Pertua Berhormat Tenggara untuk berucap. Yang Berhormat Tenggara. Tuan Manndzri bin Nasib Tuan Yang di-Pertua. Seperti yang kita ketahui berdasarkan pembentangan Yang Berhormat Menteri, pindaan ini adalah bertujuan untuk menjelaskan pembahagian kuasa Dalam pindaan A(1), Pegawai Eksekutif dan tidak lebih daripada tiga orang Timbalan Ketua Pegawai Eksekutif Ketua Pegawai Eksekutif atas apa-apa terma dan syarat sebagaimana Persoalan yang saya ingin ketengahkan di sini adalah apakah kewajaran melantik Timbalan Ketua Pegawai Eksekutif dan berapakah implikasi Saya percaya kerajaan mempunyai alasan yang kukuh Dalam kesempatan ini juga saya ingin mengingatkan kepada kerajaan untuk tidak FELDA. Saya kira kementerian ada FELDA. Sebagai contoh di tanah rancangan FELDA, ada 317- Tanah Rancangan FELDA, Bentara meletakkan meja rehal Yang pada satu ketika dahulu menjana pendapatan yang baik kepada masyarakat di Namun ketika ini saya kira mungkin kurang 20 peratus yang aktif dan Berdasarkan fakta yang saya ada ini, pada tahun 2022, hanya hampir DR.08.06.2023 33 Tanah Rancangan itu, ini contoh, hanya ada tiga peratus sahaja yang Jadi bermakna ada 300 lebih koperasi FELDA lagi yang kita tidak tahu statusnya Kalau saya boleh sebut di sini seperti FELDA Sebertak, Sungai Koyan, Keratong 2, Air Tawar 5. Jadi, wajar ada penyelarasan dan kemas kini Tuan Yang di-Pertua, seterusnya dalam pindaan ini juga iaitu perkara 11D(5) Suruhanjaya boleh melantik apa-apa bilangan pegawai dan pekerja Yang ini kita amat setuju, Mungkin pihak suruhanjaya boleh ambil anak-anak muda kita dan latih mereka dalam Tidak perlu hanya ambil mereka yang sudah lama bekerja. Saya Malaysia ini. Ingin juga saya selitkan sedikit dalam perbahasan hari ini, besar harapan agar Mungkin dengan bantuan Kita biasa mendengar tentang Koperasi Tentera, Namun begitu pada pandangan saya masih lagi ramai yang tidak berminat untuk Sayang rasanya kalau tidak berjaya menarik minat mereka yang KOSMO online ada menyatakan sehingga 31 Disember 2021, sektor koperasi RM150.05 bilion dengan jumlah perolehan RM41.5 bilion, jumlah yang sangat besar. Banyak yang boleh dilakukan dan Tuan Yang di-Pertua, ada satu lagi cadangan dan pandangan daripada kawan- TVET. Koperasi ini Saya percaya dengan TVET. Maksudnya, TVET ini dengan pendekatan ini boleh TVET ini bukan sahaja untuk makan gaji tetapi untuk terlibat Akhir sekali Tuan Yang di-Pertua, saya menyokong pindaan Rang Undang- Suruhanjaya Koperasi Malaysia (Pindaan) 2023 ini namun saya berharap Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Tenggara. Saya jemput Yang Berhormat Raub. Tuan Chow Yu Hui Suruhanjaya Koperasi Malaysia (SKM). Menurut laman web SKM, falsafah penubuhannya termasuk memudahkan sistem DR.08.06.2023 Dalam SKM bertanggungjawab membentuk protokol penubuhan koperasi yang lebih Dalam proses penubuhan, SKM juga tidak sepatutnya mengenakan syarat dan Jawatankuasa Penaja Suruhanjaya. Saya Penduduk dalam kawasan Parlimen saya, bagi memajukan industri Musang King dan melindungi kebajikan pekebun-pekebun Musang King telah Jawatankuasa Penaja yang bertujuan mendaftarkan Koperasi Pekebun- Musang King Raub Berhad. Atas nasihat dan bantuan Pegawai SKM Raub, mereka menghantar dokumen SKM sekitar bulan Januari tahun 2021. Dokumen-dokumen Jawatankuasa Penaja malah telah melawat ibu pejabat SKM di Kuantan untuk Musang King di Raub. Mereka telah memberi kerjasama dan mematuhi peraturan-peraturan ditetapkan. Namun demikian mereka dimaklumkan bahawa bakal anggota perlu menyerahkan salinan SKM. Sekatan ini jelasnya dikenakan oleh kerajaan terhadap Musang King kerana saya dimaklumkan geran tanah bukan prasyarat Tuan Yang di-Pertua, walau bagaimanapun, bakal anggota ini tetap menyerahkan SKM. Kesemua dokumen dihantar dan diserah sekitar bulan Januari tahun 2021 akan Selepas saya diundi sebagai Ahli Parlimen Raub, saya mendapati SKM Raub. Saya Koperasi Pekebun- Musang King Raub Berhad tidak disokong atas ulasan-ulasan berikut (i) menurut hasil semakan dengan Pejabat Daerah dan Tanah Raub, 18 orang bakal anggota terlibat dalam pencerobohan (ii) 18 orang bakal anggota juga terlibat dalam guaman semakan Tuan Yang di-Pertua, kedua-dua alasan SKM yang sepatutnya memudahkan proses permohonan Malaysia. Kesemua bakal anggota telah menyerahkan geran tanah SKM. Ulasan pertama SKM bahawa, mereka penceroboh- tidak masuk Selanjutnya, saya berpendapat bahawa SKM tidak berhak menolak Tuan Yang di-Pertua, setiap orang berhak untuk menubuhkan dan menyertai Setiap penduduk juga berhak untuk SKM tidak berkuasa untuk menafikan hak mereka untuk menubuhkan koperasi Sama ada mereka SKM Tuan Yang di-Pertua, saya berharap SKM boleh meneliti isu ini dan memberi Saya ingin menegaskan bahawa SKM terus SKM tetap tidak tercapai. DR.08.06.2023 35 Walaupun SKM mempunyai rangka tadbir urus yang baik pun, rakyat tidak dapat Sebarang pindaan adalah bagi memastikan SKM memberi khidmat Saya percaya pindaan ini memastikan pengasingan SKM khususnya dalam hal ehwal penubuhan koperasi. Sekian, terima kasih. Saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Raub. Sekarang saya minta Yang Berhormat Menteri untuk menjawab dalam Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Salam sejahtera dan salam Malaysia Madani. Bagi pihak kerajaan dan kementerian, saya terlebih dahulu ingin menzahirkan Ahli-ahli Yang Berhormat iaitu Yang Berhormat Tuaran, Bagan Serai, Pasir Gudang, Kubang Pasu, Sri Aman, Kuantan, Temerloh, Padang Terap, Jerlun, Pasir Salak, Tumpat, Yang Berhormat Maran, Sungai Besar, Tenggara dan Raub Rang Undang-undang Suruhanjaya Koperasi Malaysia (Pindaan) 2023. Sesungguhnya kami di Kementerian Pembangunan Usahawan dan Koperasi Ahli-ahli Yang Berhormat bagi SKM dalam memperkasa dan menggalakkan Tuan Yang di-Pertua, Yang Berhormat Jerlun dan Pasir Salak telah Pengerusi dan Ahli Suruhanjaya Koperasi Malaysia Akta SKM 2007. Dalam penggubalan Akta SKM ini, kementerian Justeru, mantan Menteri Pembangunan Usahawan dan Koperasi Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada 9 Julai 2020 bagi menyembah maklum akan cadangan pengasingan tugas di Pengerusi dan Ketua Pegawai Eksekutif SKM melalui pindaan Akta 665. Cadangan ini telah disusuli dengan surat Kementerian Pembangunan Usahawan Koperasi kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong bertarikh 14 Julai 2020. Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong melalui warkah Istana Negara pada 9 September 2020 SKM sedia ada melaksanakan pengasingan tugas di antara Pengerusi Lembaga dan Ketua Pegawai Eksekutif. Jemaah Menteri selanjutnya pada 19 November 2021, semasa menimbangkan Menteri Pembangunan Usahawan dan Koperasi mengenai Pengerusi Eksekutif Suruhanjaya Koperasi Malaysia Akta Suruhanjaya Koperasi Malaysia 2007, telah bersetuju dengan Pengerusi Eksekutif SKM yang dilaksanakan melalui Akta 665. Dengan pewujudan pembahagian kuasa ini, maka pindaan yang Akta 665 bagi mewujudkan jawatan Pengerusi dan Ketua Pegawai Eksekutif. Oleh yang demikian, kementerian berpandangan, pelantikan Pengerusi oleh Seri Paduka Baginda Yang di-Pertuan Agong atas nasihat Yang Berhormat Menteri seperti Perkara 40, Perlembagaan Persekutuan kerana Perkara 40(1) memperuntukkan Seri Paduka Baginda Yang di-Pertuan Agong hendaklah bertindak mengikut nasihat Jemaah Menteri atau seseorang Menteri yang bertindak di bawah kuasa am Jemaah Menteri. DR.08.06.2023 Dalam hal ini, rang undang-undang ini telah diluluskan oleh Jemaah Menteri pada November 2021 yang bersetuju antara lain supaya calon Pengerusi hendaklah Menteri dan diangkat untuk persetujuan dan seterusnya dilantik oleh Seri Paduka Baginda Yang di-Pertuan Agong. Selain itu, kementerian berpandangan bahawa, tiada keperluan untuk melantik Timbalan Pengerusi Lembaga, kerana pindaan kepada seksyen 19 Akta Suruhanjaya Koperasi Malaysia bagi menggantikan subseksyen 7 dengan peruntukan baharu yang Pengerusi, mana-mana Pengarah yang Pengerusi boleh bertindak bagi pihaknya... Mesyuarat Lembaga Pengarah Suruhanjaya. Selain itu, Pengerusi boleh melantik mana-mana Pengarah Lembaga Suruhanjaya untuk bertindak bagi pihaknya dalam mesyuarat pertama lembaga sekiranya Kementerian juga ingin menjelaskan bahawa pelantikan Ahli Lembaga Pengarah SKM SKM. Ia juga Lembaga Suruhanjaya Koperasi Malaysia adalah selaras dengan dasar dan peraturan semasa Pelantikan pegawai-pegawai kerajaan dalam Lembaga Suruhanjaya Koperasi Malaysia adalah juga konsisten dengan komposisi keanggotaan suruhanjaya-suruhanjaya Tuan Yang di-Pertua, Yang Berhormat Jerlun, Yang Berhormat Pasir Salak, Yang Berhormat Kuantan, Yang Berhormat Sri Aman, Yang Berhormat Kubang Pasu, Yang Berhormat Pasir Gudang dan Yang Berhormat Sungai Besar telah membangkitkan Ahli Lembaga Pengarah SKM oleh Menteri. Saya mengambil maklum akan Ahli-ahli Yang Berhormat mengenai kemungkinan Ahli Lembaga Pengarah SKM sekiranya pelantikan dibuat oleh Menteri. Namun, seperti juga suruhanjaya-suruhanjaya yang lain, kuasa melantik Menteri dan pelantikan tersebut perlu dilaksanakan Dalam hal ini, pindaan Akta Suruhanjaya Koperasi Malaysia juga menetapkan bahawa sekurang-kurangnya dua orang Ahli Lembaga Pengarah hendaklah orang yang berkedudukan dan berpengalaman dalam Akan tetapi dia boleh semua- kerana keenam-enam Mengenai cadangan supaya komposisi Lembaga Pengarah Suruhanjaya Koperasi Malaysia mengambil kira faktor seperti jantina dan bangsa, kementerian Akta Suruhanjaya Koperasi Malaysia akan membolehkan Menteri memastikan faktor-faktor ini turut di Ahli Lembaga kelak. Untuk makluman Ahli-ahli Yang Berhormat, wanita juga pernah di... Dato’ Rosol bin Wahid Yang Berhormat Menteri, penjelasan. Datuk Ewon Benedick Dato’ Rosol bin Wahid Datuk Ewon Benedick Dato’ Rosol bin Wahid Datuk Ewon Benedick Dato’ Rosol bin Wahid DR.08.06.2023 37 Datuk Ewon Benedick Dato’ Rosol bin Wahid Datuk Ewon Benedick Dato’ Rosol bin Wahid Tuan Jimmy Puah Wee Tse Datuk Ewon Benedick Berhormat Pasir Salak dan Yang Berhormat Kuantan telah membangkitkan mengenai isu Pengarah tanpa apa-apa sebab oleh Yang Berhormat Menteri. Dalam hubungan ini, seksyen 15, Akta Suruhanjaya Koperasi Malaysia telah dipinda Menteri boleh pada bila-bila masa membatalkan Pengarah tanpa memberi apa-apa sebab. Kementerian memahami pandangan, kemungkinan berlaku salah guna kuasa Namun, proses Pindaan ini juga Saya ingin Dewan yang mulia ini, selagi saya diberi amanah di kementerian Tuan Yang di-Pertua, Yang Berhormat Tumpat dan Yang Berhormat Maran telah Pengarah Lembaga Pengarah Suruhanjaya Koperasi Malaysia. Pindaan subseksyen 13(1), Akta Suruhanjaya Koperasi Malaysia Pengerusi hendaklah dilantik bagi suatu tempoh tidak melebihi lima Apa yang dimaksudkan dalam akta ini iaitu kita Pengerusi itu tidak lebih daripada lima tahun. Kita akan lantik untuk Akan tetapi itu bergantung kepada prestasi beliau sepanjang menjawat Pengerusi Suruhanjaya Koperasi Malaysia. Ini bermakna, Pengerusi boleh dilantik untuk tempoh yang lebih pendek seperti Pengerusi Eksekutif SKM dilantik bagi tempoh dua tahun dan Tuan Yang di-Pertua, Yang Berhormat Jerlun dan Yang Berhormat Bagan Serai IKMa dan ANGKASA dalam Lembaga Pengarah SKM. Kementerian berpandangan bahawa pelantikan wakil ANGKASA sebagai Ahli Lembaga Pengarah SKM akan menimbulkan kemungkinan ANGKASA juga merupakan sebuah koperasi Akta Koperasi 1993 Oleh yang demikian, ia akan menimbulkan percanggahan kepentingan antara regulator Jadi tidak wajar untuk ANGKASA sebagai sebuah koperasi sebagai Lembaga Pengarah, sebagai regulator. Akan tetapi, kita boleh mengambil cadangan, misalnya bagi pimpinan yang ANGKASA, yang tidak lagi memegang jawatan sebagai Pengerusi ataupun Setiausaha ataupun Ahli Lembaga Pengarah Koperasi ataupun ANGKASA, itu boleh dipertimbangkan untuk dilantik sebagai Ahli Lembaga Pengarah. Dr. Abd Ghani bin Ahmad Yang Berhormat Menteri. Dalam seksyen yang dicadangkan 11(3)(g) itu disebut Tidakkah Yang Berhormat sedar bahawa pimpinan dalam ANGKASA dan juga IKMa merupakan pihak yang berautoriti dalam menggerakkan DR.08.06.2023 Kalau Yang Berhormat Menteri mencadangkan diambil bekas mantan, sama ada Presiden ANGKASA ataupun Pengarah IKMa, ia tidak memberi gambaran sebenar Saya mohon pandangan ini. Sekian. Datuk Ewon Benedick Akta Koperasi 1993. Pertama, menyentuh tentang Ketua Pengarah IKMa. Pada masa ini Ketua Pengarah IKMa memang saya sudah lantik sebagai Ahli Suruhanjaya, kerana dia Akan tetapi, ANGKASA ini sebuah koperasi, ia akan Pada saya itu bercanggah, tetapi kalau mantan pimpinan itu seseorang yang ANGKASA, itu Isunya sama juga, untuk menggerakkan gerakan Yang penting bukan daripada ANGKASA tetapi pernah duduk dalam ANGKASA Akan tetapi, ANGKASA sebagai sebuah koperasi, pandangan saya tidak wajar Tuan Yang di-Pertua, Yang Berhormat Temerloh dan Yang Berhormat Sungai Besar telah membangkitkan mengenai kriteria kelayakan Ketua Pegawai Eksekutif dan Timbalan Ketua Pegawai Eksekutif. Pindaan kepada subseksyen 11(a)(1) Ketua Pegawai Eksekutif, dan Timbalan Ketua Pegawai Eksekutif yang Ketua Pegawai Eksekutif dan Timbalan Ketua Pegawai Eksekutif hendaklah Justeru, Ketua Pegawai Eksekutif dan Timbalan Ketua Pegawai Eksekutif Tuan Yang di-Pertua, Yang Berhormat Temerloh dan Jerlun telah membangkitkan Akta SKM 2007, dan Akta Koperasi",
    "Isu yang dibangkitkan secara khusus adalah mengenai tafsiran kepada perkataan Akta Koperasi 1993 berbanding dengan peruntukan pindaan Akta SKM 2007 yang menyatakan pegawai koperasi tidak boleh SKM dan seksyen 11(3)(g), Akta 665 menyatakan Pengarah yang dilantik oleh Yang Berhormat Menteri hendaklah orang berkedudukan dan Saya sudah nyatakan tadi- pegawai sama ada dia jadi Pengerusi, Setiausaha Ahli Lembaga Pengarah kepada mana-mana koperasi dia merupakan pihak yang Akta Koperasi itu. Sewajarnya tidak sesuai untuk dilantik sebagai Ahli Suruhanjaya yang memantau koperasi-koperasi ini. Tuan Yang di-Pertua, Yang Berhormat Seri Aman dan Yang Berhormat Tumpat telah membangkitkan mengenai Timbalan Ketua Pegawai Eksekutif SKM. Dalam Jabatan Perkhidmatan Awam telah memaklumkan bahawa tiada sebarang Sebagai tindakan selanjutnya satu perbincangan lanjut akan diadakan di antara Kementerian, SKM dan JPA bagi membincangkan kaedah tukar ganti dan pindah butiran Daripada aspek implikasi pelantikan ini SKM akan mempunyai DR.08.06.2023 39 Peringkat Pengurusan Tertinggi SKM. Kementerian yakin dengan SKM Dalam perkara ini seramai tiga Timbalan Ketua Pegawai Eksekutif masing-masing SKM. Yang Berhormat Tenggara juga Timbalan Ketua Pegawai Eksekutif. Pada masa ini di SKM kita ada tiga Naib Pengerusi dan sememangnya SKM Timbalan Pengerusi supaya ketiga-tiga ini diangkat menjadi Timbalan Ketua Pegawai Eksekutif struktur sedia ada di dalam SKM yang sedia ada. Tuan Yang di-Pertua, Yang Berhormat Sungai Besar telah membangkitkan SKM untuk menetapkan federasi koperasi. Bagi memantapkan Federasi Koperasi SKM telah melaksanakan inisiatif seperti berikut (i) memudah cara urusan pendaftaran federasi dan (ii) penyeliaan secara dekat bagi memastikan federasi berjalan (iii) menyediakan insentif kewangan dan bukan kewangan bagi (iv) mengeluarkan surat arahan kepada semua koperasi asas Yang Berhormat Padang Terap telah membangkitkan mengenai status CoopMart sehingga kini penglibatan koperasi dalam aktiviti pemborongan CoopMart telah beroperasi di seluruh negara. Melalui rangkaian CoopMart ini anggota koperasi serta masyarakat setempat Pada CoopMart tersebut telah dinaiktarafkan sebagai pusat Jumlah perolehan daripada CoopMart dan pusat RM1.52 bilion Bagi memastikan rangkaian CoopMart koperasi mempunyai identiti dan imej yang SKM dan IKMa telah CoopMart untuk diguna pakai oleh semua Selain itu sebagai usaha untuk mempromosi dan menggalakkan orang ramai CoopMart kementerian melalui SKM telah Program Jualan Madani Koperasi yang menawarkan harga barangan SKM menyediakan peruntukan sebanyak RM1 juta untuk pelaksanaan Jualan Madani Koperasi bagi tahun ini. Kementerian melalui SKM juga komited untuk terus memperkasa Tuan Yang di-Pertua Yang Berhormat Temerloh dan Padang Terap telah Kementerian melalui SKM komited untuk membantu menangani kenaikan harga barangan DR.08.06.2023 (i) Pengeluaran produk Coop sejak 1922 oleh Federasi Koperasi Pemborongan dan Peruncitan Malaysia Berhad. Sehingga kini Federasi Koperasi telah mengeluarkan sebanyak lima jenis Coop sejak 1922 membabitkan gula kristal satu Produk ini telah mula dipasarkan pada bulan September 2022 dan Produk Coop sejak 1922 ini CoopMart (ii) Pelaksanaan Jualan Madani Koperasi yang menawarkan Sehingga 31 Disember 2022 sebanyak CoopMart telah terlibat dalam Jualan Madani Koperasi RM5.7 juta. SKM RM1 juta bagi pelaksanaan Jualan Madani Koperasi tahun ini (iii) SKM juga menyediakan geran bantuan pembangunan kepada Program Pemerkasaan Rantaian Bekalan Koperasi ataupun Scope. Dengan menaik taraf SKM menerima peruntukan sebanyak RM3 juta bagi pelaksanaan program Scope Tuan Yang di-Pertua, Yang Berhormat Padang Terap juga telah Sehingga 31 Mac Ar-Rahnu, dobi, food and beverage dan hotel bajet. Sebagai usaha untuk SKM telah mengambil inisiatif (i) Mengadakan sesi padanan perniagaan yang melibatkan koperasi Program Francais Internasional Malaysia 2023 Mei 2023 di KLCC. Pelaksanaan program ini Malaysian Franchise Association (ii) Mengadakan seminar peluang perniagaan koperasi- coop Julai",
    "Program ini akan melibatkan pihak Perbadanan Nasional Berhad (PERNAS) (MFA) serta francais terpilih yang akan Tuan Yang di-Pertua, Yang Berhormat Tuaran dan Yang Berhormat Tumpat telah Sehingga 31 Disember 2023 sebanyak 15,315 Sebanyak 10 buah Malaysia iaitu seperti (i) Bank Kerjasama Rakyat Malaysia Berhad DR.08.06.2023 41 (ii) Koperasi Angkatan Tentera Malaysia Berhad (iii) Koperasi Co-opbank Pertama Malaysia Berhad Ketiga-tiga koperasi ini merupakan koperasi premier... (iv) Koperasi NLFCS Berhad (v) Koperasi Permodalan FELDA Malaysia Berhad (vi) Koperasi Peserta-peserta FELCRA Berhad (vii) Koperasi Polis Diraja Malaysia Berhad (viii) Koperasi Wawasan Malaysia Berhad (ix) Koperasi Kakitangan Bank Rakyat Berhad (x) Koperasi Kakitangan PETRONAS Berhad. Dalam usaha meningkatkan jumlah koperasi terbaik, beberapa inisiatif telah (i) menggalakkan koperasi menceburi pelbagai sektor ekonomi yang Ar Rahnu, stesen minyak, perladangan dan tidak (ii) pengiktirafan indeks 100 buah koperasi terbaik di mana koperasi Oleh itu, ruang tersebut Setiap tahun SKM memberi (iii) koperasi terbaik juga akan diberi keistimewaan pembiayaan Tabung Modal Pusingan (TMP-SKM) di mana pembiayaan RM30 juta dengan kadar keuntungan sehingga empat Tuan Yang di-Pertua, Yang Berhormat Bagan Serai telah membangkitkan Pelan Transformasi Koperasi (TransKoM) sehingga kini. TransKoM 2021 hingga 2025 Malaysia sebagai pemangkin kepada pertumbuhan Malaysia yang seimbang, inklusif, progresif dan mampan. Meskipun pada TransKoM kementerian berhadapan dengan penularan pandemik COVID-19, status TransKoM bagi tahun 2022 sangat memberangsangkan. Pencapaian TransKoM bagi tahun 2022 merupakan sebanyak 95 peratus berdasarkan sasaran aktiviti Antara kejayaan pelaksanaan TransKoM adalah seperti berikut. Pertama, April 2023, sebanyak 322 buah Kedua, pembiayaan diluluskan sebanyak RM323.6 juta kepada 130 buah Ketiga, penyaluran bantuan adaptasi teknologi dan digitalisasi kepada 69 buah RM2.95 juta yang melibatkan Program Pengukuhan Koperasi, Program Transformasi Ekonomi Gerakan Koperasi (Transfer) dan Program Dagang Produk atau Perkhidmatan Koperasi Atas Talian atau e-Dapat. DR.08.06.2023 Tuan Yang di-Pertua, Yang Berhormat Kubang Pasu telah membangkitkan mana Sehingga 31 Disember 2022, jumlah koperasi berdaftar Jumlah RM16.98 juta dan jumlah hasil bernilai RM159.6 RM45.5 juta. Daripada jumlah ini, bilangan Bilangan koperasi yang tidak aktif sebanyak 1,659 dan bilangan koperasi dormant adalah Koperasi tidak aktif merujuk kepada koperasi yang tidak menjalankan sebarang Mesyuarat Agung Tahunan atau akaunnya diaudit dalam tempoh tersebut. Manakala koperasi dormant pula Mesyuarat Agung Tahunan dan akaunnya tidak diaudit bagi tempoh yang lebih dari tiga Bagi koperasi tidak aktif, SKM mengambil pendekatan melaporkan pemutihan iaitu Secara praktisnya, anggota lembaga koperasi akan diberi peringatan dan peluang Sekiranya koperasi gagal berbuat demikian, tindakan pembatalan akan dilaksanakan. Koperasi-koperasi yang berpotensi akan dipulihkan melalui program-program pemulihan (i) mengaktifkan semula atau membantu mengenal pasti aktiviti yang (ii) memberi khidmat nasihat dan bimbingan kepada Anggota Lembaga Koperasi untuk membaiki tadbir urus yang merangkumi (iii) pelaksanaan program bantuan perakaunan pengauditan kepada (iv) program pemerkasaan akaun untuk membantu koperasi Yang Berhormat Tuaran telah membangkitkan mengenai program lawatan Kementerian ini mengambil maklum Yang Berhormat dengan mengambil maklum contoh koperasi terbaik di Sepanyol iaitu Mondragon Corporation. Lawatan penanda aras ini boleh dilaksanakan Malaysia. Antara lawatan penanda aras yang dilaksanakan oleh SKM pada tahun 2022 Pertama, Co-op Food di UK, London, England bagi meninjau Baker Street pada 23 Jun 2022. Kedua, persidangan Ikatan Koperasi Antarabangsa di Hotel Silken, Al Andalus, Sepanyol pada 30 Jun 2022. Untuk makluman Yang Berhormat Tuaran, cadangan perwujudan pejabat SKM Pantai Barat Utara Sabah yang meliputi daerah Sepanggar, Kota Belud dan Tuaran telah SKMM Sabah kepada ibu pejabat SKM pada 29 Mei 2023 untuk proses Yang Berhormat Kuantan telah membangkitkan mengenai perkara-perkara Setiap kes pertikaian Suruhanjaya Koperasi Malaysia terlebih dahulu bergantung pada Setiap kes yang lengkap sahaja akan melalui proses DR.08.06.2023 43 Selain itu, kes-kes tertakluk kepada Peraturan-peraturan tribunal Koperasi Terdapat beberapa- borang khas untuk pemfailan kes tribunal iaitu borang rujukan Jadual Kelima- Borang A- Penyata Pertikaian Jawapan Perintah. Pelantikan Hakim atau Pegawai Tribunal Koperasi dibuat di bawah Peraturan- Tribunal Koperasi 1998. Dalam masa kini bagi memastikan Pegawai Tribunal Koperasi bersikap profesional, adil dan cekap dalam melaksanakan tanggungjawabnya, Peraturan-peraturan Tribunal Koperasi 1998 menerusi Tribunal dilantik di Perkhidmatan Kehakiman dan Perundangan Persekutuan Peguam Negara. Antara kriterianya iaitu pengalaman pegawai- Yang Berhormat Sri Aman membangkitkan mengenai program-program untuk Kerajaan melalui SKM Tabung Modal Pusingan dan Geran Bantuan Pembangunan bagi menyokong aktiviti perniagaan koperasi khususnya dalam bidang Tuan Yang di-Pertua, Yang Berhormat Padang Terap telah membangkitkan SKM dalam memantau aktiviti ekonomi oleh gerakan koperasi yang Bagi perkara ini, SKM telah mengambil Bahagian Syariah pada awal tahun 2015. Sehingga kini, Bahagian Syariah SKM telah menjalankan pemantauan ke atas koperasi-koperasi yang Timbalan Yang di-Pertua Menteri, masih banyak lagi Datuk Ewon Benedick Ahli-ahli Yang Berhormat tadi terutama yang menggulung hari ini. Yang Berhormat Tebrau, saya akan minta taklimat berkaitan dengan koperasi yang dinyatakan Yang Berhormat Tenggara. Ini satu cadangan yang boleh dipertimbangkan dan untuk Isu koperasi FELDA. Ini juga saya akan minta taklimat lebih lanjut dan ada sedikit Yang Berhormat. Tuan Yang di- Pertua, setakat ini sahajalah penjelasan-penjelasan yang dapat saya berikan mengenai Saya Ahli-ahli Yang Berhormat. Tuan Chow Yu Hui Menteri boleh jawab yang berkenaan koperasi pekebun durian musang king di Raub. Datuk Ewon Benedick Yang Berhormat. Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa Rang Undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa DR.08.06.2023 Timbalan Yang di-Pertua Berhormat, memandangkan sekarang jam telah menunjukkan pukul 1.00 tengah hari. Saya menangguhkan mesyuarat sekarang dan akan bersambung semula jam 2.30 Mesyuarat ditempohkan pada pukul 1.02 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 16 - Tuan Pengerusi Tuan Hassan bin Abdul Karim Dalam perbahasan peringkat jawatankuasa ini saya ingin menyentuh satu fasal sahaja Fasal 8 subfasal 8(b). Pada masa sekarang sebelum pindaan ini diluluskan, Yang Berhormat Menteri Lembaga Pengarah Suruhanjaya menurut sebab. Maknanya sekarang, sebelum pindaan ini Yang Berhormat Menteri boleh tamatkan pelantikan mana-mana pengarah dengan ada sebab. Akan tetapi kalau rang undang-undang ini diluluskan bersama-sama dengan (b) ini bermakna Yang Berhormat Menteri diberi kuasa untuk batalkan Pengarah Suruhanjaya ini tanpa perlu memberi apa-apa sebab. Yang ini yang saya terkilan, saya tidak berapa setuju. Negara kita mengamalkan prinsip pengasingan kuasa- doctrine separation of Kuasa Menteri, kuasa eksekutif bukannya absolute, bukannya mutlak. Undang- Kalau subseksyen 8(b) Tindakan Menteri merupakan tindakan kerajaan, boleh dicabar di mahkamah di Peruntukan ini yang hendak Akan tetapi pada tahun 2007 di mana akta ini digubal, Parlimen ini juga yang telah Kalau Menteri hendak tamatkan Lembaga Pengarah Suruhanjaya mesti memberi sebab tetapi yang hendak kita pinda ini sekarang Menteri Jadi ini, daripada segi undang-undang pentadbiran, wujud ketidakadilan. Yang Berhormat Menteri, Tuan Pengerusi saya bercakap dari blok kerajaan. Saya menyokong Suruhanjaya. Akan tetapi tidak boleh kita Menteri yang terlalu luas dan ini bercanggah dengan prinsip perlembagaan Suruhanjaya. Ini bukan sebarang-sebarang orang. Sedangkan pekerja di kilang kalau hendak Tidak akan lah Pengarah Lembaga Suruhanjaya Koperasi ini Ini tidak betul daripada segi hubungan di antara majikan Kalau dalam Suruhanjaya ini iaitu sekurang-kurangnya kalau dikekalkan Parlimen ini telah menggubal undang-undang yang elok sebelum ini. Jadi Kalau pengarah itu dibagi tahu sebab mengapa dia digantung DR.08.06.2023 45 Menteri, mangsa boleh merayu. Ini Saya bercakap ini daripada segi pengalaman saya dalam - berkaitan dengan Jadi Yang Berhormat Menteri maknanya kalau boleh (b) ini kita kekalkan peruntukan yang ada iaitu kalau Menteri hendak Lembaga Pengarah Suruhanjaya itu mesti dibagikan sebab. Ada pepatah Melayu menyatakan benda yang elok itu biarlah elok. Maknanya Jadi undang-undang ini peruntukan yang ada itu mana yang baik itu Akhirnya, saya sebut Yang Berhormat Menteri bahawa saya menyokong. Ini ada Prinsip madani menegaskan Saya menyokong prinsip Madani ini dan bukan sokongan yang retorik, kosong. Ini prinsip yang baik, yang hendak diamalkan oleh kerajaan sekarang ini. Saya lihat (b) ini bercanggah dengan prinsip-prinsip ihsan, keadilan dan memberi Itu sahaja Tuan Yang di-Pertua. Terima kasih. Tuan Pengerusi Menteri Pembangunan Usahawan dan Koperasi Terima kasih Yang Berhormat Pasir Gudang atas keprihatinan terkait dengan seksyen 15, (b)(2) tadi. Pertamanya, kalau kita lihat secara positif pula. Barangkali provinsi ini memberi Yang Berhormat Menteri itu untuk Pada saya kalau kita lihat dari sudut positifnya kerana Yang Berhormat Menteri Itu yang saya Kalau dilihat daripada segi positifnya, ia memberi mesej kepada sesiapa Pegang amanah itu dengan penuh integriti Itu yang Keduanya, yang melantik itu Yang Berhormat Menteri dan konsisten dengan akta Saya difahamkan di provision yang sama di Suruhanjaya Tenaga dan Suruhanjaya Syarikat Malaysia juga, provision yang sama juga digunakan. Akan tetapi Menteri. Cuma pada pandangan saya, pada pandangan kementerian dan memberi peringatan Menteri itu, dilantik oleh kerajaan, maka laksanakanlah Itu pun dalam konsep Madani juga, adil. Supaya dia bersikap adil ke atas Menteri itu menggunakan provision ini untuk Saya beri jaminan, bukan hanya selagi saya berada di amanah ini, di kementerian Pada saya itu adil dan seimbang kepada pihak yang melantik, Dewan ini kita lah yang Dewan ini. Ini yang pada pandangan saya dan pada pandangan kami sesuai diletakkan DR.08.06.2023 Dewan ini. Bukan hanya rang undang-undang ini, Suruhanjaya Koperasi Suruhanjaya-suruhanjaya Koperasi yang lain dan akta-akta yang lain. Kalau akta ini pula sedemikian, berbeza daripada suruhanjaya yang lain maka Dewan ini juga. Kenapa dia boleh luluskan yang lain, tidak pula Pada saya ia memberi peringatan supaya yang dilantik itu, peganglah Terima kasih Tuan Yang di-Pertua. Fasal-fasal 1-16 diperintahkan menjadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Pembangunan Usahawan dan Koperasi (Puan Saraswathy a/p Kandasami) dan diluluskan USUL MENTERI KESIHATAN DI BAWAH P.M. 27(3) KERTAS PUTIH PENGURUSAN PEROLEHAN VAKSIN COVID-19 Timbalan Menteri Kesihatan Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Malaysia Madani. Terima kasih Tuan Yang di-Pertua. Dengan sukacitanya saya berdiri di Dewan Bahawa Dewan ini mengambil maklum bahawa perolehan vaksin COVID-19 dilaksanakan atas persetujuan Mesyuarat Jemaah Menteri Jawatankuasa Khas Jaminan Akses Bekalan Vaksin COVID-19 (JKJAV) yang dipengerusikan bersama oleh Yang Berhormat Menteri Kesihatan dan Yang Berhormat Menteri Sains, Teknologi dan Inovasi, dan diberi kuasa untuk berunding, menandatangani perjanjian COVID-19. Bahawa Dewan ini mengambil maklum bahawa perjanjian yang Jabatan Peguam Negara bagi memastikan bekalan vaksin COVID-19 dapat Prosedur Operasi Standard Perolehan Vaksin COVID-19 yang dibangunkan hasil konsultasi Kementerian Kesihatan bersama Bahagian Perolehan Kerajaan dan Pejabat Belanjawan Negara, Kementerian Kewangan. Bahawa Kementerian Kesihatan antara lain telah melaksanakan Non-Pharmaceutical Interventions (NPis) serta turut COVID-19 melalui Program Imunisasi COVID-19 Kebangsaan (PICK) bagi mengekang penularan jangkitan COVID-19 dalam kalangan masyarakat Malaysia. Bahawa Dewan ini menyedari bahawa program vaksinasi yang COVID-19, mencegah Langkah-langkah kawalan dan pencegahan bukan COVID-19 negara dan seterusnya memulihkan beban kesihatan awam DR.08.06.2023 47 Bahawa Dewan ini mengesahkan perolehan vaksin COVID-19 yang telah Kertas Perintah 28 Tahun 2023 iaitu Kertas Putih Pengurusan Perolehan Vaksin COVID-19 yang dibentangkan Dewan Rakyat pada Selasa, 6 Jun 2023. Dengan izin Tuan Yang di-Pertua, saya membentangkan Kertas Putih Pengurusan Perolehan Vaksin COVID-19 untuk dibahaskan oleh Ahli-ahli Yang Berhormat Dewan yang mulia ini. Kertas Putih yang akan saya bentangkan ini bertujuan untuk Parlimen dan rakyat Malaysia berkenaan proses perolehan vaksin COVID-19 yang telah dilaksanakan oleh kerajaan dalam tempoh mulai tahun 2020 hingga Antaranya punca kuasa pelaksanaan perolehan, kaedah perolehan yang terlibat COVID-19 dan pengecualian kepada tatacara perolehan sedia ada yang diberikan Kementerian Kewangan kepada Kementerian Kesihatan untuk memastikan COVID-19 serta perolehan bekalan dan perkhidmatan yang lain dapat Kertas Putih ini juga disediakan berdasarkan prosedur operasi standard COVID-19, bekalan peralatan dan penyedia perkhidmatan berkaitan COVID-19 di Malaysia yang dibangunkan hasil konsultasi Kementerian Kesihatan bersama-sama Kementerian Kewangan, menerusi Bahagian Perolehan Kerajaan dan Pejabat Belanjawan Negara. Tuan Yang di-Pertua, latar belakang penyediaan Kertas Putih Pengurusan Perolehan Vaksin COVID-19. Jemaah Menteri pada 18 Januari 2023 telah mengarahkan Kementerian Kesihatan untuk menyediakan satu Kertas Putih Pengurusan Perolehan Vaksin COVID-19 untuk menjelaskan kepada umum berhubung tindakan yang telah COVID-19. Lanjutan daripada itu, Kementerian Kesihatan telah menubuhkan Pasukan Pemandu Kertas Putih Pengurusan Perolehan Vaksin COVID-19 yang dipengerusikan Ketua Setiausaha Kementerian Kesihatan dan dianggotai oleh wakil dari Kementerian Kewangan, Kementerian Sains, Teknologi dan Inovasi, Jabatan Peguam Negara serta wakil daripada bahagian-bahagian di Kementerian Kesihatan yang Kertas Putih ini untuk pertimbangan Jemaah Menteri sebelum dibentangkan di Parlimen. Penyediaan Kertas Putih ini telah mengambil kira maklumat menyeluruh daripada COVID-19. Selain Kementerian Kesihatan, urusan perolehan vaksin turut melibatkan Kementerian Sains, Teknologi dan Inovasi, Kementerian Kewangan dan Jabatan Peguam Negara. Punca kuasa yang digariskan bagi kelulusan berkaitan perolehan vaksin COVID- Mesyuarat Jemaah Menteri, di mana terdapat keputusan- Kertas Putih ini. Tuan Yang di-Pertua, Kertas Putih ini mengandungi sebanyak 19 topik yang (i) punca kuasa perolehan vaksin COVID-19 (ii) latar belakang perolehan vaksin COVID-19 (iii) penetapan portfolio vaksin COVID-19 (iv) proses penilaian dan pendaftaran COVID-19 (v) kaedah perolehan COVID-19 DR.08.06.2023 (vi) pemantauan jadual penghantaran dan penerimaan vaksin COVID-19 (vii) perolehan oleh Kerajaan Malaysia (viii) Vaccine Management System (VMS) (ix) keberkesanan vaksin COVID-19 di Malaysia (x) cabaran dihadapi (xi) rumusan Jawatankuasa Kira-kira Wang Negara (PAC) (xii) hala tuju. Tuan Yang di-Pertua, ketika Malaysia berdepan dengan pandemik COVID-19, COVID-19 adalah berkaitan dengan izin literally a life and death issue COVID-19. Kerajaan COVID-19 yang Malaysia iaitu Pertubuhan Kesihatan Dunia (WHO). Mesyuarat Jemaah Menteri pada 14 Oktober 2020 telah bersetuju dengan Jawatankuasa Khas Jaminan Akses Bekalan Vaksin COVID-19 (JKJAV) bagi COVID-19 dapat diperoleh dengan segera, selamat dan JKJAV bertanggungjawab dalam merancang, melaksana dan memantau COVID-19 sehingga Untuk makluman Dewan yang mulia, Malaysia telah menggunakan pendekatan COVID-19, Malaysia. Malah, penyertaan Malaysia COVID-19, Vaccine Global Access (COVAX) yang diselia oleh WHO juga COVID-19 bagi keperluan vaksinasi rakyat Malaysia. Manakala, baki 90 peratus perolehan vaksin dibuat secara rundingan Bagi tujuan tersebut, Kementerian Kesihatan COVID-19 terkemuka dunia bagi mendapatkan jumlah Kriteria utama yang digunakan dalam COVID-19 tersebut. Pada saat genting tersebut, keutamaan dan fokus kerajaan adalah untuk COVID-19 kerana Jemaah Menteri pada 18 Disember 2020 telah YB Menteri Kesihatan dan YB Menteri Sains, Teknologi dan Inovasi diberi COVID-19 tanpa perlu merujuk kepada Jemaah Menteri atau Kementerian Kewangan untuk kelulusan tertakluk kepada beberapa syarat, iaitu terdapat wakil Kementerian Kesihatan dalam rundingan perolehan vaksin, dan yang kedua, urusan Kerajaan Malaysia adalah tertakluk kepada Akta Kontrak Kerajaan 1949. Tindakan yang dilaksanakan oleh JKJAV adalah berdasarkan kepada kelulusan Jemaah Menteri. Antaranya ialah mempertimbangkan Polisi Vaksinasi Kebangsaan dan COVID-19 Program Imunisasi COVID-19 Kebangsaan (PICK). DR.08.06.2023 49 Tuan Yang di-Pertua, Program Imunisasi COVID-19 Kebangsaan (PICK). Jika WHO pada 30 Januari 2020, telah mengisytiharkan wabak Novel Koronavirus yang merebak dari negara Republik Rakyat China sebagai kecemasan Public Health Emergency of International Concern (PHEIC). Koronavirus ini sejenis virus yang boleh menyebabkan Terdapat beberapa jenis koronavirus seperti dengan dengan izin, severe acute (SARS) dan Middle-East respiratory syndrome (MERS-CoV), koronavirus terbaharu SAR-CoV-2 yang ditemui di China (COVID-19). Jangkitan COVID-19 boleh menyebabkan WHO Mac 2020, telah mengisytiharkan wabak Novel Koronavirus COVID-19 sebagai Pada peringkat permulaan pandemik COVID-19, tiada perawatan khusus COVID-19. Para saintis di seluruh dunia bekerja keras untuk Ketika itu (PKP) untuk membendung penularan COVID-19 dalam negara. Saya juga suka memaklumkan kepada Dewan yang mulia ini bahawa penetapan COVID-19 adalah berdasarkan kepada Batas ini dikira berdasarkan kepada formula yang digunakan R-naught (RO) di mana jangkitan COVID-19 pada ketika itu Berdasarkan kepada pengiraan awal dan indikasi penggunaan COVID-9 yang hanya terhad kepada penduduk dewasa berumur 18 tahun ke atas Malaysia Walau bagaimanapun, apabila varian Delta mula menular dan menjadi dominan Jun 2021, maka kadar jangkitan telah meningkat lebih tinggi sehingga enam COVID-19 yang asal. Malah jangkitan varian Delta Berdasarkan kepada analisis situasi semasa termasuk penilaian risiko serta unjuran kes Sehubungan JKJAV, telah bersetuju agar PICK diteruskan supaya COVID-19 bagi melindungi diri Secara keseluruhannya, proses perolehan vaksin COVID-19 ini Program Vaksinasi COVID-19 sehingga September 2021 berbanding Februari 2022. Walau bagaimanapun, kerajaan menghadapi kesukaran memuktamadkan COVID-19 yang terlibat kerana pembekal COVID-19 segera Demi menjamin Malaysia mendapat akses kepada bekalan dengan pantas, PICK Namun penularan varian Delta serta Omicron telah mengubah keadaan tersebut Malaysia serta memasukkan (booster dose) untuk golongan tertentu, strategi baharu ini amat penting COVID-19, mengurangkan kadar DR.08.06.2023 Intensive Care Unit (ICU) serta mengurangkan kadar kematian Tuan Yang di-Pertua, penetapan portfolio vaksin COVID-19. Menyentuh kadar COVID-19, pelaksanaan Program Imunisasi COVID- Kebangsaan (PICK) telah bermula daripada peringkat penilaian dan pengesyoran (TWG) Jawatankuasa Penilaian Calon Vaksin (JKPCV) iaitu salah satu daripada JKJAV. Keahlian JKPCV adalah Data-data calon vaksin telah diteliti oleh JKJAV sebelum sebarang rundingan JKJAV sebelum dimuktamadkan di Lembaga Perolehan Kementerian Kesihatan. Pada masa yang sama dengan National Pharmaceutical Regulatory Agency (NPRA) selaku Pihak Berkuasa Kawalan Dadah (PBKD). Tindakan ini bertujuan untuk COVID-19 yang Malaysia dalam PICK adalah selamat, berkesan dan berkualiti. Untuk makluman Dewan yang mulia, urusan perolehan vaksin secara portfolio (i) bahawa tiada mana-mana syarikat pengeluar vaksin yang (ii) bertujuan untuk mengurangkan risiko sekiranya terdapat vaksin NPRA (iii) bertujuan untuk mengurangkan risiko sekiranya ada gangguan (iv) bertujuan untuk mengukuhkan kuasa pengaruh rundingan yang (v) membantu mempercepatkan sasaran pencapaian imuniti (vi) menawarkan fleksibiliti dalam pengurusan logistik, Justeru, rundingan perolehan telah dilaksanakan dengan enam buah entiti yang COVID-19 COVAX facility bagi vaksin AstraZeneca, Pfizer Malaysia Sdn. Bhd bagi vaksin COMIRNAT, AstraZeneca Sdn. Bhd bagi vaksin Vaxzevria, Solution Biologics Sdn Bhd. Convidecia, Pharmaniaga Lifescience Sdn. Bhd bagi vaksin CoronaVac atau Sinovac dan akhir sekali Duopharma Sdn. Bhd bagi vaksin COVILO. Secara keseluruhan Kementerian Kesihatan telah memuktamadkan perolehan COVID-19 seperti Jadual 5 di muka surat 32 kertas putih. Jadual 5 ini menunjukkan ringkasan portfolio vaksin COVID-19 termasuk jumlah dos dan Ahli-ahli Yang Berhormat boleh merujuk kepada kertas putih Sambil menunjukkan senaskah dokumen Tuan Yang di-Pertua, berkenaan tentang kaedah perolehan, seiring dengan usaha COVID-19, semua proses dan kaedah perolehan DR.08.06.2023 51 COVID-19 turut dipastikan mematuhi peraturan dan tatacara kewangan serta Kementerian Kesihatan juga bertanggungjawab Sebagaimana yang saya nyatakan di awal pembentangan tadi, Mesyuarat Jemaah Menteri pada 14 Oktober 2020 telah bersetuju dengan pendekatan untuk COVID-19 bagi Malaysia dan tindakan ini Malaysia dalam Facility COVID-19 Vaccine Global Access (COVAX) dan berbincang bilateral government Hal ini bagi memastikan bekalan vaksin yang diperolehi dapat menampung Selaras dengan pendekatan multi-strategy dalam perolehan bekalan vaksin COVID-19, Kementerian Kewangan pada 23 November 2020 telah meluluskan prosedur COVID-19, bekalan peralatan dan penyediaan COVID-19 di Malaysia seperti berikut (i) rundingan terus (ii) tender terbuka (iii) sebut harga tanpa had nilai Bagi perolehan vaksin COVID-19, kaedah perolehan yang digunakan adalah COVID-19 dapat diperoleh oleh Malaysia dengan selamat, berkesan dan berkualiti. Bagi perolehan logistik vaksin COVID-19, perolehan dilaksanakan secara Penjelasan lanjut berkenaan kaedah Tuan Yang di-Pertua, berkenaan tentang klausa kerahsiaan. Ingin saya tekankan Kerajaan Malaysia adalah terikat dengan klausa kerahsiaan yang telah COVID-19. Justeru, sebarang terma perjanjian Oleh itu, Kertas Putih ini tidak akan menyatakan Keberkesanan vaksin. Tuan Yang di-Pertua, kajian Real-World Evaluation of COVID-19 Vaccines yang dijalankan oleh Institut Penyelidikan Klinikal (ICR-NIH) COVID-19 adalah dijelaskan pada muka Kertas Putih. Kajian ini turut meramalkan bahawa tanpa PICK, jumlah COVID-19 dijangka akan mencecah lebih daripada 10 juta ataupun dua kali ganda Peningkatan kes akan menyebabkan kes Tuan Yang di-Pertua, secara keseluruhannya ingin saya simpulkan bahawa Kerajaan Malaysia telah berjaya menguruskan pandemik COVID-19 menerusi Penglibatan pelbagai kementerian dan agensi telah memainkan COVID-19. Salah satu COVID-19 yang Kementerian Kesihatan Malaysia amat menghargai kerjasama utuh semua pihak DR.08.06.2023 Malaysia dapat dipelihara dalam erti kata lain safeguarding the lives and livelihood of Pada kesempatan ini, saya ingin merakamkan penghargaan dan sekalung COVID-19 sepanjang tahun 2020 sehingga kini. Walaupun sukar, namun dengan kerjasama prinsip tidak mudah putus asa dan Malaysia akhirnya membawa kita ke garisan penghujung Sekalung penghargaan juga Kementerian Kesihatan Malaysia yang menyediakan Kertas Putih Pengurusan Perolehan Vaksin COVID-19 untuk dibentangkan dalam Dewan Ahli Parlimen di semua pihak. Tuan Yang di-Pertua, saya mohon mencadang. Timbalan Yang di-Pertua Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Timbalan Yang di-Pertua Berhormat, masalah sekarang ini ialah usul Yang Berhormat Menteri Kesihatan Malaysia Senarai pembahas adalah seperti berikut. Yang Berhormat Taiping, Yang Berhormat Kuala Langat, Yang Berhormat Puchong, Yang Berhormat Kuala Terengganu, Yang Berhormat Jelutong, Yang Berhormat Kuala Nerus, Yang Berhormat Bakri, Yang Berhormat Parit, Yang Berhormat Pasir Gudang, Yang Berhormat Kapar, Yang Berhormat Sungai Petani, Yang Berhormat Pendang, Yang Berhormat Sri Aman, Yang Berhormat Tangga Batu, Yang Berhormat Kuala Selangor dan Yang Berhormat Arau. Setiap Saya jemput Yang Berhormat Taiping. Tuan Wong Kah Woh Kertas Putih Pengurusan Perolehan Vaksin COVID-19. Kertas Putih ini telah pun diserahkan kepada Ahli-ahli Dewan dua hari Yang Berhormat Timbalan Menteri berkenaan dengan isu-isu yang telah pun dibangkitkan Kertas Putih ini. Salah satu isu yang menarik perhatian saya adalah berkenaan dengan isu non- (NDA), dengan izin. Apabila kita sedang berbahas, berbincang Kertas Putih Pengurusan Perolehan Vaksin COVID-19 ini, bagi saya Dengan Bagaimanakah Saya percaya bahawa itu Apabila kita berbincang berkenaan dengan perolehan vaksin COVID-19, isu yang selalu ditanya-tanya adalah berkenaan dengan harga vaksin dan Kita tidak dapat lari daripada isu untuk bertembung dengan isu NDA apabila kita Jawatankuasa Kira-kira Wang Negara Januari tahun 2021, perkara pertama yang diserahkan Ahli-ahli PAC pada ketika itu adalah satu akuan rahsia yang mana pihak PUU MOSTI ataupun KKM pada ketika itu telah meminta semua NDA. Pada masa itu, PAC subject ataupun tertakluk kepada akuan DR.08.06.2023 53 PAC dalam siasatan itu terbantut Pada masa itu, tidak ada akuan rahsia ditandatangani tetapi poin yang saya NDA seperti dalam kontrak NDA tidak akan digunakan untuk mematahkan ataupun Itu amat penting. Apabila saya boleh bersetuju NDA dalam kontrak, maka mungkin kita tidak dapat dihebahkan NDA ini tidak seharusnya dijadikan satu faktor ataupun satu alasan untuk kita tidak Kita harus berhati-hati dengan klausa NDA yang ada walaupun dengan klausa NDA yang ada, komitmen yang diberikan dalam PAC yang lepas adalah berkenaan Datuk Awang bin Hashim Tuan Wong Kah Woh Datuk Awang bin Hashim Tuan Wong Kah Woh NDA, apa yang kita mampu untuk buat dalam laporan PAC adalah kita mendapat PAC boleh membandingkan harga dan Sinovac yang mana sekiranya kita nampak pada bulan April, Mei dan Jun tahun Pharmaniaga berkenaan dengan Sinovac. Pada masa itu, apa yang kita dapat tahu bahawa walaupun kelewatan itu Pharmaniaga ataupun pembekal vaksin, apa yang berlaku adalah Sinovac. Akan tetapi sampai sekarang kita tidak nampak ada apa-apa penjelasan Yang Berhormat Timbalan Menteri untuk memberikan satu jawapan bagaimana kita boleh Isu nombor tiga Tuan Yang di-Pertua, berkenaan dengan vaksin Sinovac juga. Kita tahu bahawa menjelang bulan Julai dan bulan Ogos tahun 2021, kerajaan telah Sinovac dijual dalam private vaccine market, dengan izin. Masa itu kita ada bentang dalam Parlimen, harga yang dijual oleh pihak Sinovac adalah RM350 untuk dua dos dan itu merupakan satu beban yang tinggi. Apabila kita menyatakan berkenaan dengan kepentingan vaksin dalam RM350 diletakkan. Pada masa itu, saya dengan rakan-rakan saya yang lain dalam Dewan ini juga ada Malaysia telah pun menerima vaksin dan permintaannya telah pun Itu merupakan sesuatu yang kita perlu mengambil iktibar bahawa apabila kita DR.08.06.2023 Akhir sekali pada hari semalam saya juga bangkitkan berkenaan dengan isu MySejahtera. Aplikasi MySejahtera ini pada mula-mula MCO kita dengar dan tahu (CSR) Selepas itu apabila ramai daftar dan aplikasi ini digunakan untuk program PICK maka pada ketika itu banyak modul telah pun ditambah sampailah ia menjadi suatu Pada hari ini kita dengar dalam Dewan ini bahawa aplikasi ini telah pun menjadi Pada hari Yang Berhormat Timbalan Menteri berkenaan dengan Bagi saya apabila kerajaan Tidak ada punca kuasa pada masa itu dan perolehan tersebut Apabila kita hendak minta ada kontrak atau tidak Tidak. So, apa yang terjadi dan pada hari ini RM196 Berapakah jumlah wang yang dibayar dan apakah remedial action, CSR dan kepentingan rakyat adalah harus dijaga. So, ini yang saya nyatakan bahawa bagaimana kita harus mengambil iktibar Kertas Putih Pengurusan Perolehan Vaksin yang dibentangkan pada hari ini Dengan itu, saya berharap bahawa pihak kementerian dalam isu MySejahtera boleh So, dengan itu sekian Timbalan Yang di-Pertua Berhormat Taiping. Ahli-ahli Yang Berhormat, sekarang ini di dalam Dewan adalah DUN Pasir Raja yang diketuai oleh Yang Berhormat Rashidah binti Ismail, ADUN Pasir Raja. Selamat datang. Tuan Manndzri bin Nasib Tenggara, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Manndzri bin Nasib Timbalan Yang di-Pertua Yang Berhormat Kuala Langat. Dato’ Dr. Ahmad Yunus bin Hairi Pertamanya saya ucapkan terima Tuan Yang di-Pertua yang memberikan kesempatan kepada saya untuk Usul Kertas Putih Pengurusan Perolehan Vaksin COVID-19. Alhamdulillah negara kita telah terlepas daripada bencana, bebanan pandemik COVID-19 dan di sini saya mengambil kesempatan untuk mengucapkan tahniah kepada Kerajaan Malaysia yang telah bertungkus lumus pada tahun 2021, dan 2022 terutamanya Menteri Kesihatan dan Menteri Sains dan Inovasi, Kementerian Kesihatan Malaysia, Ahli Parlimen sama ada di COVID-19 tersebut. Kita sedia maklum bahawa Jawatankuasa Khas Jaminan Akses Bekalan Vaksin COVID-19 (JKJAV) yang mana dipengerusikan bersama oleh Menteri Kesihatan dan juga DR.08.06.2023 55 Menteri Sains dan Inovasi, diberikan mandat ataupun kuasa untuk berunding COVID-19 Yang Berhormat Timbalan Menteri Kesihatan Walaupun ia telah berlalu, saya kira apa yang dibentangkan pada hari ini adalah Kejayaan Malaysia menghadapi wabak COVID-19 secara bersepadu yang saya Program Imunisasi COVID-19 Kebangsaan (PICK) dapat melandaikan keluk pandemik COVID-19 dan seterusnya memulihkan beban kesihatan awam negara yang kita boleh Seperti mana kita sedia maklum, sehingga 16 Februari 2023 kes lebih daripada Malaysia. Pengalaman ini Perkhidmatan Kesihatan Kebangsaan. Kerajaan, saya mengharapkan Sudah tentunyalah tenaga medical dan juga para medicals termasuk yang diambil Banyak tenaga-tenaga para Saya harapkan ini Saya juga mengucapkan terima kasih kepada Jawatankuasa Pilihan Khas Kira- Wang Negara (PAC) yang telah memainkan peranan cukup besar saya kira jasanya PICK. Ia menjadi rujukan bagaimana hala tuju ini akan Saya melihat kepada rumusan oleh Jawatankuasa PAC ini dan saya melihat MOF walaupun apa COVID-19 ini. Akan tetapi akhirnya dengan usaha, dengan kekuatan kewangan yang kita PICK ini dan akhirnya kita berjaya pada hari ini. Seperti mana yang disebutkan tadi oleh Yang Berhormat Taiping yang saya kira Akan Sinovac dalam private vaccine market adalah tinggi dan disebutkan tadi RM350. Saya kira kita tidak tahu sebenarnya berapa tingginya mungkin boleh disebutkan dalam Berapa peratus lebih tinggi daripada harga asal ataupun secara Saya ingat ini ialah satu perkara yang perlu diambil perhatian dan sangat penting. Saya juga melihat bagaimana pengajaran yang kita lalui ini kepada Malaysia untuk kita Saya melihat bahawa semangat Kerjasama di antara Kerajaan Pusat dan kerajaan negeri Selangor sebagai sebuah negeri yang Dewan Undangan di DR.08.06.2023 Program imunisasi ini saya kira seharusnya menjadi pengajaran kepada kita di Selangor sebagai sebuah negeri yang maju mempunyai kekuatan Akhirnya Saya juga ingin membangkitkan soal sistem pendataan ataupun aplikasi kita MySejahtera dan juga SELANGKAH yang diuruskan di negeri Selangor. Dalam satu Selangor pada ketika itu Ada antara jawapan yang diberikan oleh Ahli Jawatankuasa MKN pada ketika itu adalah disebabkan oleh tidak ada penyelarasan MySejahtera dan juga SELANGKAH di Selangor. Dikatakan bahawa mapping tidak jelas, kemudian agak sukar untuk kita buat Saya juga dimaklumkan ada MySelangor dan juga SELANGKAH tetapi disebutkan dalam jawapan itu bahawa kerajaan di peringkat Persekutuan tidak bersedia untuk mengintegrasikan dua sistem ini. Oleh sebab itu saya melihat ada baiknya, mungkin dilihat semula supaya sebagai Betul kalau disebutkan tadi oleh Yang Berhormat Taiping, saya ingat Selangor. Di Selangor pun saya ingat Kuala Selangor lebih memahami bagaimana SELANGKAH itu dibangunkan, juga bersifat CSR Akan tetapi apabila dibangunkan dengan lebih baik lagi, sudah MySejahtera pada hari ini. Saya juga ingin bangkitkan di sini berkaitan kesan sampingan imunisasi ini kalau Timbalan Menteri. Berapa banyak kah kesan sampingan imunisasi ini Apakah bentuk gejala-gejala ataupun yang Selain daripada itu saya juga ingin membangkitkan berkaitan dengan Pusat Kawalan Penyakit Berjangkit yang Pusat Kawalan Penyakit Negara (NCDC) yang bernilai RM284 juta yang terletak di kawasan perindustrian Enstek yang dikatakan mengambil Saya juga ingin bertanya kan kepada pihak kerajaan, apakah kesediaan Malaysia Adakah kita bersedia untuk Kemudian, saya juga hendak menyebutkan hendak mendapatkan maklumat Program Pit sebagai contoh pusat-pusat Saya mengharapkan juga ini sebagai salah satu pengajaran kepada kita Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Langat. Sekarang saya jemput Yang Berhormat Puchong. DR.08.06.2023 57 Puan Yeo Bee Yin Yang Berhormat Puchong untuk turut serta dalam perbahasan Kertas Putih Pengurusan Perolehan Vaksin COVID-19. Tuan Yang di-Pertua, Kertas Putih ini merangkumi banyak subjek dan memberi Penjelasan yang sangat komprehensif tentang PICK. Tetapi juga tidak menjawab beberapa isu besar semasa PICK. Pada pendirian Yang Berhormat Puchong salah satu kelemahan utama yang tidak dijawab oleh kertas putih ini PICK sebenarnya dalam kelewatan perolehan bekalan vaksin. Jika Yang Berhormat-Yang Berhormat masih ingat lagi walaupun Program PICK OKU dan komorbiditi telah pun April 2021. Akan tetapi dari April hingga Jun 2021 kadar vaksinasi adalah Ini kerana kekurangan bekalan vaksin. Kalau Mac 2021 single digit. Ia menjadi double digit Mei dan meningkat dengan signifikan Jun dan Julai 2021. Dari Mei sehingga Julai 2021 lebih daripada 5,000 orang berkomorbiditi telah pun meninggal dunia akibat COVID-19. Kalau kita melihat kembali saya tidak berapa setuju bahawa ini adalah setakat Yang Berhormat Puchong masih berfikir bertapa baiknya kalau Oleh itu, adalah sangat penting kita belajar daripada Kertas Putih ini dan SOP-SOP supaya kalau krisis seperti COVID-19 berlaku lagi, kita boleh So sekarang kita tengok bekalan vaksin. Jika kita tengok selepas mendapat Jun 2021, rollout is not a problem sangat baik, suntikan seharian So, Jun 2021 hingga Ia bermaksud bahawa apa Kertas Putih ini menyatakan bahawa saya quote ya, Disebabkan sumber kewangan yang terhad kerajaan pada masa itu tidak mampu untuk (strategic bet) kepada syarikat-syarikat pengeluar untuk Yang Berhormat Puchong ingin tanya adakah Jika kita tengok perjanjian pertama Kerajaan Malaysia dengan Pfizer untuk 12.8 juta dos vaksin adalah ditandatangani pada November 2020. Sebagai perbandingan, UK dan Amerika Syarikat menandatangani perjanjian AZ pada Mei 2020. Manakala, Jepun menandatangani perjanjian Pfizer Julai 2020. Menjelang akhir September, Vietnam, Brazil, Kazakhstan, India, Nepal, Arab Saudi yang merupakan negara-negara membangun juga Persoalannya, walaupun Malaysia tidak mampu bertindak awal seperti Amerika Syarikat, seperti UK. Kenapa apabila negara-negara membangun yang lain telah Sampai November baru kita tandatangani Kenapa kita tidak boleh bertindak dengan lebih awal UK, Amerika Syarikat, Kanada, Switzerland, Eropah dan Singapura serta COVAX telah pun meluluskan vaksin Pfizer pada Disember 2020. NPRA Malaysia pada mulanya masih kata, pada masa itu saya masih ingat, Masa itu NPRA kata apa Pfizer. Akhirnya kelulusan bersyarat Pada bulan Mac baru lah dua vaksin lagi AZ dan DR.08.06.2023 Sinovac menerima kelulusan NPRA terhad. So, Puchong ingin tahu adakah SOP baharu Kalau tidak kita akan ulang kesilapan sekali lagi dan Tuan Yang di-Pertua, isu seterusnya yang saya ingin bangkitkan ialah berkenaan Kertas putih ini telah menunjukkan bahawa KKM telah RM4.65 bilion bagi perolehan COVID-19 untuk pelaksanaan PICK. Walau bagaimanapun, ia tidak memberi breakdown apa-apa mengikut kategori, seperti Puchong minta KKM. Sudah tentu KKM kata ada NDA. Kita tidak boleh dedahkan Akan tetapi kita boleh dedahkan jumlah kos untuk portfolio Untuk kos juga, saya ingin merujuk kepada muka surat 66 dalam kertas putih ini Berapakah nilai ini Akan Saya rasa ini bukan rahsia. Kita boleh dedahkan dan rakyat Seterusnya, mengikut muka surat 14 kertas putih ini. Sebanyak enam buah Selangor, Perak, Pahang, Johor, Sabah dan Negeri Sembilan telah pun Saya difahamkan mereka membeli Pharmaniaga dengan kos yang jauh lebih tinggi daripada apa yang Kerajaan Pusat. Adakah ia benar Seterusnya, Puchong juga ingin menyentuh Program Imunisasi Industri COVID- Kerjasama Awam-Swasta (PIKAS). Sektor swasta perlu bayar RM45 per dos. Saya Berapakah PIKAS dan juga bagaimana bayaran tambahan ini digunakan Tuan Yang di-Pertua, isu seterusnya saya ingin beralih kepada isu PPV yang telah Ada beberapa perkara saya bangkitkan penggal yang lalu tetapi tidak Harap hari ini boleh dapat jawapan daripada Apakah jumlah kos sewaan dan kos setup PPV Mega PPV Mega. Saya juga ingin mendapat senarai syarikat yang mendapat kontrak daripada ProtectHealth untuk pemberian vaksin di PPV Mega dan jumlah nilai kontrak untuk setiap Berapakah ProtectHealth bayar untuk setiap dos suntikan NDA. Tiada NDA untuk perbelanjaan ini. Oleh itu saya rasa adalah Dewan yang mulia ini. Kita juga tahu bahawa bayaran kepada GP klinik masa itu RM14 per dos. Memandangkan PPV adalah sangat besar, sepatutnya offer mereka lebih baik. Saya hendak Berapakah bayaran per dos Tuan Yang di-Pertua, I do not have more time. So, saya hendak kata secara Kementerian Kesihatan perlu membuat analisis yang lebih teliti. What is PPV Mega, PPV biasa, klinik-klinik swasta Supaya kita tahu next Kalau happened, next time kita boleh rancang dengan lebih baik. Secara keseluruhannya, negara kita perlu belajar daripada pengalaman dan pastikan SOP itu didokumenkan supaya kerajaan ada institutional memory. Pemimpin akan tukar, Menteri akan tukar, Ahli-ahli Parlimen akan tukar. Akan Itu sahaja yang saya ingin bangkitkan. Terima kasih Tuan Yang di-Pertua. DR.08.06.2023 59 Timbalan Yang di-Pertua Berhormat Puchong. Sekarang saya jemput Yang Berhormat Kuala Terengganu. Datuk Ahmad Amzad bin Mohamed @ Hashim Rahmani Rahim. Assalamualaikum, salam sejahtera. Terima kasih Tuan Yang di-Pertua Kertas Putih Perolehan Vaksin COVID-19 ini. Pada saat negara berhadapan keadaan sukar berikutan pandemik COVID-19, kerajaan telah mengambil alih. Berlaku pertukaran pucuk kepimpinan pada Seperti mana yang telah disebut oleh Yang Berhormat Timbalan Menteri tadi ketika pembentangan it’s a life and death situation. Ia cabaran besar untuk memobilisasikan Program Imunisasi yang terbesar dalam Tidak pernah ada Program Imunisasi yang sebegitu besar, 80 peratus Disebut tadi 25 juta lebih mahu diberikan suntikan di dalam Menyediakan bekalan vaksin di dalam tempoh masa Pembelian bukan sahaja perlu cukup tetapi dalam Jika tidak, bekalan Maklumat negatif yang ditularkan yang menimbulkan keraguan dan ketakutan Ada yang berkaitan dengan agama, ada yang berkaitan ketidakpastian Ini disebabkan vaksin ini Tidak ada prosedur ketika itu daripada segi pembelian tanpa NPRA. Badan regulatory berkait dengan farmaseutikal. Di awal WHO. Masih dalam fasa kajian Oleh sebab itu saya tidak hairan seperti mana yang disebut tadi oleh Yang Berhormat daripada Puchong tentang finding PAC berhubung perkara 3 tadi, tentang Terlalu banyak sehingga mampu untuk kita Jadi, ini satu risiko yang sangat besar. Maka, kerana itu kita tidak seperti Oleh sebab itu, badan kawal selia farmaseutikal negara perlu sangat berhati-hati Ada yang menuduh NPRA lambat dalam kelulusan kerana katanya pasal apa WHO sudah luluskan negara lain telah luluskan tetapi ini nyawa rakyat negara Kita yang bertanggungjawab, tidak boleh semata-mata bergantung kepada penilaian Biar sampai kepada darjah kepastian tertentu keselamatan dan keberkesanan Kerajaan telah sehabis usaha memberi penerangan berhubung COVID-19 sejak awal lagi telah mengumpulkan Ketua Pembangkang sendiri ketika itu mendesak dipercepatkan pelbagai perkara Malah ketika itu ada Ahli Parlimen yang mendesak kerajaan COVID-19 misalnya ketika itu. I pun ingat pada waktu itu. Sehingga ketika itu dibuat dalam keadaan terdesak, tidak cukup maklumat Alhamdulillah terdapat perubahan penerimaan yang besar dalam Kajian yang dibuat ketika itu Disember 2020 cuma 67 peratus yang menerima. Empat DR.08.06.2023 April 2021 penerimaan rakyat meningkat kepada 85 peratus. Rakyat Jadi ramai yang marah sebab Jadi begitu juga isu berkait dengan asalnya lengkap dua Rupanya selepas itu perlu pula dos penggalak. Kemudian timbul pula keperluan Begitu juga masalah lain berbangkit kemudian berkaitan Elemen geopolitik pun ada, yang Pfizer tidak diterima untuk ke negara ini, yang ambil Sinovac tidak diterima untuk Amerika dan sebagainya. Kemudian, berkaitan dengan kelompok lain pula vaksinasi untuk remaja, COVID-19 yang kemungkinan ia akan berterusan. Tuan Yang di-Pertua, hasil Laporan Ketua Audit Negara mendapati pelaksanaan Program Imunisasi COVID-19 Kebangsaan (PICK) terbukti amat berkesan kerana COVID-19, seterusnya kerajaan berupaya Kadar vaksinasi merupakan salah satu daripada tiga indikator yang ditetapkan di Pelan Pemulihan Negara. Ini yang membuka, membolehkan kita beralih kepada Keadaan kita pada hari ini kerana kejayaan pelan vaksinasi ini. Tuan Yang di-Pertua, Malaysia telah mencatat sejarah antara yang paling cepat Singapura, betul sepertimana yang kita Dia mempunyai punca kewangan yang besar, dia dapat buat strategic bet. Akan tetapi berbanding dengan negara-negara lain yang keliling kita, Malaysia Laporan Fitch tidak salah saya sebagai salah satu negara Asia Pasifik. Berhubung dakwaan Yang Amat Berhormat Perdana Menteri mengenai COVID-19 yang pernah disebut tidak mengikut peraturan. Sepertimana Barangkali ada dan sebagainya dan saya bersetuju. Ini akan Akan tetapi menurut apa yang saya tahu, semua pembelian yang ditandatangani Menteri Kesihatan tidak berlaku tanpa adanya persetujuan daripada Peguam Negara. Tuduhan ini amat terpesong. Semua pembelian yang dibuat oleh kerajaan semasa Kabinet. Urusan perolehan vaksin dilaksanakan secara Public Accounts Committee dan juga Laporan Ketua Audit Negara. Antara faktor utama dalam kerajaan kita dalam melaksanakan Program Imunisasi COVID-19 Kebangsaan adalah dengan adanya perolehan bekalan vaksin yang cepat. Pelbagai kaedah yang telah dipersetujui melalui mesyuarat Jemaah Menteri pada ketika Perbincangan bilateral G2G untuk membuka peluang perolehan vaksin secara terus Malaysia di dalam COVID-19 Akses Vaksin Global (COVAX). Hasil penyertaan di dalam COVAX ini telah memperuntukkan bekalan vaksin yang Selain daripada itu, kerajaan telah membuat perolehan Hasil rundingan ini, kita dapat baca kerajaan berjaya menambah tempahan Pfizer Begitu jugalah bekalan vaksin yang lain Sinovac dan sebagainya. Saya lihat kerajaan tidak meminggirkan mana-mana golongan di dalam Dengan tanpa mengambil kira perbezaan Negeri Selangor DR.08.06.2023 61 COVID-19 ini dengan cepat. Begitu juga kawasan pendalaman, kawasan orang asal dan sebagainya. Malah Takut selepas cucuk sekali, kali kedua datang, dia orang tak nak dah kena cucuk. Jadi, ini Saya ingin mengambil peluang mengucapkan tahniah kepada semua pihak yang Pihak kerajaan dan semua Berhubung dengan harga pembelian vaksin Sinovac Pharmaniaga dalam penghantaran bulan April, Mei dan Jun 2021. Minta maaf Merujuk kepada komputer riba Saya ingin menyebut sedikit, satu lagi berkaitan dengan prosiding PAC. Saya rasa PAC telah Cumanya dek kerana NDA ketika itu, ia tidak boleh dibuka keluar. Jadi, saya bimbang apa yang disebut tadi seolah-olah kementerian, kerajaan tidak Itu telah dibekalkan pada PAC PAC tahu perkara ini. Jadi, saya perlu sebut di sini. Jadi, saya rasa kerajaan cukup Saya berterima kasih di atas Kertas Putih ini, semoga apa sahaja kritikan, syor Terima Timbalan Yang di-Pertua Berhormat Kuala Terengganu. Sekarang saya jemput Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua atas peluang yang telah diberikan. Saya juga ingin turut serta membahaskan Kertas Putih yang telah dibentangkan oleh Timbalan Menteri Kesihatan. Pada masa yang sama, menggunakan kesempatan ini untuk mengucapkan COVID-",
    "Saya terpanggil untuk sekali lagi mengucapkan terima kasih kepada pihak kerajaan Ada di sebelah sini juga, yang dalam kerajaan. Kepada semua doktor yang terlibat, sukarelawan, kepada penjawat-penjawat awam yang Saya membahaskan Kertas Putih ini dengan memohon sikap keterbukaan Seperti yang telah dibahaskan oleh beberapa Yang Berhormat sebelum ini, kita gunakan Kertas Putih ini sebagai satu panduan untuk bersiap siaga. Kita berharaplah, bersyukur Kita juga perlu menggunakan pengalaman kita untuk bersiap siaga menghadapi Saya Kertas Putih ini yang telah dinyatakan oleh Yang Berhormat Puchong tadi. Dinyatakan DR.08.06.2023 Dalam satu laporan yang disiarkan oleh portal Code Blue, Right PAC. Dalam prosiding PAC, mantan Ahli Parlimen Rembau Menteri yang bertanggungjawab ketika itu telah mengakui Malaysia hanya membuat tempahan untuk membeli vaksin tersebut pada bulan Februari 2021. Manakala Singapura pula, negara jiran kita telah membuat tempahan Disember 2020. Saya memohon izin Tuan Yang di-Pertua untuk memetik apa yang telah Bahasa Inggeris. Parliament’s Public Accounts Committee in a meeting on January 5th that while Singapore allocated a similar fund of Singapore one billion vaccines as Malaysia, Singapore’s vaccine coverage was only for a population of 5.4 million, about a sixth of Malaysia's 32 million population Menurut laporan ini juga Singapura merupakan negara Asian pertama untuk Pfizer-BioNTech pada bulan Disember 2020. Manakala Malaysia pula Februari 2021. Persoalan saya adalah Dua bulan bayangkan. Kalau Singapura memulakan pada Disember, kita menunggu sehingga bulan Februari untuk memulakan vaksinasi. Apakah yang berlaku Bukankah kita sepatutnya bersiap sedia untuk menggunakan Malaysia. Saya ingin tanya. Ketika itu adalah di bawah Yang Berhormat Pagoh. Darurat telah diisytiharkan. Kita Kenapakah tidak kerajaan pada masa itu menggunakan dana yang Kenapakah Singapura dapat bulan Disember 2020 Kenapakah kita terpaksa tunggu hingga Februari untuk mendapat vaksin Berhormat Bangi. Tuan Syahredzan bin Johan Jelutong. Saya juga tertarik dengan apa yang dikatakan oleh Yang Berhormat Jelutong Jadi, setuju tidak dengan saya Yang Berhormat Jelutong bahawa kita Akan tetapi pada masa hadapan Kalaulah kata ada satu lagi pandemik seperti ini yang berlaku Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Seperti yang telah saya katakan. Kita gunakan Kertas Putih ini sebagai satu Seperti yang telah saya katakan kita membahaskan ini Saya sedar ramai daripada menteri-menteri ketika itu di Sebagai Ahli Parlimen backbencher Yang Berhormat Pendang, saya tidak bagi laluan. Nanti boleh bahas. Saya akan teruskan Saya tidak bagi laluan. Cuma saya berharap Berhormat Tambun, saya yakin dan percaya kita akan siap siaga untuk menghadapi Dewan riuh Yang Berhormat, ini adalah bukanlah perkara yang perlu kita ketawakan. Saya Yang Berhormat Pendang. Jangan ketawakan. Datuk Awang bin Hashim NDA atau tidak Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim DR.08.06.2023 63 Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Putih. You ada tengok itu, procedure dia Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya nak teruskan. So, saya Menteri yang bertanggungjawab Khairy Jamaluddin di hadapan siasatan PAC yang dilaporkan. Oleh sebab itu saya merujuk kepada berita. Yang Berhormat boleh baca Code Blue, siaran pada 7 Disember 2021 melaporkan Menteri Khairy Jamaluddin mengaku Singapura menerima vaksin pada bulan Disember 2020. Kita hanya membuat tempahan Februari. Lebih kurang 60 hari selepas Singapura Mana pergi tanggungjawab Perdana Menteri ketika itu Datuk Ahmad Amzad bin Mohamed @ Hashim Jelutong... Tuan Sanisvara Nethaji Rayer a/l Rajaji Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat telah bahas. Datuk Ahmad Amzad bin Mohamed @ Hashim Tak betul. Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Tak bagi. Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Ahmad Amzad bin Mohamed @ Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Tuan Yang di-Pertua Datuk Awang bin Hashim Datuk Ahmad Amzad bin Mohamed @ Hashim Tuan Yang di-Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, saya minta supaya kita membahaskan dengan sikap keterbukaan. Keterbukaan. Supaya kita dapat memastikan perkara ini tidak berlaku. Saya juga rasa Bayangkan lepas Langkah Sheraton, darurat diisytiharkan... Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Tuan Yang di-Pertua... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim DR.08.06.2023 Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji COVID-19 ini Kadangkala kita COVID-19 ini kadangkala meruncing. Akan tetapi pada Datuk Awang bin Hashim (6)... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Oleh sebab dia sebut Pagoh. Itu ahli dalam Parlimen inilah. Jadi saya nak sebut, apabila dia tanya tadi, yang menjadi Kertas Putih. Di sini disebut di situ rujukan kontrak AGC ataupun PUU Kesihatan. Setiap kementerian ada PUU. Lepas itu kelulusan pembayaran secara invois Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Datuk Awang bin Hashim Yang menjadi Menteri Kewangan masa itu nanti sat, nanti sekejap. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Datuk Awang bin Hashim Menteri Kewangan yang meluluskan yang dibentangkan dalam ini adalah Tengku Zafrul Tuan Yang di-Pertua Datuk Awang bin Hashim Jadi, tak bolehlah nak bina persepsi mengelirukan Dewan. Terima Tuan Yang di-Pertua Adakah... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua itu yang saya tanya. Itu yang saya tanya berulang kali. Tuan Yang di-Pertua Bolehkah saya bertanya.. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya bertanya sekali lagi. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Malaysia memperoleh vaksin itu Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Terima kasih. DR.08.06.2023 65 Tuan Yang di-Pertua Kuala Nerus. Saya hendak bagi sedikit petua. Ini berhubung dengan ucapan Yang Berhormat Muar tadi yang menyindir saya. So, saya hendak ambil ingatan, apabila saya Saya ialah colour Sebelah kanan saya atau sebelah kiri saya ialah kawan-kawan saya, Jadi apabila orang luar mengkritik saudara-saudara sekalian sebagai MP, orang yang terasa sekali saya walaupun pembangkang ataupun kerajaan. Oleh sebab itu bila ada satu painting yang dilukis oleh seorang artis yang dibeli Duli Yang Maha Mulia Tuanku Sultan Selangor saya cukup terasa sebab dalam Jadi maksud di sini dan saya lebih terasa lagi apabila Yang Berhormat Muar menyebut tadi ini ayat dia saya quote, Pejabat Tan Sri Speaker di mana usul ini ditolak. Ini bersamaan usul yang telah Sebab yang diberikan adalah Maksudnya, mengikut Yang Berhormat Muar saya tolak usul dia kerana bagi Yang Berhormat Muar tidak berlaku adil sebab ada di para keempat itu menyebut dengan jelas Yang Berhormat Muar cukup jelas. Apa dia perkara empat itu, saya Usul Yang Berhormat tidak memenuhi Peraturan 18(7)(c) kerana apa Kementerian Pertahanan dikehendaki Laporan Kemajuan Projek Pembinaan Kapal Tempur Pesisir setiap tiga PAC hingga projek ini disiapkan dan PAC telah pun buat keputusan untuk Lumut dan buat siasatan lanjut. Maknanya bila PAC sudah buat keputusan, kita hendak bincang buat apa lagi PAC report selepas itu kita akan bincangkan dan saya akan benarkan PAC. Standing order ini dibuat oleh tuan-tuan Di standing order dibuat oleh Ahli Parlimen dalam Jawatankuasa Peraturan Mesyuarat dan semua yang berlaku dalam Perlembagaan ini juga ini ialah Ahli-ahli Yang Berhormat buat. Saya cuma melaksanakan apa yang Jadi bila saya buat keputusan saya berpandukan kepada dua buah dokumen ini. Jadi adalah tidak adil untuk Yang Berhormat Muar dan orang-orang lain juga. You nak I don’t care tetapi don’t attack the Speaker dan timbalan- Don’t attack us because kami di sini untuk memastikan apa juga yang Oleh sebab itu dalam urusan harian seperti Aturan Urusan Mesyuarat, bukan kami Jadi janganlah don’t fight, Speaker ini, not worth dan bukan itu caranya. Saya minta Yang Berhormat Muar perbetulkan and now as I am talking now, public sedang Yang Berhormat Muar betulkan itu. Jangan berlaku tidak adil, hendak I am not a politician now, I Speaker of the House. Terima kasih. Berhormat Kuala Nerus, please. Dato' Dr. Haji Alias bin Razak Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima kasih, Tuan Yang di-Pertua kerana beri peluang kepada Kuala Nerus untuk sama-sama membahas Kertas Putih Perolehan Vaksin COVID-19. DR.08.06.2023 Tuan Yang di-Pertua, setelah saya meneliti dan membaca Kertas Putih ini dan Yang Berhormat Timbalan Menteri menyampaikan Yang Berhormat Pagoh pada ketika itu yang telah berjaya COVID-19 yang melanda dan juga merupakan suatu perkara ataupun kejadian yang tidak Tindakan-tindakan yang diambil itu antaranya ialah kuarantin, Perintah Kawalan Pergerakan semua itu adalah mengikut Akta Kawalan Penyakit Berjangkit Pencegahan dan Pengawalan Penyakit-penyakit 1988 yang walaupun kita rasa rakyat Jadi alhamdulillah dengan kesungguhan pihak kerajaan pada ketika itu, akhirnya Februari 2021 dan akhirnya kitalah merupakan Asia Pasifik mengambil vaksin COVID-19 dan juga telah mencapai Februari 2022 tetapi September 2021 telah Kejayaan-kejayaan ini semua membuktikan bahawa kerajaan yang sebelum ini Cuma Perdana Menteri, kalau saya di Negeri Terengganu, Menteri Besar, exco kena cucuk dahulu barulah rakyat hendak cucuk. Biarlah konon- Menteri Besar dan pemimpin-pemimpin utama Di Terengganu memang yang utama divaksinasi ialah Menteri Besar, SS, Exco Kesihatan, saya dan juga Pengarah Kesihatan. Hendak tunjuk contoh kepada rakyat Kita berkorbanlah kalau ada side effect kita tanggung jadi Selepas itu timbulkan permintaan yang berpusu-pusu Ini semua keadaan yang berlaku. Selepas itu yang mendukacitakan kita ialah setelah keadaan agak selesa dan kes Ini Ditambah pula ada dalam kalangan golongan ibu bapa yang tidak membenarkan Ini antara cabaran kepada kita ketika itu tetapi alhamdulillah saya Parlimen pada kali ini. Oleh itu bagi menghadapi persediaan menghadapi situasi pandemik di kemudian AstraZeneca dari Jepun dan U.K, Pfizer dari Amerika Syarikat dan sebagainya sewajarnya dikurangkan dengan Tidak dinafikan Pembangunan Vaksin Negara (PVN) serta Institut Genome dan Vaksin Malaysia (MVGI) dalam usaha DR.08.06.2023 67 Namun begitu, apakah langkah kerajaan bagi memastikan keluaran negara nanti Allah nanti setanding dengan vaksin keluaran antarabangsa ataupun negara- Hal ini kerana saya difahamkan bahawa ada cabaran yang dihadapi ketika Bimbang nanti kalau kita buat sendiri lagi banyak Jadi bagaimana kita hendak keluarkan yang setanding dengan peringkat Oleh itu bagaimana dengan vaksinasi hasil keluaran negara dapat Kalau pengeluaran Saya juga difahamkan bahawa kita juga sedang membangunkan keluaran vaksin Jadi usaha ini amat diperlukan sebagai persediaan jika berlaku, nauzubillah, Akan tetapi yang paling penting bagi kita ialah kita menjaga kualiti Tuan Yang di-Pertua, perkara terakhir yang ingin saya bangkitkan ialah Tidak dinafikan usaha kerajaan sebelum ini COVID-19 kepada negara-negara yang memerlukan sebagai Bangladesh, Myanmar, Laos dan Itu antara satu kaedah kita boleh menyelamatkan ataupun mengurangkan Ini kerana setiap vaksin ada tamat tempoh dia, tarikh Sepatutnya sebelum tarikh itu berlaku kita Kalau tidak kita akan buang begitu sahaja. Ini amat merugikan kita. Oleh itu bagi memastikan semuanya berjalan dengan baik, maka sudah tentu satu Laporan Kertas Putih ini dapat kita ambil Cuma satu Menteri Kesihatan, adakah Program Vaksinasi COVID-19 masih kita Jadi kalau hendak diteruskan apa kaedah-kaedah supaya vaksin COVID-19 tidak perlu Harap dapat penjelasan daripada Kementerian Kesihatan, kalau hendak teruskan Itu sahaja Tuan Yang di-Pertua, terima kasih. Assalamualaikum warahmatullahi wabarakatuh. DR.08.06.2023 Tuan Yang di-Pertua Bakri. Tuan Tan Hong Pin Tuan Yang di-Pertua atas penganugerahan Darjah Kebesaran Panglima Setia Mahkota yang membawa gelaran Tan Sri. Tuan Yang di-Pertua Tuan Tan Hong Pin Kertas Putih berkenaan pengurusan dan perolehan vaksin COVID-19. Kini kita berada di Tuduh-menuduh itu seolah-olah tidak membuahkan Kita perlu mengambil iktibar daripada segala kekurangan sekiranya ada dalam COVID-19 itu. Seperti kata pepatah, sesal dahulu pendapatan, Maka perbahasan kita hari ini adalah untuk kita mencari satu jalan keluar untuk Kita tidak boleh ada sikap bahawa touch wood, perkara ini tidak berlaku ataupun kita tidak Kita sudah berlalu daripada COVID-19, harap-harap insya-Allah ia tidak berlaku lagi. Kita perlu bersedia sebab kita Saya setuju bahawa Program Imunisasi COVID-19 Kebangsaan (PICK) ini memainkan peranan dan berkesan dalam mencegah penularan COVID-19. Sekarang ini kita tengah berhadapan dengan ancaman pelbagai virus. Kalau Kini sehingga Ketua Pengarah Pertubuhan Kesihatan Sedunia (WHO) pun Disease X’ berpotensi menjadi lebih membahayakan kalau COVID-19. Maka Disease X sekarang telah tersenarai dalam senarai WHO yang merupakan senarai penyakit yang berpotensi Maka, Kalau tidak, sekaranglah kita membincangkan membahaskan satu Kertas Putih COVID-19. Tadi Yang Berhormat Jelutong kata, lambat, lewat. Saya rasa bukan semuanya lambat dan lewat. Yang Berhormat Pagoh kalau dia isytiharkan darurat cepat, dia kalau isytiharkan lockdown Dia hendak sekat kebebasan rakyat ini cepat, ada yang lambat, ada yang cepat. Ada yang baik, ada yang kurang. Akan tetapi kita perlu terima hakikat bahawa kita ini Jangan sikit-sikit hendak bangun kita hendak Buat apa Kita mengambil iktibar daripada apa silap salah yang berlaku sebelum ini. Maka Tuan Yang di-Pertua, dalam Kertas Putih telah disebut sejumlah RM4.65 RM56. Walaupun sehingga hari ini kita tidak tahu berapakah kos Saya boleh setuju sekiranya niat untuk DAN ada persediaan supaya berlakunya kita kata pemindahan teknologi. Iaitu daripada situ kita bermula untuk mewujudkan satu ekosistem yang mampu Akan tetapi, apa yang berlaku sekarang masih satu tanda Maka, kerajaan perlu menjelaskan walaupun orang yang sepatutnya memberi Yang Berhormat Pagoh. Jadi, terpaksalah kerajaan pada Apakah manfaat yang Malaysia sebagai satu negara pada keseluruhannya terima selain DR.08.06.2023 69 Apakah kesan lain ataupun Tuan Yang di-Pertua, kita lihat vaksin AZ menggunakan kemudahan kilang di Siam, Siam Bioscience Corporation Limited di Thailand. Ia merupakan satu contoh yang Jadi, adakah kita bersedia ke arah itu Malaysia. Adakah syarikat-syarikat tempatan mendapat manfaat dalam proses ini Jika memang ada manfaat yang diperoleh, mengapakah Pharmaniaga kini PN17 akibat penurunan nilai stok vaksin yang tersimpan Akan tetapi, bagi Dewan yang mulia Kita perlu tahu dan kita perlu ingat selama-lamanya bahawa perkara ini melibatkan Jangan sesekali sekiranya ada ataupun adakah seseorang itu atau segelintir Saya tidak Oleh sebab sampai sehingga NDA. Tidak boleh diceritakan. Apa yang rahsia sangat yang tidak boleh Tadi rakan-rakan, Ahli-ahli Yang Berhormat yang lain telah melontarkan NDA. Maka saya harap kerajaan pada hari ini memberikan penjelasan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Muhammad Ismi bin Mat Taib Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam Perbahasan Kertas Putih Pengurusan Perolehan Vaksin COVID-19 sangat Kertas Putih ini penting untuk memberi gambaran secara komprehensif mengenai COVID-19 semasa pandemik ini berlangsung. Malah Kertas Putih ini dipercaya akan meneliti tatacara perolehan yang dilakukan berikutan penemuan Jabatan Peguam Negara dan Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri yang menjalankan due diligence dengan izin, iaitu penilaian wajar secara COVID-19 yang Tuan Yang di-Pertua, pada 8 Februari lalu, Yang Amat Berhormat Perdana Menteri yakni Yang Berhormat Tambun memaklumkan bahawa perolehan dan kos COVID-19 didapati tidak mengikut prosedur serta dilakukan tanpa Peguam Negara ketika itu. Saya mohon daripada pihak kementerian (i) sejauh mana kebenaran dakwaan ini adalah benar (ii) adakah siasatan sepenuhnya telah dilakukan ketika ini SPRM mahupun mana-mana pihak berkuasa DR.08.06.2023 (iii) berapakah jumlah harga keseluruhan perolehan vaksin COVID- Sehingga sekarang saya dapati bahawa tiada pendedahan (iv) apakah prosedur pelupusan bagi vaksin yang tamat tempoh (v) sejauh manakah urusan perolehan vaksin akan diperbaiki, Adakah negara kita sudah bersedia melakukan Tuan Yang di-Pertua, saya mohon pencerahan dan menyokong terhadap usaha Kertas Putih ini. Sekian, terima kasih. Tuan Yang di-Pertua Gudang. Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua, terima kasih kerana Pasir Gudang turut membahaskan Kertas Putih Pengurusan Perolehan Vaksin COVID-19. Saya ingin memulakan perbahasan saya ini berdasarkan Kertas Putih ini iaitu Laporan Jawatankuasa Kira- Wang Negara (PAC) di mana PAC merumuskan Pertama, urusan perolehan vaksin telah dilaksanakan secara teratur mengikut MOF. Ini satu fakta, dapatan yang dibuat oleh PAC Jadi, ada teguran-teguran yang lain juga oleh PAC dalam Jadi, dalam hal ini daripada Dalam hal ini, Kementerian Kesihatan pada waktu Mereka telah bekerja bersungguh-sungguh. Saya dapati ialah, satu waktu itu macam kita dalam keadaan perang, panik Saya secara peribadi, anak menantu, cucu, kena COVID. Bayangkan Saya melihat sendiri bahawa saya yakin sistem Tuan Yang di-Pertua. Saya yakin, maknanya kalau ada complain atau kekurangan itu biasalah. Akan Jadi kerana itu, saya COVID-19. Keluarga saya sendiri dan keluarga saya sendiri pun pernah kena kuarantinlah, syukur lah Ada sepupu, besan saya, masa itu Delta mengamuk. Jadi, dalam soal perolehan vaksin ini, bukan hal yang lain tetapi dalam pandemik Kementerian Kesihatan sahaja tidak Jadi, peluang ini dalam Parlimen, kita ucap terima kasih kepada Menteri-menteri yang berkenaan. Yang Berhormat Rembau waktu itu, mulanya dia sebagai Menteri MOSTI, saya sebut nama dia, Khairy Jamaluddin dan sahabat saya Dr. Adham Baba, Tenggara diperli macam-macam, Saya tidak takut menyatakan di COVID-19 DR.08.06.2023 71 Waktu itu kita ada kerajaan, ada Perdana Menteri, sama ada kita suka atau tidak Sheraton kah, tebuk atap kah tetapi dia Perdana Menteri pada waktu itu, Yang Berhormat Pagoh, kemudian Yang Berhormat Bera. Sebagai orang yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Akan tetapi, waktu hendak Menteri sahaja tidak cukup, mesti ada Kabinet dia dan kalau kita baca Jemaah Menteri dia. Jadi, Tuan Sanisvara Nethaji Rayer a/l Rajaji Gudang. Tuan Hassan bin Abdul Karim Perdana Menteri, Yang Berhormat Pagoh pada waktu itu, Perdana Menteri Yang Berhormat Bera waktu pada waktu itu yang ada jasa dia, selamatkan rakyat kita. Kalau COVID ini, itu kita bincang di Akan tetapi, dalam vaksin ini, ertinya Ertinya, kalau apa-apa pun berlaku di negara kita, kita ada pemimpin yang kita Jadi, ini menunjukkan kesatuan dalam negara kita... Tuan Haji Mohd Hasnizan bin Harun Tuan Hassan bin Abdul Karim Jadi dalam Tuan Sanisvara Nethaji Rayer a/l Rajaji Gudang, sedikit sahaja Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pasir Gudang. Apakah pandangan Pasir Gudang. Itu yang telah saya ucapkan dalam ucapan saya juga, apa pendapat Yang Berhormat tentang kalau lah sekiranya kita tidak melalui Langkah Sheraton, mungkin kah Tuan Haji Mohd Hasnizan bin Harun Tuan Yang di-Pertua. Tuan Hassan bin Abdul Karim Datuk Awang bin Hashim Tuan Yang di-Pertua Jawab Yang Berhormat Jelutong dahulu. Datuk Awang bin Hashim Tuan Yang di-Pertua. Tidak, disebut oleh Yang Berhormat Jelutong tentang Langkah Sheraton, COVID ini the first time in Malaysia dengan izin, and also whole the Semua negara dunia ini pertama kali. Kalau sesiapa pun, langkah apa pun, apabila COVID ini kali pertama, kita menghadapi kali yang pertama, macam mana untuk DR.08.06.2023 Tidak kisah lah, kalau tak nak Sheraton kah tetapi siapa pun akan hadapi Akan tetapi, alhamdulillah dengan begitu cepat kita dapat recover semula COVID- COVID datang tidak ada lagi vaksin. Sampai orang Ada disebut Okey, terima kasih. Jadi cepat, insya-Allah, terima kasih. Tuan Hassan bin Abdul Karim Yang Berhormat Jelutong dan Yang Berhormat Pendang. Kita ada sebuah keluarga, Saya bukanlah setuju Perdana Menteri Yang Berhormat Pagoh dan sebagainya. Itu Jemaah Menterinya, ertinya adalah Ada kapal terbang sampai, macam pengantin vaksin itu Jadi, ini bermakna sekurang-kurangnya kredit kita bagilah juga. Kalau Dalam Kertas Putih ini dan ucapan Yang Berhormat Timbalan Menteri memulakan usul tadi iaitu Jabatan Peguam Negara. Bagaimana ada perjanjian kita dengan kerajaan, dengan Pfizer tetapi syaratnya Kalau pembekal seperti Pfizer gagal menyampaikan vaksin yang kita Pfizer tetapi kerajaan kita. Kalau kena saman, kena Jadi, ini saya hendak tanya kepada Yang Berhormat Menteri, Peguam Negara apa Macam mana perjanjian ini boleh dibenarkan Jadi, nampak sangat perjanjian ini tidak seimbang. Satu perkara lagi yang ditimbulkan tadi oleh sahabat saya dari Kuala Nerus iaitu Kertas Putih ini ada keputusan, ini saya kritik kepada Kabinet waktu itu, Yang Berhormat Pagoh. Iaitu ada dalam Kertas Putih, disebut Kabinet bersetuju memberi kebenaran Menteri Kesihatan boleh menandatangani kontrak perjanjian untuk perolehan vaksin MOF, Kewangan dengan syarat iaitu dirunding dengan Peguam Negara. Jadi, saya hendak tanya kepada Yang Berhormat Menteri, tolong bagi tahu adakah Menteri Kesihatan telah membuat Kewangan Datuk Awang bin Hashim Tuan Hassan bin Abdul Karim Adakah pernah mendapat rujukan Peguam Negara atau tanpa rujukan itu Datuk Awang bin Hashim Kertas Putih ini.... Tuan Hassan bin Abdul Karim Datuk Awang bin Hashim Pejabat Belanjawan Negara Kementerian Kewangan. Kementerian Kewangan melalui surat kelulusan khas November 2020 telah memberikan pengecualian AP168 kepada Kementerian Kesihatan Malaysia bagi melaksanakan perolehan dan memohon peruntukan setelah DR.08.06.2023 73 Pengecualian ini diberikan pada ketika itu bagi tujuan mempercepat serta COVID-19 bagi mencapai imuniti kelompok Maknanya Kementerian Kewangan yang meluluskan, jadi kalau kata Kementerian Kewangan tidak tahu itu, saya Yang Berhormat Pasir Gudang. Terima kasih. Tuan Hassan bin Abdul Karim Pertua. Itu sajalah perbahasan saya dan saya mengucapkan syabas kepada Kementerian Kesihatan yang berjaya membentangkan dan kebenaran membahaskan Kertas Putih ini. Sekian, assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Dr. Hajah Halimah Ali Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Hajah Halimah Ali Saya ingin mengucapkan syabas kepada Kementerian Kesihatan Malaysia di atas kejayaan menerbitkan Kertas Putih Pengurusan Perolehan Vaksin COVID-19 ini dan kepada semua yang telah bertungkus-lumus. Bukan senang hendak jayakan Kertas Putih dan juga isu ini adalah satu ujian Bagaimana kita boleh menjadi matang, profesional dan Sama ada dalam kerajaan mahupun di pihak pembangkang. Jadi, ini adalah satu amalan yang bagus Tuan Yang di-Pertua. Kita lihat mengikut Kertas Putih ini, 30 Januari 2020 - Pertubuhan Kesihatan Sedunia (WHO) mengisytiharkan Novel Koronavirus dan WHO juga pada 11 Mac 2020 telah mengisytiharkan wabak COVID-19 sebagai pandemik global. Jadi, ini adalah satu perkara point yang sangat- It’s not a local issue, bukan sahaja Malaysia seluruh negara ia bersifat Sehingga 17 Mac 2023, lebih 84.3 peratus rakyat Malaysia telah melengkapkan So, saya apabila kita melihat di dalam buku Kertas Putih ini, KKM meletakkan sasaran 80 peratus populasi mendapatkan vaksin This is personal apa- suntikan. Itu adalah satu rekod yang sangat besar bagi KKM untuk dicapai. Kita lihat juga muka surat dua ini, sehingga 16 Februari 2023, Malaysia telah COVID-19 dengan 36,954 kematian kepada WHO. Dalam tempoh yang sama, kes kemasukan di hospital melibatkan hampir 873,000 pesakit. Makna, jumlah ini besar, 5 juta lebih rakyat Malaysia yang kena atau dijangkiti COVID-19. Tadi pun Yang Berhormat Pasir Gudang pun kena juga dia kata ya. Jadi, Tuan Yang di-Pertua, dia punya signifikan itu, COVID-19 ini adalah satu COVID-19, sama ada yang sudah masuk dan sebagainya Jadi, saya ucapkan setinggi tahniah kepada pimpinan ketika itu, pimpinan Pagoh yang berjaya. Memanglah tidak sempurna tetapi Dewan ini kerana DR.08.06.2023 Bukan kerja yang remeh Tuan Yang di-Pertua. Saya jugalah kalau boleh hendak minta kepada Menteri Pendidikan, sebab dalam COVID-19 NGO, bahkan masa itu Menteri Agama, di mana makanan ready to eat dan sebagainya diberikan dan Tuan Yang di-Pertua, kesusahan yang dialami, kampung, taman, Jadi, saya mengucapkan setinggi-tinggi tahniah kepada frontliners di dalam Malaysia ini kerana anda telah membuat, membuktikan berjaya menyelamatkan Novel Koronavirus ini dan Tuan Yang di-Pertua. Apabila kita mengatakan orang ini tidak betul, orang ini silap, orang ini mungkin Tuan Yang di-Pertua. Jadi, kita berilah penghargaan kepada mereka yang telah pun membuatkan kerja. Saya yakin mereka menggunakan kaedah Fiqh Aulawiyat. Mengutamakan paling utama. The top priorities. Semuanya penting termasuklah hendak jaga duit negara supaya vaksin Akan Dalam pada masa itu, saya setuju dengan sahabat-sahabat saya di mana negara Harus kita ingat juga di mana masalah kita sekarang ini mungkin Kementerian Pendidikan boleh bersetuju bahawa antara masalah kita hari ini adalah kurangnya minat STEM atau Sains, Teknologi dan Matematik. Jadi, ini saya rasa kerajaan khususnya dan juga semua kita lah termasuk kita Mana mungkin Vaksin ini bukannya mudah. Bukan kena buat kerusi meja. Vaksin ini adalah biological product dan bukanya hendak bagi kepada kucing ke apa. Hendak bagi kepada manusia. It’s a clinical trial. Itu antara yang disebutkan tadi. Jadi, ini Tuan Yang di-Pertua, memerlukan. Yes, saya setuju yang strategik pandemik Bukannya secara tiba-tiba itu. Oleh sebab Tuan Yang di-Pertua, hari ini keputusan SPM telah diumumkan. Jadi, SPM seluruh negara. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Sungai Petani. Dr. Mohammed Taufiq bin Johari Terima kasih Tuan Yang di-Pertua kerana telah memberikan Sungai Petani peluang untuk Kertas Putih Pengurusan Perolehan Vaksin COVID-19 pada hari ini. Saya ingin mengatakan bahawa Selama dua tahun Malaysia telah berkurung dan dalam keadaan terkontang-kanting dan ketika itu Malaysia tidak menentu dan krisis ekonomi sedang melanda Malaysia terpaksa untuk menghadapi era pandemik ini. DR.08.06.2023 75 Sekalung penghargaan dan tahniah ingin saya rakamkan di dalam Dewan yang COVID-19 ini. Saya berharap supaya kerajaan Kementerian Kesihatan untuk menjaga kebajikan frontliners ini supaya Tuan Yang di-Pertua, ketika kita lega dalam keadaan kita telah keluar daripada COVID-19 ini, kita mungkin lega dari sudut kesihatan awam. Akan tetapi kita mungkin Hal ini saya Itulah topik Malah antara sebab utama Kertas Putih ini Tuan Yang di-Pertua, saya ingin menekankan bahawa antara isu yang hangat Apabila Malaysia. Ada RM360 juta yang mana RM360 juta itu sepatutnya dan sebolehnya Di sini saya ingin menekankan juga bahawa kerajaan dan wakil kerajaan yang Dari sudut pembaziran, kita tidak mahu ada lagi insiden pembaziran seperti Yang mana sepatutnya pembelian Kita bicara mengenai kesihatan dan nyawa manusia yang mengakibatkan Jadi, ini perlulah diambil kira oleh Malaysia. Vaksin yang tidak terpakai ini juga melibatkan soal ketelusan. Adakah Saya mempersoalkan hal ini kerana sepanjang kita menghadapi COVID-19, kita Namun, apabila kita melihat daripada segi kepadanan perolehan Tuan Yang di-Pertua, trend bagi dos penggalak adalah agak merisaukan. Kertas Putih ini sendiri menyatakan bahawa bagi dos penggalak kedua hanya 3.3 peratus sahaja Bagi kategori remaja, hanya 2.4 peratus dari 60 peratus yang Bagi kanak-kanak, dos primer juga Saya ingin bertanya kepada kerajaan. Apakah langkah kerajaan untuk menangani Saya berdasarkan trend dan pengenalpastian faktor-faktor yang Kerajaan sudah boleh membuat keputusan inform decision sekiranya Sepatutnya data ini juga diambil dalam Saya menyokong penuh sekiranya satu inquiry yang lebih lanjut diadakan oleh PAC untuk meneliti perkara ini. Dalam masa yang sama sekiranya ada keperluan untuk Wang yang digunakan untuk perolehan ini adalah wang rakyat dan seharusnya rakyat DR.08.06.2023 Ada juga Malaysia mungkin lebih tinggi Kita perlu lihat bahawa meskipun Untuk ke depannya lagi Ada golongan yang menyebarkan fake news tentang kononnya ada kesan Sekali lagi pada kesempatan ini saya ingin mengucapkan takziah kepada seluruh Malaysia yang terlibat menjadi korban mangsa COVID-19 sehingga meragut nyawa COVID-19. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Awang bin Hashim Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua atas COVID-19 dalam Dewan yang mulia pada hari ini. Saya kira ini satu peluang untuk kita berbincang dari sudut penambahbaikan Walau bagaimanapun Jadi kita sangat-sangat berharap kepada PAC yang dahulu dan Kita tidak ada kompromi dengan salah laku Insya-Allah. Saya hendak sebut di sini pandemik COVID-19 yang melanda dunia bermula Oleh demikian pada masa itu dengan izin desperate times call for desperate Kerajaan perlu mencari jalan keluar dengan segera. Oleh sebab itu apabila Yang Berhormat Jelutong kita mengambil masa 60 hari hendak banding Singapura. Saya hendak tanya kerajaan, adakah pada ketika itu Singapura perlu NDA termasuk Switzerland sebab itu mereka boleh buat keputusan COVID-19 ini adalah perkara baharu yang pertama sehingga dia COVID-19 ini. Semua Jadi apabila macam itu ada sesetengah negara tidak menandatangani satu DR.08.06.2023 77 Tuan Yang Pertua ingat tidak kita dahulu ada beberapa orang Ahli Parlimen kita terpaksa kena Tuan Yang di-Pertua Datuk Awang bin Hashim Jadi itu yang saya sebut tadi. Kerajaan manakah, Sheraton kah, apakah kalau berhadapan dengan kali pertama ini, Spanish flu Itu orang yang terlibat dalam bidang perubatan. Jadi yang ini kita pertimbangkan, janganlah kita melihat dari sudut yang kita tidak Yang Berhormat Pagoh yang mengetuai kerajaan pada ketika Bagaimana tindakan kerajaan speed up the proses, expedite dengan izin. Bagaimana kita hendak menyelamatkan nyawa rakyat. Itu yang sedang kita fikir. Jadi saya Ahli Jawatankuasa Majlis Keselamatan Negara. Okey lepas pada itu kalau ada salah laku sila ambil tindakan. Kita tidak ada Jadi kalau kita tengok pada keadaan itu... Datuk Che Mohamad Zulkifly bin Jusoh Yang Berhormat Pendang. Datuk Awang bin Hashim Datuk Che Mohamad Zulkifly bin Jusoh Kalau kita lihat perkara ini sebenarnya telah dirujuk kepada PAC bukan dan telah Parlimen masa itu saya belum ada. Jadi telah dirumuskan kalau kita tengok rumusan daripada PAC MOF. Bermakna pihak PAC telah bersetuju bahawa perolehan vaksin ini Datuk Awang bin Hashim Datuk Che Mohamad Zulkifly bin Jusoh MOSTI, KKM, MOF dan lain-lain. Datuk Awang bin Hashim Datuk Che Mohamad Zulkifly bin Jusoh Datuk Awang bin Hashim PAC yang pada masa itu oleh Yang Berhormat Taiping Terdapatkah prosedur perolehan ketika COVID-19 itu tidak mengikut Itu soalan. Kedua, dokumen perjanjian didedahkan kepada PAC atau tidak Adakah dokumen costing itu sendiri didedahkan kepada PAC pada masa membuat Jadi saya hendak minta kerajaan menjawab sebab apa yang ada dahulu sekarang Saya salah seorang daripada Majlis Keselamatan Negara pada ketika itu dan kita rujuk kepada Peguam Negara. Dalam Majlis Keselamatan Negara ada pakar-pakar perubatan yang kita panggil untuk Begitu juga dengan Peguam Negara juga menjadi salah seorang daripada Ketua Polis Negara ada dalam itu yang mana Ketua Pengarah Kementerian Kesihatan Tan Sri Dr Noor Hisham Abdullah juga yang memberi komenya benda yang tidak kena DR.08.06.2023 Beliau memberi komen kalau benda yang tidak bersetuju. Ini pengalaman Majlis Keselamatan Negara ketika itu. Jadi kita hendak berkongsi maknanya perolehan juga diserahkan kepada Kementerian Kewangan untuk hendak lulus. Apabila disebut begini, begini sebab itu kita MOF dan MOF Belanjawan pada ketika itu untuk membeli vaksin COVID-19 ini. Sekarang boleh rujuk boleh disahkan oleh Menteri Kewangan dahulu yang Jadi oleh sebab itu rumusan PAC ini urusan perolehan telah dilaksanakan bagi kita mengikut tata cara Yalah benda hendak berlaku ini hang buatlah undang-undang mana pun. Cuma undang-undang Allah SWT yang tepat. Kalau undang-undang manusia ini Yang Berhormat Jelutong pun tahulah. Jadi saya hendak sebut pun saya jadi Malaysia ini saya sebut. Inilah Yang Amat Berhormat Perdana Menteri itu UMNO juga dahulu bukan masalah rasuah tetapi masalah lain yang Dia tidak peduli ini yang kita kena fikir. Ini kita hendak kena bina balik reformasi Allah kami akan bersama memerangi rasuah tetapi bukan bab personal Rasuah kita akan sokong sebab kita pun tidak setuju negara hancur Jadi kalau siapa-siapa yang terlibat sila ambil tindakan tetapi biarlah Biarlah kita tumpu dahulu pemulihan ekonomi dan akhirnya COVID-19 ini pun kita Oleh sebab itu, PAC juga berpuas hati dengan harga perolehan vaksin. Ini PAC ini. Dalam ini kita tengok laporan PAC. PAC berpuas hati. Yang Berhormat Taiping Pengerusi. Ini dalam sini saya sudah semak, Selain daripada koordinasi antara kementerian dan agensi dalam Program Imunisasi COVID-19 Kebangsaan (PICK). Namun disebabkan sumber kewangan yang Dengar itu Yang Berhormat Jelutong. Pasal apa berlaku 60 hari itu. Kita Jadi, saya duduk dalam keselamatan negara. Hendak saya bangkitlah. You Ketawa COVID-19. Ini pengajaran untuk kita Tuan Yang di-Pertua. Kita tubuh daripada sekarang, satu Ini balalah COVID-19 ini bagi kita bala. Tidak pernah Kita menerima bala dan insya-Allah, kalau ada tabung persediaan awal Oleh sebab dalam Madinah pada ketika pemerintahan Sayidina Omar. Berlaku wabak taun sehingga Orang yang ada dalam Madinah pada ketika itu tidak dibenarkan keluar Kota Madinah dan orang luar dari Kota Madinah tidak dibenarkan masuk ke dalam Kota Madinah selama dua tahun. Dua tahun, bukan masa yang singkat. Lama. DR.08.06.2023 79 Kita pun dulu kena berjauhan dengan isteri merasa, Allah, tidak ada sudah dunia Apabila dengar kematian keluarga, hendak balik tengok pun tidak boleh. Inilah satu Jadi insya-Allah, kalau ada salah laku saya tidak mahu sebut. Oleh sebab Akan tetapi saya dok berletiaq kot lain Jadi, tertinggal ucapan saya. Cuma kita hendak ambil pengajaran dari sini Tuan Yang di-Pertua. Tadi kawan saya tadi dia buat tiga minit sahaja daripada 10 minit. Tujuh minit itu, saya ambil sikit noh. Minta perhatian Tuan Yang di-Pertua. Dewan riuh Seterusnya kita tengok, pada ketika itu nyawa adalah lebih penting daripada yang Oleh sebab tidak ada ganti. Perkara lain boleh ganti. Seterusnya, kita tengok adakah laporan yang menyatakan lebihan RM6 juta yang Yang Berhormat Sungai Petani tadi, sepatutnya ingat Yang Berhormat Sungai Petani boleh dapat daripada KKM. Dapat fakta-fakta itu. Tidak payah ini bangkit. Kalau ada salah laku terus kita Adakah satu unjuran dibuat pada ketika itu untuk ada benda hide Jadi kita tengok yang itu. Jadi, kita pergi secara Insya-Allah, kita akan dapat kesan. Saya ada sikit pengalaman dalam forensic auditing. Audit ini. Jadi, kita boleh Saya ingat Tuan Yang di-Pertua, saya ucap terima kasih. Oleh yang demikian saya berpendapat negara kita juga perlu ada satu entiti Pfizer-BioNTech, AstraZeneca ataupun Sinovac ataupun Dalam konteks ini, apakah perancangan bagi kita Saya rasa di Malaysia ini kita ada kepakaran dalam bidang farmasi. Hebat doktor- Pakar-pakar perubatan makmal kimia pun termasuk seorang di sini Doktor Zul Kuala Selangor. Dia pun seorang pakar, racun-racun inilah. Sekian, terima kasih. Wabillahitaufik walhidayah wassalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Aman. Dato’ Sri Doris Sophia anak Brodie Pertua kerana telah memberi saya peluang untuk sama-sama berbahas ataupun Yang Berhormat Menteri berkenaan dengan Kertas Putih Pengurusan Perolehan Vaksin COVID-19. Sebenarnya Tuan Yang di-Pertua, setelah mendengar dan meneliti cadangan Yang Berhormat Menteri termasuk juga Kertas Putih yang dibentangkan, saya rasa saya Tuan Yang di-Pertua, kita semua telah sedia maklum kerana kita telah bersama- COVID-"
  ],
  "absentees": [
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas) DR.08.06.2023 1",
    "Tuan Prabakaran A/L M Parameswaran DBKL berkaitan isu Bas Percuma GoKL oleh kebanyakan Ahli Parlimen di Wilayah Persekutuan seperti pemanjangan radius laluan, dan kekerapan Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Yang di-Pertua kerana memberi saya masa untuk menjawab. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, perkhidmatan bas GoKL dioperasikan oleh DBKL sejak tahun 2019, dan penambahan laluan telah Tidak semua GoKL berdasarkan laluan batuan ataupun DR.08.06.2023 Batuan akhir- the last mile bertujuan bagi memudahkan pergerakan pengguna Kuala Lumpur ataupun CBD. Bantuan awal- first mile pula adalah bagi menggalakkan pertukaran mod ataupun mod Pada masa ini perkhidmatan ini disediakan di 13- laluan di Kuala Lumpur iaitu Kekerapan bas adalah dari lima Kuala Lumpur. Bagi tambahan laluan ke-14 di Parlimen Seputeh, Dewan Bandaraya Kuala Lumpur (DBKL) sedang membuat kajian sambutan pengguna selama tiga bulan iaitu dari April hingga bulan Jun 2023. Seterusnya DBKL akan membuat laluan ujian GoKL Parlimen Seputeh. Hasil ujian tersebut akan dianalisis DBKL juga sedang meneliti laluan terus GoKL dari Pekan Batu ke pusat bandar Jalan Tuanku Abdul Rahman dan dari Tasik Permaisuri ke Hab Pasar Seni. Laluan GoKL terus dari kawasan kediaman first mile ke pejabat atau kawasan Perkhidmatan ini akan dilancarkan setelah urusan tambahan bas baharu GoKL Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Prabakaran a/l M Parameswaran Pertua, seperti mana kita- semua tahu Jabatan Wilayah Persekutuan terletak di bawah PMO. Saya amat terkejut bila Yang Berhormat Timbalan Menteri Undang-undang Yang Berhormat Timbalan Menteri Undang-undang. Seperti mana jawapan tadi, bas Go KL sedia ada ini telah memberi manfaat PPR ataupun PA yang kebanyakannya golongan B40. Dengan adanya laluan-laluan tertentu, tetapi saya rasa dengan pemantauan pejabat kita Soalan saya, walaupun ada pengangkutan awam percuma seperti ini ataupun MRT, KTM dan sebagainya, kesesakan lalu lintas di ibu Apakah rancangan DBKL ataupun Jabatan Wilayah Persekutuan untuk mengatasi masalah tersebut Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat, berkenaan dengan apa tindakan ataupun rancangan yang Jawatankuasa Kabinet telah ditubuhkan untuk mengatasi kesesakan jalan raya terutama di Klang Valley Lembah Klang. Jawatankuasa tersebut telah pun bermesyuarat untuk makluman Yang Berhormat pada 2 Mei 2023 dan dipengerusikan oleh Yang Amat Berhormat Timbalan Perdana Menteri, Dato’ Seri Dr. Ahmad Zahid Hamidi. Terdapat tiga rancangan ataupun solution yang telah pun dibincangkan dalam Tiga quick win solutions. Pertamanya untuk mengenal pasti projek- DBKL perlu Terdapat 26 projek yang telah Kedua, mencadangkan laluan kontra- alternative routes bagi penguraian trafik. Jawatankuasa Teknikal telah bersetuju untuk mengadakan dua- laluan kontra iaitu Sungai Besi ke persimpangan Besraya iaitu lebih DR.08.06.2023 29 Kedua, penyambungan laluan kontra pada masa petang dari Jalan Maharajalela ke Bulatan Cheras. Ketiga Tuan Yang di-Pertua, penggunaan pengangkutan awam di Kuala Lumpur. Bagi menggalakkan warga kota menggunakan pengangkutan awam, DBKL secara LRT dan MRT. DBKL juga menyediakan bas percuma iaitu Go KL dalam kes ini the first mile and last mile. Terdapat seperti yang saya telah maklumkan Parlimen dari Pusat Bandar Kuala Lumpur. DBKL juga bekerjasama dengan Prasarana dalam memartabatkan pengangkutan Pelbagai usaha telah dan sedang dilaksanakan seperti DBKL telah melengkapkan Jalan Sultan Azlan Shah ke Jalan Tuanku Abdul Rahman dan Jalan Raja Laut ke Jalan Sultan Azlan Shah iaitu sepanjang 17 kilometer. Juga mengadakan lorong Jalan Ampang bermula dari MRR2 Ampang Jalan Tun Razak iaitu lima kilometer. Cadangan ini akan dilaksanakan pada Julai 2023. Terima kasih. Timbalan Yang di-Pertua Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari ini. Terima kasih, Yang Berhormat. Masa Pertanyaan-pertanyaan bagi Jawab Lisan tamat Tuan M. Kulasegaran a/l Murugeson Peraturan Mesyuarat. Tuan Yang di-Pertua, semalam saya sudah mengemukakan satu Timbalan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Dewan ini. Soalan yang saya kemukakan semalam, saya dapat jawapan hari ini. Saya Yang Berhormat untuk memberi sedikit masa untuk saya baca soalan Minta menyatakan status bayaran pampasan yang disalurkan oleh Kerajaan Jepun kepada Kerajaan Malaysia bagi 30,000 orang buruh paksa landasan Siam-Burma semasa Perang Dunia Kedua 1942 ke tahun 1946 dengan RM207 bilion yang masih tidak diterima oleh mangsa mahupun Ini ada jawapannya. Saya rasa saya baca jawapannya, Yang Berhormat, kementerian telah mengeluarkan dua kenyataan rasmi iaitu pada 15 dan Kes ini juga telah Nombor satu. Nombor dua, Kerajaan Jepun untuk rakyat Malaysia yang terlibat Siam ke Burma, Perang Dunia Kedua tidak dibangkitkan lagi ke dalam Dewan yang mulia ini. Nombor satu Tuan Yang di-Pertual, ini adalah di mana siasatan polis 2012 sampai Semestinya there is an outcome dari Kenapakah outcome itu tidak diberitahu Dewan ini. This is the Dewan di mana mereka ada hak untuk bangkitkan bila-bila dan apa sahaja isu Peraturan Mesyuarat dan undang-undang. Saya harap untuk menyelesaikan perkara ini kerana perkara ini banyak dalam Saya harap kementerian memberi satu jawapan DR.08.06.2023 Terima kasih... Tuan Zulkifli bin Ismail Mei 2023, saya telah menghantar usul persendirian yang berbunyi, Maha Esa, Allah tempat meminta segala sesuatu, Allah tidak mempunyai anak dan tidak Nya dan sebarang Usul ini Akta Tafsiran 1948 dan 1967 Allah Surah 112- Al-Ikhlas. Usul persendirian adalah untuk memberi suatu tafsiran terhadap kalimah Saya berharap agar saya Ahli Parlimen Perikatan Nasional diperkenankan untuk menghadap Duli Yang Maha Mulia Sultan Selangor dan Majlis Raja-Raja bagi menjelaskan usul Sekian, terima kasih. Timbalan Yang di-Pertua Jasin, saya dimaklumkan bahawa usul ini telah ditolak dan kalau Yang Berhormat tidak Peraturan Mesyuarat 43. Terima kasih. Datuk Awang bin Hashim Pertua, Peraturan Dewan. Saya hendak membangkitkan perkara ini, Peraturan Mesyuarat 36(6) yang mengelirukan Dewan berkenaan dengan perkataan kalimah Adakah benda ini sebelum ini dirujuk kepada Majlis Agama Islam Kebangsaan (MKI) kerana kita hendak dapat penjelasan melalui akta yang disebut tadi saya hendak Allah Islam. Contohnya, kalau saya bercakap di Indonesia, saya ambil contoh, bukan saya Jelutong tetapi- Jelutong Malaysia- Jadi, kita hendak penjelasan dari segi tafsiran sebab itu kita menyokong akta Akta Tafsiran 1948 dan 1967 Jadi, perkara ini harus kita memberi perhatian, keutamaan rakyat, kesucian Islam yang menjadi agama rasmi negara dan juga benda ini boleh mengawal Quran dengan jelas Al-Ikhlas ini, dibaca tadi oleh Yang Berhormat Jasin, apabila turunnya al- Quran... Timbalan Yang di-Pertua Usul. Datuk Awang bin Hashim Arab, agama-agama wahyu yang lain tidak ada perkataan dalam Injil ditukar Inggeris. Adakah bahasa asal kitab Injil Dato’ Ngeh Koo Ham Datuk Awang bin Hashim Arab. Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Beruas, sila duduk. Datuk Awang bin Hashim Islam menggunakan bahasa Arab. Okey, terima kasih. DR.08.06.2023 31 Dato’ Ngeh Koo Ham Termaktub dalam Perlembagaan, kita sudah sedia maklum perkara agama Islam Janganlah kita buang masa di sini. Terima Timbalan Menteri Kewangan Tuan Sanisvara Nethaji Rayer a/l Rajaji Memandangkan Dewan bersidang sebagai... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Mesyuarat 36(9), (10)(a), (b) dan (c). Saya merujuk kepada (c), Malaysia. Walaupun perkara ini tidak berlaku dalam Dewan tetapi memandangkan Dewan Kita lihat satu- video yang telah menular. Video itu merupakan video seorang pelawak Jocelyn Chia yang memperlekehkan negara kita dan membuat sindiran-sindiran MH370. Sebagai seorang backbencher kerajaan, saya mengambil kesempatan untuk Duta Singapura ke Malaysia Vanu Gopala Menon telah pun meminta maaf. Akan tetapi saya Saya Ahli-ahli Parlimen di sebelah sana juga akan bangun bersama-sama Parlimen bersidang untuk mengutuk tindakan pelawak Jocelyn Chia ini, meminta supaya beliau tidak mengulangi kenyataan-kenyataan tersebut. Saya memohon supaya Dewan yang mulia ini mengambil perhatian tentang Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Berhormat, jika Ahli-ahli Yang Berhormat ada sebarang cadangan, sila kemukakan Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Okey Yang Berhormat, saya hendak minta supaya direkodkan bahawa apa yang telah Yang Berhormat Jasin tadi kita akan bawa usul di bawah 18(1) dan ia Isnin. Oleh sebab tempoh masa untuk kita hantar dan ia Akan Jumaat dan ia kira satu hari, jadi saya minta supaya 18(1) yang kita Allah ini dibincangkan pada hari Isnin. Terima kasih. Timbalan Yang di-Pertua Tuan Yang di-Pertua. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertua, kira boleh setujulah Tuan Sim Chee Keong DR.08.06.2023 RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG LEMBAGA HASIL DALAM NEGERI",
    "MALAYSIA (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Lembaga Hasil Dalam Negeri Malaysia 1995 Kewangan Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG SURUHANJAYA KOPERASI"
  ]
}