{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi) DR.23.03.2023",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu) DR.23.03.2023 iii",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut) DR.23.03.2023",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami DR.23.03.2023 v",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu) Ahli-ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tuan Chiew Choon Man (Miri)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Khamis, 23 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Timbalan Yang di-Pertua Islam. Saya jemput Tuan Syed Saddiq bin Syed Abdul Rahman, Muar.",
    "Tuan Syed Saddiq bin Syed Abdul Rahman Desa dan Wilayah menyatakan berdasarkan cadangan yang timbul baru-baru ini untuk Maktab Rendah Sains Mara (MRSM) berbayar kepada golongan yang Menteri jelaskan (a) apakah proses dan sumber pendanaan untuk membina MRSM (b) bagaimanakah proses pemilihan pelajar untuk kemasukan ke MRSM berbayar ini. Timbalan Perdana Menteri dan Menteri Kemajuan Desa dan Wilayah Seri Dr. Ahmad Zahid bin Hamidi Ramadan Kareem Al- Mubarak kepada seluruh Ahli-ahli Parlimen yang boleh berpuasa dan mampu berpuasa Islam dan rakan-rakan yang lain. Tuan Yang di-Pertua, saya memang mengalu-alukan soalan-soalan yang begini MARA. Oleh kerana permintaan untuk memasuki MRSM berada di tahap lebih daripada MRSM. Lantas dari itu, kita telah melakukan kajian kebolehlaksanaan atau dengan izin, MRSM dari segi akademi tetapi tidak layak dari segi pendapatan ibu bapa mereka. Terutamanya ialah kumpulan T20 dan juga M40, di mana salah satu syarat kemasukan B40. Saya ingin menyebutkan kepada Yang Berhormat Muar juga bahawa terdapat MRSM yang telah menjadi ibu bapa yang MRSM tetapi sebagaimana yang disebutkan, Oleh yang demikian, tanpa berkompromi daripada segi kualiti, tanpa berkompromi MRSM untuk memasuki MRSM yang sedia ada dan apatah lagi DR.23.03.2023 MRSM yang akan Untuk makluman Yang Berhormat Muar, juga dalam perancangan kami, kami Sebaliknya kita akan (PFI) dan kita akan bekerjasama Dalam hal ini kita mesti keluar daripada kepompong dan berfikir tanpa kotak, MARA, khususnya untuk menyantuni permasalahan yang MRSM secara biasa. Timbalan Yang di-Pertua Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Timbalan Perdana Menteri. Komitmen supaya kerajaan tidak menggunakan Cuma soalan tambahan saya ada dua. Pertama, walaupun kerajaan tidak menggunakan peruntukannya tetapi adakah MARA yang dikhususkan kepada orang susah, orang B40 untuk membina sekali gus mensubsidikan persekolahan swasta ataupun T20. Oleh kerana walaupun ia PFI tetapi jikalau tanah MARA diguna pakai untuk subsidikan kos pendidikan bagi golongan maha kaya, saya rasa Kedua, apakah inisiatif kerajaan untuk memastikan bahawa kos tersembunyi bagi MARA hari ini, MRSM dapat dikendalikan. Oleh kerana walaupun dilihat MRSM ini B40 tetapi ramai selepas isu ini keluar yang kompelin kata ada kos tersembunyi. Setiap program kena beli baju baharu, dia punya KOOP semua pembayaran dan KOOP yang kosnya dinaikkan 200 peratus dan kos B40 MRSM kerana kos-kos sampingan ataupun kos MRSM pada hari ini. Ini kerisauan saya kerana akhirnya kalau kita membina MARA elit yang baharu... Timbalan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Ini dua soalan saya. Terima kasih Yang Amat Berhormat Timbalan Perdana Menteri. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Saya yakin soalan-soalan ini telah mendapat maklum balas daripada pelbagai pihak. Tentang penggunaan tanah, saya ingin memberi jaminan bahawa jika pun sekolah MRSM ini didirikan, ia saya pastikan tidak menggunakan tanah rakyat miskin Keduanya, kos yang tersembunyi itu saya akan bertemu dengan Pengerusi- Muafakat, PIBG MRSM masing-masing dan kita mencari jalan sebaik-baiknya B40 ini tidak terbeban. Jadi, kita akan lakukan sesuatu Allah. Timbalan Yang di-Pertua Bagan Serai. Datuk Idris bin Ahmad Pertua. Terima kasih kepada Yang Berhormat Menteri. Saya bersetuju dengan MRSM berbayar. Cuma saya DR.23.03.2023 3 Penubuhan sekolah asrama penuh ini ialah untuk kita develop anak-anak di luar A, 2B layak untuk masuk ke Akhirnya lahirlah profesor-profesor, pakar-pakar, saintis yang berada di Persoalan saya, kalau kita menubuhkan pula dengan MRSM berbayar ini, macam PFI, namun daripada segi emolumen, daripada segi perbelanjaan, gaji Jadi, saya Menteri untuk menjawab persoalan ini. Terima kasih. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Sekolah Menengah Agama Imtiaz Ulul Albab tanpa Saya telah pun melakukannya dan sekolah itu telah Pelajar-pelajar melalui ibu bapa sepatutnya membayar kira-kira RM2,000 sebulan tetapi untuk bayar overhead expenditure dengan izin, kos operasi, gaji MARA. Success storynya telah ada. Saya ingin sebutkan bahawa batch pertama, kumpulan pertama Imtiaz Ulul Albab PhD di Oxford University dalam bidang Jadi, Yang Berhormat Bagan Serai jangan khuatirlah soal ini. Saya ingin Pelaksanaannya saya pastikan bahawa kita tidak akan pernah berkompromi T20 atau M20, sebenarnya ibu bapa mereka take-home pay Akhirnya, B40, the real net income. Jadi, bagaimana kita mahu Mak bapa ini untuk education cost, kos pembelajaran mereka sanggup bayar. Jadi, dalam soal ini benar bahawa konsep penubuhan sekolah asrama penuh adalah Yang Berhormat sebutkan tetapi bagaimana yang berkemampuan kita mahu Kalau mereka mahu masuk sekolah antarabangsa, kosnya tinggi. Dalam hal MARA melalui MRSM buat separation. Ini yang dibiayai sepenuhnya oleh kerajaan, PFI yang saya nyatakan tadi. Saya fikir objektifnya sama tetapi tidak membebankan kerajaan. Tanah pun tidak MARA atau tanah kerajaan. Kita harus keluar daripada kepompong Bukan berfikir secara jumud atau jahiliah.",
    "Dato' Haji Ahmad bin Saad @ Yahaya B40, M40 dan T20. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Mohd Na’im bin Haji Mokhtar Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Pokok Sena. Saya juga ingin mengambil kesempatan ini untuk mengucapkan Ramadan yang penuh barakah kepada semua Ahli Dewan dan Malaysia yang beragama Islam. Untuk makluman Ahli Yang Berhormat, Lembaga Tabung Haji adalah institusi Malaysia sejak Urusan ini diiktiraf sebagai antara yang terbaik oleh pelbagai Islam termasuklah Kerajaan Arab Saudi yang telah memberi Anugerah Labaittom Program Bimbingan Haji Terbaik Dunia Islam kepada Tabung Haji untuk musim haji 1443 Hijrah, tahun lalu. Saban tahun, Tabung Haji berdepan dengan pelbagai cabaran dalam pengurusan Tabung Haji DR.23.03.2023 Bagi musim haji 1444H, kos haji adalah sebanyak RM30,850 untuk setiap jemaah Malaysia iaitu peningkatan sebanyak lapan peratus berbanding RM28,632 Mulai tahun 2001, Tabung Haji membiayai sebahagian daripada kos Bantuan Kewangan Haji atau Hajj Financial Support (HAFIS). Bantuan ini dibiayai sepenuhnya oleh Tabung Haji melalui pendapatan RM2.2 bilion telah Bantuan Kewangan Haji. Tabung Haji akan meneruskan Bantuan Kewangan Haji bagi membantu jemaah Walaupun boleh menerima Bantuan Kewangan Haji, bakal haji kumpulan B40 dan M40 diberi peluang untuk secara sukarela membayar Tabung Haji menjangkakan jumlah Bantuan Kewangan Haji akan meningkat dari RM185 juta pada tahun 2022 kepada RM400 juta pada tahun 2023. Jumlah ini dijangka RM500 juta pada tahun 2024 sekiranya bayaran haji tidak Tabung Haji yang perlu memberi agihan Tuan Yang di-Pertua, Tabung Haji sentiasa bekerjasama dengan beberapa Tabung Haji juga memperkenalkan pendekatan secara bersasar bagi memastikan Malaysia yang berpendapatan rendah. Kadar bayaran haji Pemberian bantuan kewangan haji secara bersasar dapat membantu Tabung Haji Ingin ditekankan di sini bahawa Tabung Haji sentiasa Salah satu syarat kewajipan haji itu iaitu kemampuan Merupakan tanggungjawab jemaah haji sepenuhnya untuk membayar Sekian, terima kasih. Timbalan Yang di-Pertua Pokok Sena. Dato' Haji Ahmad bin Saad @ Yahaya Berhormat Menteri atas penjelasan. Cuma, saya mohon pertimbangan kerajaan mengenai Contohnya, sekurang-kurangnya tiga tahun yang akan datang. Jadi, persoalan saya ialah apakah kerajaan masih fleksibel dalam soal ini atau Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua dan terima kasih Yang Berhormat. Sepertimana yang saya jelaskan sebentar tadi Maknanya, kita telah mulakan bantuan bersasar ini sejak tahun lepas lagi. Insya-Allah, Tabung Haji akan berusaha untuk meneruskan inisiatif ini demi Tabung Haji. Namun, Tabung Haji akan sentiasa Maknanya Yang Berhormat, DR.23.03.2023 5 Tabung Haji itu sendiri. Jadi, apa sahaja inisiatif yang dapat memberikan yang terbaik, yang boleh Allah kita akan ambil pertimbangan dan tidak salah. Ini saya rasa Allah cadangan-cadangan dan inisiatif-inisiatif yang Tabung Haji, insya-Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Tampin. Dato’ Mohd Isam bin Mohd Isa Terlebih dahulu saya ingin ucapkan terima kasih kepada kerajaan kerana meneruskan B40 dan M40 yang pertama kali Cumanya, perkara yang menjadi kebimbangan adalah bagaimana kerajaan ingin Keduanya, adakah Tabung Wakaf Haji bagi menangani tekanan subsidi yang terus menekan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua dan terima kasih Yang Berhormat Tampin. Sepertimana yang saya jelaskan tadi, Lembaga Hasil Dalam Negeri dan agensi-agensi B40, M40 dan juga T20. Berkaitan dengan soalan yang kedua itu, insya-Allah saya rasa pihak Tabung Haji Saya rasa Tabung Haji pada Allah. Kita akan nilai dan akan membuat kajian berkaitan dengan Allah apabila sampai masa itu kita akan laksanakan dengan baik Allah. Terima kasih Tuan Yang di-Pertua.",
    "Puan Young Syefura binti Othman Akta Kesalahan-kesalahan Seksual Terhadap Kanak-kanak 2017 dikuatkuasakan, dan apakah rancangan dan usaha kerajaan untuk Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Yang Berhormat kerana menanya soalan tersebut. Untuk makluman, mulai tahun Januari 2028, sebanyak 5,519 kes telah dilaporkan di bawah Akta Kesalahan-kesalahan Seksual terhadap Kanak-kanak 2017. Antara 5,519 kes tersebut, Kerajaan sentiasa komited dalam membanteras kes-kes kesalahan seksual Secara amnya penggubalan Akta 792 adalah suatu langkah yang Akta 792 berbanding Kanun Keseksaan dan undang-undang lain yang berkaitan. DR.23.03.2023 Ini adalah kerana sering kali kes-kes kesalahan seksual yang melibatkan mangsa Oleh yang demikian, peruntukan dalam Akta 792 dapat Selain daripada itu, peruntukan-peruntukan berhubung anggapan keupayaan dan Akta 792 juga Akta 792. Peruntukan tersebut berdasarkan asas bahawa Oleh itu, peruntukan yang membenarkan keterangan tanpa sokongan terhadap Kerajaan juga kini sedang dalam proses untuk membuat beberapa pindaan pada Akta 792 bagi menambah baik peruntukan yang sedia ada. Selain daripada itu, kerajaan Akta Keterangan Saksi Kanak-kanak 2007 bagi memperuntukkan Namun begitu, keadaan perundangan sahaja adalah tidak mencukupi untuk Semua langkah yang perlu diambil Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Bentong. Puan Young Syefura binti Othman Berhormat Menteri. Namun begitu, saya ada dua soalan tambahan yang ingin saya Pertama, apakah faktor yang menyebabkan kelewatan dalam menyelesaikan kes Kedua, berdasarkan laporan bertajuk Online Child Exploitation and Abuse’ dengan izin, menganggarkan sehingga 100,000 Angka tersebut adalah jauh berbanding angka kes yang dilaporkan dan Soalan saya, apakah langkah yang akan diambil oleh kerajaan untuk Dato’ Sri Azalina Othman Said Berhormat. Sebenarnya pada soalan yang pertama itu ingin saya menyatakan bahawa Selain daripada isu berkenaan dengan ketidakhadiran kepada pengsaksian, DNA analysis. Jadi, apa yang disebut di sini, DR.23.03.2023 7 Ini selalu menjadi Keduanya, pada soalan yang berkenaan yang berlaku. Antara- untuk menjawab Ini Inggeris, kekurangan laporan. Ia perlu ditangani dengan strategi yang pelbagai Dalam isu bentuk khidmat sokongan yang disediakan, buat masa ini Tuan Yang Pertua, adanya perkhidmatan bantuan guaman termasuk perkhidmatan pendampingan Jabatan Bantuan Guaman, perlindungan dari Jabatan Kebajikan Masyarakat Pegawai Khidmat Sokongan daripada PDRM. Walau bagaimanapun, kita tahu bahawa dalam isu jenayah seksual terhadap (a culture that exists) dengan izin bahawa kemungkinan kanak-kanak tidak akan laporkan Apa yang menjadi cabaran Tuan Yang di-Pertua bila kanak-kanak tersebut pada (mental challenge). Jadi, inilah yang menjadi masalah yang mana harapan daripada kerajaan ialah Timbalan Yang di-Pertua Bharu. Datuk Seri Takiyuddin bin Hassan Pertua, terima kasih Yang Berhormat Menteri. Saya ada sedikit pengalaman sebagai (watching brief) dalam kes kesalahan seksual terhadap kanak-kanak Saya hendak tanya pihak kerajaan Yang Berhormat Menteri, kita dalam sistem Yang Berhormat Menteri tadi Akta Keterangan Saksi Kanak-kanak 2007 yang banyak memberikan kemudahan terhadap keterangan Isu yang ada sekarang ini ialah walaupun keterangan kanak-kanak mengikut A Akta Keterangan 1950 boleh diterima oleh mahkamah jika sekiranya Ada satu proviso, Yang Berhormat Menteri. Seksyen 133A Dengan syarat jika keterangan yang diterima mengikut seksyen ini diberikan oleh (corroborative evidence) barulah Soalan saya, adakah kerajaan bercadang untuk meminda peruntukan ini kerana UK, seksyen 34, English Criminal Justice Act yang memerlukan corroborative evidence Maknanya, walaupun tidak Apakah pandangan pihak kerajaan Dato’ Sri Azalina Othman Said Berhormat Kota Bharu. Memang itulah sebabnya pada minggu hadapan kita akan adakan Ahli Parlimen daripada kedua-dua belah pihak dan juga Senator-senator daripada Dewan Negara tentang pindaan kepada akta ini yang Akta Keterangan Saksi Kanak-kanak 2007. DR.23.03.2023 Apa yang disebut oleh Yang Berhormat ini akan dilakukan dalam fasa kedua Bar Council. Oleh sebab isu Yang Berhormat sebut itu, peguam bela banyak yang nyata Walaupun yang Yang Berhormat Kota Bharu itu memang betul. Di dunia, di luar sana, Jadi, itu sebabnya pindaan ini perlu dilakukan dalam fasa kedua tetapi pada Kita juga melihat kepada Evidence Act kanak-kanak tersebut yang disebut oleh Yang Berhormat. Memang, bagi pihak Terima kasih. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Terima kasih Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Seri Panglima Madius Tangau, Tuaran. Datuk Seri Panglima Madius Tangau Islam, khususnya pada penduduk Parlimen Tuaran. Soalan saya soalan nombor satu.",
    "Datuk Seri Panglima Madius Tangau Kapal Kargo Malaysia MV Dai Cat Januari 2023 di perairan Indonesia dan apakah Menteri Pengangkutan Islam. Terima kasih kepada Yang Berhormat Tuaran. Kementerian Pengangkutan melalui Jabatan Laut Malaysia telah menerima Kapal MV Dai Cat 06 daripada wakil syarikat Mk Ia merupakan susulan daripada laporan polis yang dibuat pada 9 Januari 2023 di Balai Polis Seri Manjung, Perak oleh wakil syarikat perkapalan berkenaan. Berdasarkan semakan yang dibuat, kapal berkenaan telah tiba di Lumut pada 19 Disember 2022 jam 12.30 tengah hari dan memulakan operasi memunggah masuk kargo Dilaporkan bahawa kapal tersebut turut Global Positioning System dan saluran very high frequency (VHF) di jeti ICP Lumut. Operasi memunggah kargo telah diselesaikan pada 22 Disember 2022. Berdasarkan rekod pergerakan kapal yang dipantau oleh Jabatan Laut Malaysia melalui (AIS), Kapal MV Dai Cat 06 direkodkan berlayar keluar Lumut pada 23 Disember 2022 dan berlabuh di perairan Sungai Besar pada 26 hingga Disember 2022 untuk penyenggaraan sistem enjin utama dan sauh. DR.23.03.2023 9 Kapal tersebut juga dikesan telah menutup sistem AIS pada 25 Disember 2022 Disember 2022. Posisi terakhir Kapal MV Dai Cat 06 dikesan AIS adalah pada 1 Januari 2023 iaitu di sektor 9, traffic separation (TSS) di sekitar Pulau Mungging. Dalam pada itu, kedudukan terakhir yang Agensi Penguatkuasaan Maritim Malaysia (APMM) dikesan pada latitud di perairan Indonesia. Sejurus maklumat kejadian kehilangan MV Dai Cat 06 diterima pada 10 Januari JLM telah mengambil tindakan bagi mendapatkan keterangan awal daripada wakil Dimaklumkan bahawa kali terakhir Kapal MV Dai Cat 06 Januari 2023 yang ketika itu dilaporkan berada di sekitar Tanjung Penyusop, Kota Tinggi, Johor. Selepas daripada itu, pemilik dan wakil syarikat perkapalan gagal menghubungi Lanjutan itu, JLM telah mengambil tindakan yang Januari 2023. Pemilik kapal telah diminta membuat satu lagi laporan polis di Balai Polis Pelabuhan Klang untuk memaklumkan kejadian kehilangan kapal tersebut bagi Dalam hal ini, borang kemalangan KEM 1 telah diterima oleh Jabatan Laut Malaysia pada 19 Januari 2023 daripada wakil syarikat Dai Cat Sdn. Bhd. Seterusnya, Januari 2023 JLM telah menubuhkan Jawatankuasa Siasatan dengan skop dan (i) keselamatan perairan dan keselamatan kapal (ii) pengumpulan fakta, mengemukakan penemuan dan cadangan (iii) mengemukakan laporan dalam masa 30 hari daripada tarikh Jawatankuasa Siasatan. Kementerian Pengangkutan melalui Jabatan Laut akan menjalankan siasatan Sekian, terima kasih. Timbalan Yang di-Pertua Tuaran. Datuk Seri Panglima Madius bin Tangau Berhormat Menteri atas jawapan yang begitu komprehensif. Soalan tambahan, salah satu Mereka mengatakan bahawa kalau kerajaan telah berbelanja RM500 juta untuk MH370 yang mempunyai 227 orang penumpang dari 14 buah Akan tetapi bagi kapal ini, daripada lima orang kru daripada dua buah negara Ini kerana setakat hari ini, tiga orang dari Malaysia itu Batu Kawan, Pulau Pinang Saudara Darren Lito daripada Sepanggar, Sabah. Kesemua keluarga mereka masih Terima kasih. Tuan Loke Siew Fook Saya rasa dan yakin kepada agensi-agensi kita bahawa Ini nyawa Namun begitu secara faktanya adalah Indonesia. DR.23.03.2023 Jadi, daripada segi pihak berkuasa untuk mencari dan menyelamat (SAR) itu di Indonesia. Jadi, sudah tentu Wisma Putra ada berhubung dengan Indonesia. Tambahan pula daripada segi operasi menyelamat dan juga SAR ini adalah di bawah bidang kuasa APMM dan pihak Jabatan Laut juga sentiasa APMM untuk kita pastikan usaha untuk Tidak benar untuk mengatakan bahawa kita mengabaikan operasi mencari dan Jadi, saya hendak memberikan kepastian kepada Yang Berhormat Jabatan Laut untuk memantau Indonesia. Jadi, saya berharap Yang Berhormat Tuaran kepada keluarga-keluarga Terima kasih. Timbalan Yang di-Pertua Kubang Kerian. Dato' Sri Tuan Ibrahim bin Tuan Man Indonesia yang mengendalikan kapal tersebut. Persoalan saya sejauh mana kerjasama dengan Kerajaan Indonesia khususnya yang Kerajaan Malaysia hingga setakat ini bagi mengenal pasti punca dan di Sebab ia berada pada Indonesia dan kapten serta Terima kasih. Tuan Loke Siew Fook AIS itu masih berfungsi ia berada di perairan Indonesia. Jadi, posisi terakhir sebelum kapal itu dinyatakan hilang ia berada di perairan Indonesia. Sudah tentu misi pencarian itu fokus di kawasan perairan Indonesia. Memang pihak Indonesia untuk menguruskan Indonesia. Cuma daripada segi laporan siasatan itu memang kita mengambil satu Malah Jabatan Laut telah pun menyiapkan laporan ini. Laporan ini masih kita teliti di peringkat kementerian dan kita akan mendapatkan ulasan Jabatan Peguam Negara supaya saya juga berniat untuk memastikan Saya tiada masalah untuk Terima kasih. Timbalan Yang di-Pertua Alias bin Razak, Yang Berhormat Kuala Nerus. Dato' Dr. Haji Alias bin Razak Terima kasih Tuan Yang di-Pertua. Salam Ramadan selamat berpuasa, Soalan saya nombor dua.",
    "Dato' Dr. Alias bin Razak Timbalan Menteri Kesihatan Tuan Yang di-Pertua. Salam Ramadan, selamat berpuasa kepada semua terutama Parlimen Sibuti. Kementerian Kesihatan Malaysia (KKM) sedia maklum KKM. Namun demikian memandangkan peruntukan yang terhad, keutamaan KKM pada masa ini adalah tertumpu kepada penyediaan keperluan penjagaan kesihatan DR.23.03.2023 11 Selain itu, kekangan tanah dan kawasan kosong dan bersesuaian dalam kawasan KKM untuk memperbanyakkan lagi tempat letak kereta Walau bagaimanapun, bagi penambahan bangunan atau perkhidmatan hospital di KKM akan mempertimbangkan penyediaan tambahan tempat letak Manakala bagi fasiliti baharu, perancangan KKM adalah untuk mereka bentuk Untuk makluman Yang Berhormat Kuala Nerus, pada masa ini beberapa inisiatif KKM bagi mengatasi masalah kekurangan tempat letak kereta Malaysia. Antaranya (i) melaksanakan outsourcing dengan izin, tempat letak kereta (ii) kolaborasi dan kerjasama untuk menggunakan tempat letak PBT dan syarikat swasta (iii) memperkenalkan kemudahan valet parking, dengan izin di (iv) menaik taraf tempat letak kereta sedia ada di hospital secara (v) membina tempat letak kereta bertingkat secara usaha sama Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kuala Nerus. Dato' Dr. Haji Alias bin Razak Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri yang telah menjelaskan, Cuma kalau kita perhatikan dalam perbahasan Dewan kali ini oleh Ahli-ahli Yang Berhormat semua, banyak perkara yang ditimbulkan tentang kekurangan dalam Banyak perkara yang kalau hendak disenaraikan, COVID-19 Soalan saya ialah apakah Kertas Putih Kesihatan yang sedang disediakan dan Dewan ini Tuan Lukanisman bin Awang Sauni Nerus. Berkenaan tentang kertas putih, pertamanya kita menjangkakan akan Yang Berhormat Menteri Kesihatan akan membentangkan Parlimen yang akan datang iaitu pada Mei dan juga Jun. Yang Berhormat Menteri Kesihatan sedang melakukan sesi libat urus di Sarawak, Sabah dan juga Semenanjung Malaysia. Sesi libat urus ini adalah kesinambungan sesi KKM sebelum ini. Semua perkara yang Yang Berhormat Kuala Nerus berkenaan tentang kekurangan staf, DR.23.03.2023 Juga untuk menjawab serba sedikit lagi berkenaan tentang isu tempat letak kereta KKM sememangnya telah berusaha dan juga beberapa kejayaan dan juga beberapa Sebagai contoh di Hospital Sultanah Bahiyah ketika ini kita telah meluluskan satu projek pilot di mana kita akan menggunakan Juga di Selayang, kita menggunakan kaedah tempat letak kereta mekanikal untuk Juga untuk premis ataupun facilities KKM, contohnya di Pusat Jantung Serdang. Kita telah membina tempat letak Pusat Jantung, premis ataupun facilities baru KKM. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kepong. Tuan Lim Lip Eng Terima kasih. Tuan Lukanisman bin Awang Sauni Satu cadangan yang baik dan prihatin. Saya akan bawakan perkara ini dan perkara ini Kita akan mengarahkan pengarah-pengarah hospital untuk OKU. Sekian, terima kasih. Timbalan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad. Timbalan Yang di-Pertua Wee Ka Siong, Ayer Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Ramadan Al-Mubarak. Orang beriman pasti ke syurga, Mohon jawapan soalan ketiga.",
    "Datuk Seri Ir. Dr. Wee Ka Siong Perlembagaan Persekutuan dapat dibuat bagi membolehkan Malaysia yang berkahwin Menteri Dalam Negeri Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya juga hendak Ramadan Kareem kepada muslimin muslimat. Untuk rakan saya dari Ayer Hitam, kerajaan telah bersetuju untuk tujuan meminda Perlembagaan Persekutuan Jawatankuasa Kabinet. Itu saya mempengerusikannya dan keahliannya termasuk Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat, Yang Berhormat Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi), Yang Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas-tugas Khas) Yang Berhormat Menteri Luar Negeri. Jemaah Menteri juga bersetuju di sana juga akan terbentuk jawatankuasa Ketua Setiausaha Kementerian Dalam Negeri dan Baik. Keputusan ini dibuat pada 17 Februari tahun ini. Serentak dari DR.23.03.2023 13 Bermaksud September tahun ini, kita akan dapat membentangkannya. Pembentangannya begini ya, jawatankuasa teknikal kepada Jawatankuasa Kabinet, Jawatankuasa Kabinet kepada Jemaah Menteri, Yang Berhormat Ayer Hitam faham Jika semuanya berjalan dengan persetujuan, maka kita Majlis Raja-Raja. Oleh kerana Perlembagaan Persekutuan Perlembagaan mengenai Majlis Raja-raja. Jadi, daripada segi flownya, sangat jelas. Daripada segi hasilnya juga sedang kita KDN juga berhasrat pembentangan mengenai tajuk Ahli Parlimen, kita akan buat. Kita juga akan adakan sesi engagement, Jadi, bukan sahaja daripada Jawatankuasa Kabinet tetapi juga Saya optimis hal ini akan dapat kita sempurnakan Timbalan Yang di-Pertua Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Menteri kerana memberi jawapan yang agak jelas. Saya ucapkan tahniah ke atas Perlembagaan Persekutuan yang mana isu ini agak penting. Saya dapati jawapan daripada Yang Berhormat tadi agak sama juga dengan Kabinet dahulu, di mana satu jawatankuasa ditubuhkan. Cuma daripada segi Menteri JPM, bahagian Sabah dan Sarawak dan juga ada Menteri baru iaitu daripada Menteri Luar dimasukkan. Jadi, satu perkara yang baik. Betul, Majlis Raja-Raja kerana ini soal kewarganegaraan. Soalan saya ialah ini merupakan satu isu yang sangat penting kepada kaum Diberi Menteri kepada pengarah untuk menguruskan setelah pindaan itu dibuat Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua, adalah kerana kerajaan Kes Rani Kempe yang mewakili sejumlah ibu dan Malaysia berkahwin dengan warga asing, anak lahir di luar Peruntukan undang-undang sekarang, anak itu akan ikut warganegara bapanya. Oleh sebab itu, mereka meminta supaya warganegara melalui kuat kuasa undang-undang Perkara 14. Jadi, Mahkamah Tinggi dan Mahkamah Rayuan masing-masing telah Akan tetapi di sini tempat kita menggubal undang-undang. Oleh kerana itu, bila Yang Berhormat Ayer Hitam tadi, apakah nanti kalau sudah lulus dan Warganegara ini satu benda yang Apabila seorang itu dapat taraf warganegara, negara itu bertanggungjawab Oleh sebab itu, saya bagi contoh, apakah pemakaiannya harus retrospektif andai Seorang anak yang lahir di luar negara, ibu rakyat Malaysia Manakala ibunya memohon di Perlembagaan, kalau kita beri secara automatik, Dari sudut persamaan gender, ya. Perkara 8(2) DR.23.03.2023 Perlembagaan Persekutuan itu tentang persamaan gender dan itu asas mahkamah Mahkamah Tinggi yang memenangkan Suriani. Akan tetapi kerana undang-undang negara kita juga tidak mengiktiraf dual Perkara 24 dan 25. Hal-hal ini mesti kita harmonikan sebelum Dewan Negara, wartakan setelah Majlis Raja-raja, dari sudut praktisnya itu kita akan bentang, kita akan Ahli-ahli Parlimen akan memberi panduan dan hala tuju sebab ini Di satu sisi, kita tidak mengiktiraf dual citizenship, sekali kita pinda ini ia buka satu Oleh sebab itu, pindaan ini Jadual 2, berkaitan dengan hendak memasukkan bahawa ibu atau Jadi, kalau kita pinda itu nanti, kita juga harus Perkara 14, 15, 16, 19 dan 30. Jadi, saya mengambil peluang ini Tuan Yang di-Pertua, untuk memaklumkan Ahli-ahli Parlimen. Terima kasih. Timbalan Yang di-Pertua Tumpat. Dato’ Mumtaz binti Md Nawi Terima kasih Yang Berhormat Menteri. Saya melihat dalam isu ini ada dua kes yang Satu daripada segi warganegara, kedua tentang kebajikan kanak-kanak. Dalam Jadi dalam kes ini, saya ingin bertanya kepada pihak kerajaan, berapakah jumlah Kedua, interim protection kepada kebajikan dan pendidikan kanak-kanak yang Ini kerana kita kira sejajar dengan Jabatan Kanak-Kanak di bawah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, maka saya kira kerajaan juga perlu Kementerian Pendidikan dalam isu ini. Ini kerana yang pentingnya ialah Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Tumpat. Memang tepat sekali soal tumpuan aspek kebajikan anak-anak yang termasuk Yang Berhormat Tumpat bertanya berapakah jumlah Akan tetapi, apakah ini satu-satunya angka Di luar sana masih ada dan kita yakin. Cuma mereka belum memasukkan permohonan. Perkara ini semua adalah di Perkara 15(2) iaitu permohonan warganegara bagi anak yang lahir di luar negara. Semasa Perlembagaan Persekutuan ini dibuat, nun tahun 1950-an, belum terbayang lagi Kita pun tahu perlembagaan, ia tidak statik dan ia dinamik. Jadi, kita kena respons dengan perubahan semasa. Jadi, aspek kebajikan ini Jadi, Oleh sebab itu, sepanjang tiga bulan lebih saya menduduki ini, buat sekarang ini, Sebahagian besarnya adalah isu DR.23.03.2023 15 Ini keutamaan saya kepada pegawai-pegawai di kementerian adalah Sebab itu membawa kepada angka kelulusan yang saya KPI-kan diri saya untuk Akan tetapi, jumlah keseluruhan luar Yang Berhormat tinggi. Itu hampir 150,000 tetapi dalam kes seumpamanya Suriani Kempe ini cuma sebanyak 688. Akan tetapi, biar kita bersedia dulu untuk Terima kasih. Timbalan Yang di-Pertua Semporna. Ringkaskan soalan ya. Datuk Seri Panglima Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua dan terima kasih Yang Berhormat Menteri yang telah menjelaskan Cuma, saya Yang Berhormat Menteri. Saya ingat sudah sampai ketikanya, Saya masih ingat semasa saya menjadi Menteri kampung di Terengganu. Saya Terengganu. Bapanya daripada Siam, lari. Selepas itu, sudah besar anak itu. Tidak ada keterangan. Bayangkan, yang ini bukan lahir Di dalam negara. Begitu juga apa yang telah dibangkitkan oleh Yang Berhormat Tumpat tadi tentang stateless. Bukan dosa anak yang maknya tempatan, Indonesia atau pun Filipina. Terkadang itu anak-anak ini stateless, tidak ada keterangan dan tidak boleh Menjadi seorang manusia yang tidak berguna. Masuk cari kerja, masuk Saya ingat saya ingin bertanya, sama ada kita akan once and for all, a very Hakikatnya mereka seorang ibu bapa. Bapanya dan maknya merupakan anak Ini kita beri keutamaan Terima kasih Yang Berhormat Menteri. Datuk Seri Saifuddin Nasution bin Ismail Semporna. Saya bersetuju sepenuhnya keprihatinan Yang Berhormat untuk menggesa Itulah komitmen yang saya Oleh kerana itu, kalau Yang Berhormat imbas Yang Berhormat total dengan jumlah keputusan yang dibuat semasa 10 tahun hingga 15 Ini maknanya fail ini hampir tidak digerakkan kerana hala tujunya yang samar Sekarang apabila saya minta pegawai-pegawai kementerian Ternyata antara yang paling tinggi ialah stateless child atau pun anak yang lahir di luar Oleh sebab itu, misalnya satu inisiatif segera kalau di peringkat negeri Sarawak, Yang Berhormat tahu yang komuniti tinggal di kawasan pedalaman atau kawasan Sebahagiannya itu, kita bantu mudahkan dengan pertama, jawatankuasa Kerajaan Negeri Sarawak, di bawah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Kemudian, kita letakkan target. Kita ada 948 permohonan bermula awal tahun ini June this year, kena selesaikan. Bukan itu saja, kita tubuh pula pasukan Sampai ke Okey. DR.23.03.2023 Jadi, sementara kita pergi mencari permohonan di atas meja pun kita percepatkan Kalau saya letakkan target sebanyak 10,000 keputusan dalam setahun pun Yang Berhormat, sebenarnya ia akan mengambil masa kalau berdasarkan daripada Ia tetap akan mengambil masa yang lama. Oleh Secara fast track kita akan tengok. Sampai ke situ tetapi ini ikhtiar kita. Saya yakin Tuan Yang di-Pertua, di dalam Parlimen ini, Ahli-ahli Parlimen yang Oleh sebab itu, saya akan pastikan Parlimen, fungsi Terima kasih. Timbalan Yang di-Pertua Berhormat Tuan Mohd Azizi bin Abu Naim, Gua Musang.",
    "Tuan Mohd Azizi bin Abu Naim Wilayah menyatakan apakah rancangan kerajaan bagi pembangunan kawasan Pos Orang Asli dan kampung-kampung tradisional di pedalaman Kelantan Selatan dari segi Timbalan Menteri Kemajuan Desa dan Wilayah Wang Terima kasih Tuan Yang di-Pertua. Saya juga ingin mengucapkan salam Ramadan Ahli Parlimen dan juga masyarakat Islam seluruh Malaysia dan dunia Kota Samarahan. Tuan Yang di-Pertua, untuk makluman Yang Berhormat, kerajaan mengambil Orang Asli yang terletak di kawasan pedalaman Gua Musang, Kelantan. Justeru itu, di bawah Rancangan Malaysia Kedua Belas, bagi komponen Program Pembangunan Bersepadu Gua Musang, kerajaan telah meluluskan peruntukan berjumlah RM190 juta bagi pelaksanaan projek pembinaan jalan perhubungan desa di Kuala Betis Pos Bihai Projek ini akan memberikan manfaat kepada 7,150 orang penduduk Orang Asli di Sehingga kini, projek ini sedang dalam peringkat perolehan dan dalam JKR. Projek ini dijangka di tender pada Apabila siap nanti, jalan ini disenaraikan dalam Sistem Maklumat Rekod Jalan Raya Malaysia (MARRIS) untuk tujuan menaik taraf dan menyelenggarakan jalan tersebut Untuk makluman Yang Berhormat juga, untuk tujuan penyelesaian jangka JAKOA turut melaksanakan kerja-kerja membina, menaik Orang Asli daerah Gua Musang, Kelantan. Melalui kerjasama dengan pihak KESEDAR, sejumlah RM2.1 juta diperuntukkan KOA Jada ke Pos Simpor, baik pulih dan menaik taraf jalan serta pembinaan tujuh unit jambatan Koa Pos Gob, Gua Musang. Pada tahun 2022, JAKOA telah melaksanakan kerja-kerja membaik pulih jalan di Orang Asli Daerah Gua Musang dengan kos keseluruhannya RM1 juta KOA Bihai Lama, KOA Piyel, KOA Perlug dan KOA Setawar serta KOA Bawik. DR.23.03.2023 17 Manakala, pada tahun 2023, JAKOA akan melaksanakan kerja-kerja membaik Orang Asli Daerah Gua Musang dengan jumlah peruntukan RM800,000 di KOA Sau hingga ke KOA Lalok dan KOA Simpor ke KOA Rekom, yang RM350,000. Sekian, terima kasih. Timbalan Yang di-Pertua Musang. Tuan Mohd Azizi bin Abu Naim Timbalan Menteri di atas makluman yang pada saya, cukup menakjubkan. Cuma, soalan Di kawasan-kawasan penempatan Orang Asli, terutamanya yang bersempadan Perak, iaitu berhampiran dengan Banjaran Titiwangsa. Didapati di kawasan Soalan saya, bolehkah pihak kementerian melalui JAKOA memfokuskan kepada Saya bagi contoh, Pos Balar. Pos Balar buat masa Jadi, boleh tak, maksudnya pihak JAKOA fokus kepada kerja-kerja crusher run, Kita tahu di Pos Balar Orang Asli. Terima kasih. Datuk Rubiah binti Haji Wang Kita ambil maklum atas cadangan daripada Yang Berhormat dan KKDW melalui JAKOA memang telah membuat perancangan untuk Orang Asli di kawasan Gua Musang dapat kita Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tampin. Dato' Mohd Isam bin Mohd Isa Dari tahun ke tahu, kita telah didendangkan dengan Pelan Pembangunan Orang Asli atau Dasar Pembangunan Orang Asli yang ingin dilaksanakan oleh kerajaan. Namun, pelan atau dasar tersebut masih belum dimuktamadkan dan dilancarkan Soalan saya, apakah cabaran yang dihadapi oleh kementerian untuk Orang Asli. Sejauh manakah usaha serta Terima kasih, Tuan Yang di-Pertua. Datuk Rubiah binti Haji Wang Orang Asli belum dimuktamadkan Namun, saya percaya sebab kita perlu mengambil kira kedudukan-kedudukan Orang Asli itu sendiri. Begitu juga, dari Orang Asli. Bukan sahaja dari sudut jaringan komunikasi, tetapi dari sudut pembangunan Insya-Allah, pelan ini akan kita muktamadkan dan kita akan maklumkan Terima kasih. Timbalan Yang di-Pertua Chong Zhemin, Yang Berhormat Kampar. DR.23.03.2023",
    "Tuan Chong Zhemin Tempatan menyatakan jumlah projek perumahan terabai secara terperinci dan jumlah GDV (gross development value) yang terkini dan apakah langkah-langkah yang diambil Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Untuk makluman Ahli Yang Berhormat, sehingga 31 Januari 2023, terdapat sebanyak 115 Semenanjung Malaysia yang merangkumi 24,525 unit rumah dan Perincian bagi 115 projek tersebut adalah merangkumi kategori (i) sebanyak 47 projek dalam peringkat perancangan bagi mengenal (ii) sebanyak 45 projek dalam peringkat sedang dipulihkan (iii) sebanyak 23 projek berada dalam peringkat statik, yang mana Berdasarkan harga purata unit rumah bagi setiap projek mengikut perjanjian jual (GDV) dianggarkan RM7.67 bilion. Untuk makluman Ahli Yang Berhormat, kerajaan amat komited dalam mencari Task Dalam usaha untuk mencari dan memulihkan projek yang terbengkalai, KPKT JPN bertindak sebagai mediator atau pemudah cara, dan pengantara antara pihak Kalau ikut rekod, dari tahun Ia basically ada tiga, dengan izin, ada tiga kaedah, iaitu yang pertama adalah CCC atau pun CFO. Kedua, adalah kaedah penyelesaian pembeli di mana, perbincangan bersama Ketiga, kaedah penyelesaian adalah menggunakan dana kerajaan melalui CFO atau CCC. Sekian, terima kasih. Timbalan Yang di-Pertua Kampar. Tuan Chong Zhemin GDV. Jadi, balik kepada soalan, apakah GDV yang terlibat dan soalan tambahan saya. Kebanyakan syarikat pemaju ini, mereka akan tubuh satu syarikat untuk satu Jadi, apa yang berlaku ialah, syarikat tersebut, jika mereka ada projek yang Syarikat dengan pengarah itu, ia berasingan. DR.23.03.2023 19 Jadi, apa yang berlaku, pengarah ini akan tubuh syarikat baharu dan syarikat Jadi, soalan saya kepada Timbalan Menteri, adakah KPKT bersedia untuk Pada masa akan datang, mungkin ada Terima kasih. Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih kepada Yang Berhormat. Kalau berdasarkan Akta Pemajuan Perumahan Akta 118 Akan tetapi, di pihak kementerian sendiri pun, berdasarkan projek tertentu menggunakan Menteri, kita boleh menyenaraihitamkan sama ada, ahli lembaga pengarah atau Namun, seperti yang dinyatakan oleh Yang Berhormat Kampar, banyak Jadi, bila berlaku Jadi, sebab itu, cadangan di peringkat kementerian dan juga melalui task force ini, Contoh kaedah yang dibuat seperti Yang Berhormat sebut itu, kita kena tengok Kedua, juga yang kita dalam pertimbangan adalah Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Pertua. Saya ingin bertanya kepada Timbalan Menteri Pembangunan Kerajaan Tempatan. Sebenarnya lebih kurang saja, agak berbeza sedikit. Antara sebab-sebab yang Bukan yang tadi, yang sudah gulung selepas itu dia guna syarikat baru. Akan Akhirnya, syarikat Jadi setakat ini, berapa banyakkah syarikat-syarikat ini yang telah disenaraikan Apakah Terima kasih. Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Maran. Bagi menjawab persoalan tersebut, kalau kita lihat APDL. Yang Berhormat Akan tetapi perkara itu juga sebenarnya, bagi pandangan ketika ini, ini belum Perkara itu tidak dapat memperjelaskan hubung kait antara syarikat- Apabila mereka masuk pemajuan itu, mereka akan guna syarikat yang baharu Jadi sebab itu yang macam saya terangkan sebentar Pertama sebut tadi, saya sebut kaedah mungkin kita kena perkenalkan soal Yang Berhormat DR.23.03.2023 Satu syarikat yang utama tetapi menjalankan tiga, empat projek serentak. Akan Kedua untuk makluman Dewan juga, kita juga ada wang deposit yang sepatutnya HBA. Namun nilai itu ketika ini hanya tiga peratus yang mana Ketika ini pun tidak ada lagi peruntukan undang-undang untuk kita ambil Jadi sebab itu, melalui pembawaan daripada task force ini, kita bukan hanya Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat. Timbalan Yang di-Pertua Dato' Abdul Khalib bin Abdullah, Yang Berhormat Rompin.",
    "Dato' Abdul Khalib bin Abdullah (contohnya badminton, bola sepak dan lain- ) sebagai pelapis untuk kemajuan sukan di Malaysia. Timbalan Menteri Belia dan Sukan Pertua, selamat menyambut bulan Ramadan. Terima kasih Yang Berhormat. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Belia Sukan sentiasa komited dan memberi fokus kepada program pembangunan sukan Pada tahun ini, KBS melalui Jabatan Belia Sukan Negara (JBSN) akan Pemilihan jenis sukan ini Bagi sukan badminton pula, kementerian ini telah melaksanakan Kem Bakat Badminton Peringkat Zon tahun 2022 yang melibatkan penyertaan seramai 360 remaja Ini juga dikendalikan dengan Nusa Mahsuri. Selain itu juga, kementerian ini melalui Majlis Sukan Negara (MSN) turut Program Pembangunan Berprestasi Tinggi. Antara program yang dilaksanakan termasuklah program Bakat yang Sehingga kini, PLD telah ditubuhkan dengan 172 jurulatih bertauliah Antara perkhidmatan yang disediakan pula oleh program Bakat ini untuk atlet-atlet Kemudian kita juga ada program pelapis negeri yang memberi fokus kepada atlet- Sehingga kini, sebanyak 319 pusat latihan negeri (PLN) telah ditubuhkan dengan Antara perkhidmatan yang Selain itu, KBS melalui Institut Sukan Negara (ISN) juga sedang membuat kajian Malaysia. ISN akan bekerjasama dengan kerajaan negeri DR.23.03.2023 21 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Rompin. Dato’ Abdul Khalib bin Abdullah Timbalan Menteri. Pembangunan sukan bermula di peringkat sekolah merupakan satu Soalan saya, adakah pihak Terima kasih. Tuan Adam Adli Abd Halim Yang Berhormat, buat masa sekarang, melalui ISN juga, KBS telah pun melaksanakan Program Pengenalpastian Bakat (MyTID) dalam usaha Jadi ini antara Kementerian Pendidikan Malaysia. Program ini dilaksanakan secara proof of concept (POC) dan bermula dari tahun Dengan 100 buah sekolah di Semenanjung Malaysia, 25 buah sekolah di Sarawak, 25 buah sekolah di Sabah termasuk dua buah Labuan. Pemilihan sekolah-sekolah ini akan dibuat oleh Kementerian Pendidikan Malaysia. Jadi ini adalah inisiatif yang diambil oleh KBS dalam cadangan yang Yang Berhormat. Terima kasih. Tuan Chow Yu Hui Timbalan Yang di-Pertua Raub. Tuan Chow Yu Hui Kita Pandelela Rinong dan Cheong Jun Hoong menang pingat dalam Olimpik Cheong Jun Hoong pada tahun 2017. Bolehkah KBS untuk mencari bakat-bakat baharu Sekian, terima kasih. Tuan Adam Adli Abd Halim Ini kerana, sukan diving termasuk dalam sukan teras iaitu sukan akuatik, terjun Jadi, pengenalpastian bakat-bakat sukan ini termasuklah sama ada Program Bakat, Program Pelapis Negeri mahupun macam yang saya sebutkan tadi MyTID boleh Tuan Yang di- Pertua. Terima kasih. Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat Dato’ Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua Berhormat. Berhormat Tuan Syed Saddiq bin Syed Abdul Rahman, Yang Berhormat Muar. DR.23.03.2023",
    "Tuan Syed Saddiq bin Syed Abdul Rahman Manusia menyatakan penangguhan pelaksanaan Perintah Gaji Minimum (PGK) yang Januari 2023 khususnya apabila ada Timbalan Menteri Sumber Manusia Sakmud Assalamualaikum warahmatullahi wabarakatuh dan salam Malaysia Madani. Saya Tuan Yang di-Pertua. Pucuk selasih bertunas menjulang, Dahannya patah tolong betulkan, Puasa Ramadhan kembali menjelang, Salah dan silap mohon dimaafkan. Saya mengucapkan selamat menunaikan ibadah puasa kepada semua Muslimin Muslimat khususnya warga di Parlimen Sepanggar. Tuan Yang di-Pertua, untuk Dewan yang mulia Perintah Gaji Minimum 2022 telah berkuat kuasa mulai 1 Mei 2022 dengan kadar gaji minimum RM1,500 sebulan untuk semua sektor tanpa Piawaian Pengelasan Pekerjaan Malaysia 2020. Walau bagaimanapun, kerajaan telah membuat keputusan untuk melanjutkan Perintah Gaji Minimum 2022 bagi majikan yang mengajikan kurang lima Januari 2023 kepada 1 Julai 2023 di seluruh negara. Keputusan COVID-19. Selain itu, kerajaan juga mengambil kira memorandum daripada pelbagai pihak Perintah Gaji Minimum 2022. Pelanjutan tambahan selama Berkaitan dengan isu majikan yang ditimbulkan oleh Yang Berhormat Muar yang Dewan yang mulia Kementerian Sumber Manusia Kementerian Kewangan akan mengadakan perbincangan berkaitan dengan isu Perintah Gaji Minimum dikuatkuasakan pada 1 Mei 2022. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat. Tuan Syed Saddiq bin Syed Abdul Rahman Kementerian Pendidikan Malaysia yang tidak Mei 2022. Ini Perintah Gaji Minimum. Persoalan saya, adakah kerajaan akan bekerjasama dengan kontraktor- Perintah Gaji Minimum baharu untuk Terima kasih. Tuan Yang di-Pertua Menteri. DR.23.03.2023 23 Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Yang Berhormat Muar. Seperti yang saya sebutkan tadi ini sebenarnya yang melibatkan Tuan Yang di- Pertua disebabkan kontrak itu dimeterai, ditandatangani sebelum 1 Mei 2022. Tuan Afnan Hamimi bin Taib Azamudden Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Kementerian Sumber Manusia dan Kementerian Kewangan untuk Perintah Gaji Minimum. Sekarang ini surat sudah dikeluarkan dan Okey, sekian terima kasih. Tuan Yang di-Pertua Setar. Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Kalau selepas 1 Julai 2023 selepas tamat tempoh kelonggaran itu, kalau Perintah Gaji Minimum ini bukan Kedua, kalau ada majikan yang tidak jujur mengisytiharkan gaji pekerjanya Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Menteri. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat tentang soalan tambahan tadi. Okey, untuk soalan berkaitan sama ada akan Kabinet. Buat Julai 2023. Untuk mana-mana majikan yang gagal melaksanakan Perintah Gaji Minimum ini, Jabatan Tenaga Kerja Semenanjung Malaysia, Sabah dan Sarawak akan Perintah Gaji Minimum ini dengan membuat pemeriksaan. Untuk makluman, kita telah membuat pemeriksaan berkanun secara jumlah Kita telah Kita juga telah RM35,700. Ini adalah usaha-usaha yang dibuat oleh kementerian dan juga agensi yang Perintah Gaji Minimum ini akan dapat dilaksanakan Mei 2022. Untuk makluman Yang Berhormat, jika disabitkan kesalahan denda maksimum RM10,000 akan dikenakan kepada setiap pekerja di bawah akta ini. Okey, Tuan Yang di-Pertua Berhormat Tuan Wan Razali bin Wan Nor, Yang Berhormat Kuantan.",
    "Tuan Wan Razali bin Wan Nor HIV dalam kalangan pelajar di sekolah Timbalan Menteri Kesihatan Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kuantan. Pelbagai langkah KKM bagi mengekang HIV di kalangan pelajar. Semenjak tahun 1997, Kementerian Kesihatan Malaysia telah bekerjasama dengan Kementerian Pendidikan Malaysia untuk DR.23.03.2023 HIV melalui program Program Sihat Tanpa AIDS Untuk Remaja (PROSTAR). Melalui program PROSTAR pelajar diberikan pengetahuan mengenai jangkitan HIV dan STI’s, cara jangkitan dan pencegahan yang disampaikan kepada Di samping itu, program intervensi Bermula tahun 2022, Kementerian Kesihatan Malaysia telah memulakan latihan PROSTAR 2.0 yang telah diperkemas lagi dengan tambahan komponen stigma serta isu Jabatan Kesihatan Negeri juga telah memulakan program ini di KKM juga dengan kerjasama Majlis AIDS Malaysia telah melaksanakan program HIV kendiri bagi menyediakan pilihan tambahan kepada ujian saringan Ujian saringan kendiri ini memberi fokus kepada pelajar institusi pengajian (community-based testing) dengan izin. Pelajar yang hendak memperoleh kit ujian kendiri perlu terlebih dahulu mendaftar JOM Test anjuran Majlis AIDS Malaysia supaya penilaian risiko serta pendidikan HIV Pencegahan dan rawatan boleh dilaksanakan setelah Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat. Tuan Wan Razali bin Wan Nor Global AIDS Monitoring yang dikeluarkan oleh KKM, penghidap HIV Manakala, laporan Sinar Harian pada 30 November 2019, landskap penghidap HIV di Malaysia berubah di mana pada tahun 2010, kes paling tinggi disebabkan suntikan Akan tetapi, pada tahun 2108, kes paling tinggi Jadi, apakah langkah dan strategi mitigasi kerajaan dalam isu jangkitan HIV Apakah respons Jabatan Mufti Negeri Selangor yang PrEP kepada pasangan homoseksual untuk mencegah HIV Tuan Lukanisman bin Awang Sauni HIV ini. Saya melihat dari sudut skop. Memang betul pada tahun 90-an dan awal 2000, isu jangkitan AIDS ataupun HIV Kini, kita kena terima hakikat bahawa HIV yang berlaku di Malaysia dan juga 90 peratus Antara langkah-langkah yang saya lihat untuk mencegah jangkitan ini adalah Bermaksud jangkitan Itu berlaku, bermaksud sudah bermula Saya juga melihat isu seperti grooming adalah juga merupakan punca mengapa Selain daripada itu, kita perlu bekerjasama dengan DR.23.03.2023 25 NGO yang sentiasa mengadakan awareness, dengan izin untuk cara-cara Berkenaan tentang isu PrEP, betul. Walaupun Kerajaan Negeri Selangor ataupun Mufti Kerajaan Negeri Selangor telah mengeluarkan satu fatwa ataupun kenyataan, kami KKM sedang mengadakan satu sesi libat urus. Saya melihat kita tidak dapat PrEP ini. Saya juga melihat HIV ini di kalangan pasangan, masyarakat ataupun kenalan-kenalan mereka. Maka, saya memohon agar kita sentiasa menjalankan satu sesi libat urus dan KKM juga akan melihat semula program rintis yang sedang dilaksanakan, adakah HIV ini terutama sekali gaya hidup di kalangan lelaki ini. Itu sahaja, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sungai Petani. Dr. Mohammed Taufiq bin Johari Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Tuan Haji Aminolhuda Hassan Dr. Mohammed Taufiq bin Johari Tuan Haji Aminolhuda Hassan Timbalan Yang di-Pertua Sungai Petani. Sungai Petani. Dr. Mohammed Taufiq bin Johari Tuan Haji Aminolhuda Hassan Dr. Mohammed Taufiq bin Johari Pertua. Terima kasih Yang Berhormat Timbalan Menteri Kesihatan. Human Tidak semua yang menghidap HIV ini adalah orang yang Kadang dia dapat daripada suami atau isterinya. Banyak penghidap HIV ini sebenarnya bukanlah pendosa atau bukanlah yang melakukan hal-hal tersebut. Saya ingin bertanya apakah langkah kerajaan untuk mengubah stigma HIV ini tidak perlulah dan tidak bolehlah HIV Bahkan sebenarnya kalau kita berkongsi... Timbalan Yang di-Pertua Dr. Mohammed Taufiq bin Johari Apakah langkah kerajaan untuk mengubah stigma Terima kasih. Tuan Lukanisman bin Awang Sauni KKM bermula pada tahun 2022 telah menambah baik modul program PROSTAR 2.0, Dengan komponen stigma ini, sekurang-kurangnya kita dapat mengubah pandangan HIV. Kita juga ingin membuat satu perubahan di kalangan pesakit ataupun individu- Dengan cara ini kita akan dapat mengenal pasti untuk mengenalkan apakah bentuk DR.23.03.2023 Majlis AIDS Negara ataupun Malaysian AIDS Council turut mempunyai banyak Saya juga memohon agar program-program ini tidaklah hanya diletakkan KKM tetapi dengan kerjasama antara semua kementerian, rentas kementerian KBS, KPM dan juga mungkin Kementerian Sumber Manusia dan juga Itu sahaja, Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bakri, Tuan Tan Hong Pin. Tuan Tan Hong Pin Ramadan al-Mubarak kepada Mula berpuasa kelihatan anak bulan, Minta Menteri jawab soalan sembilan.",
    "Tuan Tan Hong Pin Pelan Pelupusan Sisa Pepejal Negeri Johor 2020-2050 dengan mewujudkan kemudahan Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Berhormat Bakri. Untuk makluman Ahli Yang Berhormat, perancangan fasiliti pengurusan sisa Johor adalah berdasarkan konsep regional Ia juga bertujuan untuk mentransformasikan Untuk makluman Yang Berhormat juga, Kementerian Pembangunan Kerajaan Tempatan (KPKT) melalui Jabatan Pengurusan Sisa Pepejal Negara (JPSPN) telah (i) tapak pelupusan sanitari dan loji WTE di Bukit Payung, Batu Pahat Johor iaitu Batu Pahat, Segamat, Muar, Labis, Tangkak, Yong Peng, Kluang dan Simpang Renggam (ii) tapak pelupusan sanitari dan loji WTE di Silong, Kulai yang akan Johor iaitu Kulai, Johor Bahru, Iskandar Puteri, Bandar Tenggara, Pontian dan Pasir Gudang (iii) tapak pelupusan sanitari di Mersing, Johor yang akan menerima Mersing, Rompin dan juga abu ataupun bottom Loji Insinerator Pulau Tioman, Pahang. Dalam hal ini, KPKT terbuka terhadap sebarang cadangan penambahbaikan bagi Johor. Namun, cadangan tersebut Kerajaan Persekutuan. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Bakri. DR.23.03.2023 27 Tuan Tan Hong Pin Tuan Yang di-Pertua, isu yang saya Di mana dahulunya kita di setiap PBT ada satu tapak pelupusan dan Akan tetapi ada satu masalah di mana sampah itu terpaksa Maka, ini sebabnya Yang Berhormat Menteri tidak menjawab soalan saya di mana Di mana disebabkan tiada sebuah tapak yang halal di PBT maka kontraktor-kontraktor swasta telah mencari jalan mudah untuk Timbalan Yang di-Pertua Tuan Tan Hong Pin Timbalan Yang di-Pertua Sudah lebih itu. Saya boleh perintahkan bagi soalan kepada Pendekkan. Tuan Tan Hong Pin PBT Timbalan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih Yang Berhormat Bakri. Kalau tengok soalan pun ada, sebenarnya soalan itu Yang Berhormat tanya soal pelan perancangan sehingga tahun 2050. Maka, perkara itulah yang dijelaskan soal tiga rancangan secara regional. Cuma, Yang Berhormat mengenai tapak-tapak pelupusan Jadi, Sebenarnya, apabila Apabila disebut tutup selamat itu bermaksud tapak Akan tetapi, bagi soal kenapa ditutup adalah untuk mengurangkan pencemaran Cuma, bagi menjawab isu sebagai contoh Yang Berhormat Menteri sendiri pun meletakkan Sehingga hari ini, berdasarkan rekod yang dibekalkan oleh SWCorp, kita telah Jadi, yang haram itu That’s why we have to actually tutup. Cuma, masalahnya macam Yang Berhormat sebut, pihak swasta ataupun syarikat ini mungkin akan mengulangi Jadi, bagi saya itu lebih kepada soal penguatkuasaan yang perlu Sekian, terima kasih. Timbalan Yang di-Pertua Kuala Nerus. Dato' Dr. Haji Alias bin Razak Pertua. Terima kasih Yang Berhormat Menteri. Apa yang saya hendak timbulkan di sini Ini kerana di Terengganu kita mempunyai COVID-19 baru-baru ini, terpaksa kita hantar sisa pepejal DR.23.03.2023 Teluk Panglima Garang di Selangor dan ini satu tempat yang jauh, ia Terengganu. Adakah pihak kerajaan bercadang untuk membuka sebuah tapak pelupusan sisa Pantai Timur Kerajaan Pusat bersedia memberikan peruntukan untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih Yang Berhormat. Kalau merujuk kaedah pengurusan sisa pepejal ini apabila Akta Pengurusan Sisa Pepejal dan Pembersihan Awam 2007 atau yang Akta 672, ini melibatkan negeri-negeri yang bersetuju untuk sertai. Berdasarkan rekod sehingga hari ini, Terengganu tidak terlibat di bawah Akta 672. Bagi permintaan yang disebut oleh Yang Berhormat soal untuk mencari tapak pelupusan Terengganu, bagi pihak kementerian kita memang terbuka untuk Kerajaan Persekutuan, itu sebenarnya terpulang kepada Sekian, terima kasih Tuan Yang di-Pertua. Dato' Dr. Haji Alias bin Razak Pertua Timbalan Yang di-Pertua Kuala Nerus duduk. Soalan yang kesepuluh ini adalah soalan yang terakhir, ya. Dipersilakan Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal, Yang Berhormat Machang."
  ],
  "absentees": [
    "Datuk Matbali Bin Musah (Sipitang) DR.23.03.2023 1"
  ]
}