{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai) DR.21.03.2023",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu) DR.21.03.2023 iii",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit) DR.21.03.2023",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami DR.21.03.2023 v",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Selasa, 21 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, soalan menteri Yang Berhormat Tuan Cha Kee Chin, Rasah.",
    "Tuan Cha Kee Chin Bagan semasa menjawat Menteri Kewangan daripada Mei 2018 sehingga Februari 2020, Yayasan Albukhary, dan sebabnya pembatalan Lembaga Hasil Dalam Negeri (jika ada). Bilakah pembatalan pengecualian Apakah jumlah kewangan yang diterima oleh Yayasan Albukhary dan manfaat kepada Kerajaan Persekutuan daripada pengecualian Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri. Perdana Menteri dan Menteri Kewangan Yang di-Pertua, saya ingin maklumkan Tuan Yang di-Pertua bahawa saya akan jawab Istana Negara untuk menyambut Presiden Singapura. Timbalan Yang di-Pertua Berhormat. Dato’ Seri Anwar bin Ibrahim (6), Akta Cukai Pendapatan 1967, Akta 53 Kerajaan mengesahkan daripada rekod Kementerian Kewangan bahawa Yang Berhormat Bagan semasa menjawat Menteri Kewangan tidak pernah membuat sebarang pembatalan kepada kelulusan percukaian Yayasan Albukhary. Maka, dakwaan yang Ini kerana Februari 2021 iaitu kelulusan pengecualian Yayasan Albukhary dan Kumpulan Albukhary. Timbalan Yang di-Pertua Yang Berhormat Rasah. Tuan Cha Kee Chin Perdana Menteri atas pengesahan ini. Yang Amat Berhormat Perdana Menteri, saya Yang Amat Berhormat Perdana Menteri. Cukai ini biasa kita gunakan untuk DR.21.03.2023 Baru-baru ini ada tuduhan, terutamanya terhadap Yang Amat Berhormat Perdana Menteri berkenaan dengan Yang Amat Berhormat Perdana Menteri Tuduhan daripada pembangkang. Jadi, ini berkaitan dengan Saya hendak dapatkan penjelasan daripada Yang Amat Berhormat Perdana Menteri berkenaan dengan hal ini. Walaupun kita tahu Yang Amat Berhormat sangat Malaysia Madani. Berkenaan dengan ini, saya hendak pengesahan sekali lagi daripada Yang Amat Berhormat Perdana Menteri berkenaan dengan subseksyen 44(6), Akta Cukai Pendapatan 1967 tadi, kuasa bukan pada Menteri Kewangan tetapi adalah pada LHDN. Itu sahaja soalan saya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri. Dato’ Seri Anwar bin Ibrahim Berhormat Rasah. Memang kuasa pengecualian mengikut subseksyen 44(6) bukan Perdana Menteri. Ia kuasa mutlak Ketua Pengarah Lembaga Hasil Dalam Negeri. Mengenai kaedah yang dibangkitkan, saya telah jelaskan bahawa itu Kementerian Kewangan. Saya tidak boleh SPRM dan mahkamah. Cuma, pendekatan kita tentu berbeza dari dahulu iaitu meminta syarikat-syarikat besar Saya memilih memanggil Tan Sri Syed Mokhtar memberi jaminan sokongan BERNAS, minta dia derma kepada pesawah Jadi, RM60 juta kepada pesawah dan 30 peratus keuntungan yang Jadi, ada pendekatan berbeza. Satu, boleh Saya pilih untuk serah kepada Tepuk Timbalan Yang di-Pertua Berhormat Kubang Kerian. Dato’ Sri Tuan Ibrahim bin Tuan Man Amat Berhormat. Saya ingin dapat penjelasan, selain daripada BERNAS, terdapat COVID-19. Contohnya, Top Glove dan sebagainya. Saya ingin bertanya Yang Amat Berhormat Perdana Menteri, selain daripada syarikat BERNAS, Kalau boleh, dapatkan senarai syarikat tersebut dengan jumlah BERNAS, berapa kita letakkan untuk Terima kasih. Dato’ Seri Anwar bin Ibrahim Dalam perundingan kita dengan Tan Sri Syed Mokhtar, kita beri jaminan untuk membantu Itu pertama. Keduanya setakat ini, ada senarai 60 syarikat-syarikat gergasi termasuk TVET umumnya. Jadi diambil alih Saya tidak Sunway, Berjaya, syarikat-syarikat terlibat dalam Associated Chinese Chamber of Commerce and Industry of Malaysia, Tenaga, Telekom, GLC dan GLIC juga. Akan tetapi banyak syarikat yang saya sebut tadilah, Sunway dan Berjaya. Kalau Yang Berhormat perlu saya boleh sediakan TVET yang telah dilakukan. DR.21.03.2023 3 Jadi ini sebenarnya kumpulan Albukhary juga telah menawarkan untuk membantu TVET di Pekan kerana Proton di situ dan juga Tanjong Malim. Jadi pendekatan kita ialah meminta syarikat-syarikat membantu secara langsung sama TVET kerana TVET Melayu dan bumiputera untuk meningkatkan Timbalan Yang di-Pertua Yang Amat Berhormat Perdana Menteri. Kita beransur kepada soalan yang kedua, Yang Berhormat Sungai Besar, Datuk Muslimin bin Yahaya.",
    "Datuk Muslimin bin Yahaya KWSP dan berapa kadar faedah yang akan dikenakan kepada pencarum Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Sungai Besar. Untuk makluman, bilangan ahli KWSP RM10,000 mencecah 6.7 juta dan Melayu Bumiputera yang dapat secara RM4,937 sahaja yang tinggal sekarang dalam simpanan. Oleh sebab itu sekarang ini setelah 20 negara memberi keizinan pengeluaran COVID-19, semua negara itu telah Tentang soalan spesifik mengenai kadar faedah, saya ingin menyatakan bahawa Islam. Jadi dengan kos perkhidmatan yang Muslim terutama bukan Islam yang akan Akan tetapi KWSP memilih untuk Islam dengan kadar faedah yang paling Akan tetapi saya hendak jelaskan juga kerana ada yang salah faham tentang Akaun 2 ini yang masih boleh dimanfaatkan seperti mana yang kita umumkan dahulu Terima kasih. Datuk Muslimin bin Yahaya Terima kasih kepada Yang Amat Berhormat Perdana Menteri atas jawapan yang saya kira Tuan Yang di-Pertua, terdapat pelbagai pandangan bahawa pinjaman ini Akta KWSP. Namun telah dinafikan oleh Yang Amat Berhormat Perdana Menteri. Jadi, soalan saya adakah Perdana Menteri telah mendapat nasihat Peguam Negara berkenaan seksyen 51 Akta KWSP dan apakah kaedah Terima kasih Tuan Yang di-Pertua. Dato’ Seri Anwar bin Ibrahim Undang-undang KWSP dan Peguam Negara telah dirujuk dan tidak ada percanggahan Walau bagaimanapun, daripada sudut jaminan kepentingan Umpamanya, RM50,000 sebagai pinjaman tetapi dividen itu akan diberikan Oleh yang demikian, KWSP merasakan dalam beberapa tahun pulangan itu dapat Kalaulah ada beberapa jumlah kecil yang gagal membayar, dia tidak DR.21.03.2023 Jadi risiko itu kalau fahaman saya sangat minimum. Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Amat Berhormat Perdana Menteri, soalan tambahan saya ialah apakah KWSP mereka Terima kasih. Dato’ Seri Anwar bin Ibrahim Kesatuan Sekerja Pekerja (KSP), Timbalan-timbalan Menteri dan juga Tadi telah kita jelaskan bahawa ini bukan satu-satunya tindakan. Kita cari jalan lain untuk membantu dan saya terangkan umpamanya perbezaan golongan Kita KWSP itu sebagai satu sahaja Itu yang pertama. Keduanya, seperti kita tahu memang ini diangkat dan saya terima memang ada Akan tetapi kita terikat juga dengan setup KWSP. Itu bukan pinjaman MARA atau ASB. Ini KWSP ini memang dalam akad kita itu jelas untuk hari tua sebab itu Umpamanya tidak dikenakan cukai dan malah Jadi, saya terima baik seperti mana mereka sebut ada beberapa teguran tetapi Saya boleh hanya setuju tetapi saya RM4,000 tinggal atau RM10,000, masa depan keluarga mereka itu akan tentunya sukar. Jadi itulah sebabnya Timbalan Yang di-Pertua Yang Amat Berhormat Perdana Menteri. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Tenom, Tuan Riduan bin Rubin,.",
    "Tuan Riduan bin Rubin Koperasi menyatakan apakah peranan kementerian dalam menyelaras pelaksanaan PMKS oleh kementerian dan agensi lain Timbalan Yang di-Pertua Menteri. Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Untuk makluman Yang Berhormat dan Dewan yang Kementerian Pembangunan Usahawan dan Koperasi bertanggungjawab Bagi DR.21.03.2023 5 Di peringkat Persekutuan, Majlis Pembangunan Usahawan dan Perusahaan, Mikro, Kecil dan Sederhana Kebangsaan (MPUPK) yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri atau Yang Amat Berhormat Timbalan Perdana Menteri PMKS secara menyeluruh merentasi semua sektor Manakala di peringkat negeri, Majlis Pembangunan Keusahawanan Nasional (MPKN) yang dipengerusikan oleh Menteri di kementerian ini telah ditubuhkan bagi Kerajaan Persekutuan dan kerajaan negeri serta mengkoordinasi pelaksanaan inisiatif Pelaksanaan fungsi MPUPK dan MPKN dibantu oleh beberapa jawatankuasa kerja iaitu Pasukan Petugas Khas Peringkat Tertinggi PMKS dan Jawatankuasa Teknikal Pembangunan Keusahawanan Nasional Ketua Setiausaha Negara dan Ketua Setiausaha Dalam usaha kementerian untuk memastikan isu pelaksanaan dan keperluan Majlis Pembangunan Usahawan, Koperasi, Penjaja dan Peniaga Kecil Daerah yang akan dipengerusikan oleh Sabah. Manakala di Sarawak pula, ia akan dilaksanakan melalui majlis Timbalan Residen dan ia akan diperluaskan di seluruh negara. Selain itu, kementerian menerusi SME Corp turut menyelaras, memantau serta PMKS secara Pelan Tindakan Bersepadu PKS (SMEIPA). Sistem SMEIPA telah PMKS di peringkat Persekutuan dan negeri. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tenom. Tuan Riduan bin Rubin Soalan tambahan saya pula, bagaimana pula dengan Kerajaan Persekutuan Kerajaan Negeri Sabah dan Sarawak Timbalan Yang di-Pertua Menteri. Datuk Ewon Benedick Kerajaan Negeri Sabah dan Kerajaan Sarawak Bagi negeri Sabah, kementerian Yang di-Pertua Negeri Sabah dan Yang Amat Berhormat Ketua Menteri Sabah pada 12 Disember 2022 bagi memberi penerangan PMKS di Sabah. Sesi ini disusuli dengan perbincangan dengan Kementerian Pembangunan Perindustrian dan Keusahawanan Sabah bagi memperincikan kerjasama Sabah. Selanjutnya, kementerian ini dengan Kerajaan Sabah telah mengadakan sesi libat Sabah pada 30 Januari 2023 dan Sabah termasuklah dengan JAKIM dan MUIS. Secara keseluruhan, dapatan perkara yang dibangkitkan Sabah. Bagi Sarawak pula, sesi kunjungan hormat kepada Yang Amat Berhormat Premier Sarawak pada 9 Februari 2023. Kementerian telah mengadakan perbincangan dengan DR.21.03.2023 Kementerian Perdagangan Antarabangsa, Industri dan Pelaburan Sarawak mengenai Sarawak dalam Sarawak. Susulan itu, kementerian saya bersama dengan agensi di Sarawak dijemput menyertai Jawatankuasa Penyelarasan Pembangunan Keusahawanan Negeri Sarawak yang telah Mac 2023. Kementerian ini sedang menyusuli tindakan selanjutnya Sarawak dan Terima kasih. Dato’ Siti Zailah binti Mohd Yusoff Timbalan Yang di-Pertua Berhormat, tekan. Dato’ Siti Zailah binti Mohd Yusoff Yang di-Pertua, terima kasih Yang Berhormat Menteri. Soalan tambahan saya, saya Saya ingin Setakat Macam mana kami, Ahli-ahli Parlimen dapat memanfaatkan program-program di bawah Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Ewon Benedick Kita ada aplikasi dan juga portal yang kita namakan MyAssist MSME. Yang Berhormat Berkenaan dengan permintaan-permintaan melibatkan data tadi, saya percaya Yang Berhormat secara bertulis. Terima kasih. Timbalan Yang di-Pertua Berhormat, maka tamatlah Waktu Pertanyaan-pertanyaan Menteri. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Dato' Ngeh Koo Ham Makanan menyatakan kenapa bot dan lesen bot nelayan jenis B tidak boleh dipindah milik Menteri Pertanian dan Keterjaminan Makanan Sabu Jabatan Pertanian Malaysia bertanggungjawab untuk menguruskan sumber perikanan Jabatan akan mengeluarkan lesen vesel dan peralatan DR.21.03.2023 7 Lesen vesel dan peralatan menangkap ikan adalah hak milik Jabatan Perikanan Malaysia, manakala vesel pula adalah hak milik nelayan atau penguasa vesel. Vesel B dibenarkan berpindah milik tertakluk kepada Pindah milik vesel ini hanya Malaysia yang berstatus usaha sendiri sahaja. Proses Lesen Jabatan Perikanan Malaysia di mana-mana Pejabat Perikanan Daerah. Namun begitu, vesel yang terlibat dalam peruntukan semula pukat tunda zon B, Pindah milik di dalam zon yang sama Sekiranya pemohon ingin pindah milik dan kekal beroperasi di Zon Sekiranya, pemohon- Kawalan pelesenan bagi semua vesel pukat tunda Zon Ini sebagai Kebanyakan isu yang terjadi adalah vesel telah dijual kepada pemilik baharu terlebih Department of Fisheries untuk memohon pindah milik lesen Ini tidak selaras dengan peruntukan di bawah seksyen 14(4), Kegagalan pemilik vesel memenuhi pertukaran ini adalah menjadi satu kesalahan di (b) Akta Perikanan 1985 Timbalan Yang di-Pertua Beruas, soalan tambahan. Dato’ Ngeh Koo Ham Akta Perikanan (1) di mana vesel akan dilucutkan secara automatik sekiranya Kadang-kadang orang sakit, orang luar di negara pihak Jadi, dalam satu bulan akan secara automatik. Kedua, seksyen 50(2). Kalau vesel dipulangkan balik sementara menunggu kes Seksyen 51. Kos sementara menunggu perbicaraan mesti dibayar oleh Akhir sekali, seksyen 52(1). Di mana sekecil-kecil pun kesalahan mahkamah tidak Ini bagi saya tidak adil. Saya harap kerajaan baharu akan membuat pindaan Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Mohamad bin Sabu DOF akan ambil perhatian rungutan daripada Yang Berhormat Beruas yang kita tahu Pantai Remis. Soalnya ialah undang-undang yang sedia ada sebegitu rupa. Walau DOF akan meneliti dengan Peruntukan berkaitan kesalahan dan denda Akta Perikanan 1985 seperti (2), seksyen 51, dan seksyen 52 adalah penting untuk menjaga sumber Walau bagaimanapun, pada tahun ini kerajaan sedang meneliti dalam tindakan Akta Perikanan 1985. Kita harap, para pegawai kita termasuk mereka DR.21.03.2023 Kita akan mendengar pandangan-pandangan dan akan bertindak mengikut Kepentingan nelayan, Semua Malaysia ini akan Timbalan Yang di-Pertua Berhormat Bagan Serai. Datuk Idris bin Ahmad Terima kasih kepada Tuan Yang di-Pertua. Apakah syarat-syarat untuk Mereka ini kebanyakannya tidak ada lesen. Bila Sudah minta berpuluh tahun ustaz, tetapi tidak dapat Jadi, perkara ini perkara yang perlu untuk memudahkan. Akhirnya, ada dalam Fasal apa tidak pergi ke laut Polis Marin. Oleh sebab itu, perkara-perkara seperti begini genuine punya nelayan tiba- Hak Allah SWT ini luas di laut Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Seorang Ahli Datuk Seri Haji Mohamad bin Sabu Menteri Pertanian ini. Memang A’ memang mudah mendapat lesen. Mereka selalunya nelayan Dipermudahkan segala urusan untuk Kalau ada particular issue, orang-orang yang dikatakan mohon bertahun-tahun Insya-Allah saya akan mendengar pandangan Datuk Idris bin Ahmad Datuk Seri Haji Mohamad bin Sabu",
    "Dato' Indera Dr. Suhaili bin Abdul Rahman Kadar Dasar Semalaman (OPR) tanpa mengambil impak atas kos pinjaman keseluruhan kepada ekonomi Malaysia Timbalan Menteri Kewangan Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera dan salam perpaduan. Jawatankuasa Dasar Monetari (MPC) di bawah Bank Negara Malaysia sama Mac 2023 telah memutuskan untuk mengekalkan Kadar Dasar Semalaman (OPR) pada 2.75 peratus. Kadar tersebut adalah sama seperti yang MPC pertama yang diadakan pada tahun 2023 iaitu pada Januari. Keputusan untuk mengekalkan kadar OPR dibuat bagi menilai kesan OPR lalu terhadap prospek inflasi dan ekonomi Malaysia. Kenaikan OPR sebanyak 100 mata asas daripada 1.75 peratus kepada 2.75 COVID-19 melanda seluruh dunia pada tahun 2020. Selaras dengan peningkatan OPR, DR.21.03.2023 9 Secara Malaysia tahun 2022 mencatat 3.3 peratus dan dijangka Berdasarkan data terkini, kadar inflasi negara pada Januari 2023 masih lagi di Amerika Syarikat 6.4 peratus, Filipina 8.7 peratus, Singapura 6.6 peratus, Thailand 5 peratus, Indonesia 5.3 peratus, Vietnam 4.9 peratus, Jepun 4.3 peratus, UK Malaysia 3.7 peratus. Semua angka itu ialah Januari 2023. Di samping itu, MPC turut menilai kesan lack effect atau kesan sela masa OPR sebanyak empat kali berturutan pada tahun lalu terutamanya Oleh sebab itu, MPC akan Namun demikian, pada OPR yang terkini iaitu 2.75 peratus, dasar monetari kekal akomodasi dan MPC akan terus menetapkan dasar monetari bagi mengekalkan kestabilan harga Ini MPC tentang kesan keadaan Terima Timbalan Yang di-Pertua Yang Berhormat Labuan. Dato' Indera Dr. Suhaili bin Abdul Rahman Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang begitu Walau bagaimanapun, umum mengetahui bahawa kenaikan OPR akan Penganalisis OPR ataupun mata asas OPR akan membawa kepada kenaikan keuntungan bank sekitar satu hingga lima peratus. Beberapa buah negara telah memperkenalkan cukai makmur kepada bank OPR. Soalan saya, OPR Kedua, apakah kesan krisis Silicon Valley Bank akan menyebabkan negara Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Kedua, CSR yang lebih kepada rakyat mengikut Seterusnya mengenai apa yang berlaku di Silicon Valley Bank, kita berpendapat Ini disebabkan kerana kita telah Basel III. Basel III ini Akan tetapi ada Amerika dan Eropah tidak mengikuti tetapi bank-bank di negara kita Oleh sebab itu kita berharap ia tidak akan merebak ke negara kita. Sebagai contoh, apabila inflasi 6.5 peratus di Amerika Syarikat, maka Amerika menaikkan OPR. DR.21.03.2023 Tuan Khoo Poay Tiong Datuk Seri Haji Ahmad bin Haji Maslan Amerika 425 mata asas. Oleh sebab kadar OPR tinggi, maka pihak start-ups, syarikat- Itu yang menyebabkan Silicon Valley Bank ini terpaksa USD250 bilion. Akibat daripada itu, dia adalah bank yang ke-16 terbesar di Amerika. Ini yang Silicon Valley Bank. Kemudian dia merebak ke Credit Suisse di Switzerland. Itu juga ada masalah tata kelola, terpaksa struktur semula. Oleh itu, ia tidak berlaku di Malaysia, mudah-mudahan kerana kita mengikuti dengan ketat Basel III, peraturan antarabangsa mengenai bank. Terima kasih. Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Yang di-Pertua Berhormat Paya Besar. Dato’ Indera Mohd Shahar bin Abdullah Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya nampak jawapan Yang Berhormat Timbalan Menteri tadi membawa naratif bahawasanya peningkatan OPR 100 Tuan Yang di-Pertua, Yang Berhormat Timbalan Menteri, lending rate berasaskan SBR dan spread. SBR betullah, exactly seperti mana nilai OPR. Cuma Timbalan Menteri, adakah Bank Negara memandu bank-bank Akan kerana lending rate, SBR plus dengan spread. Spread inilah yang mengganggu kerana saya lihat Yang Berhormat Timbalan Menteri, Mereka yang gaji besar, interest yang agak accommodative. Jadi perkara ini OPR naratifnya nampak naik, 100 basis points, tetapi spread ini yang Yang Berhormat Labuan. Itu yang pertama. Kedua, Yang Berhormat Timbalan Menteri sebutkan tadi angka-angka inflasi di Akan tetapi adakah Yang Berhormat Timbalan Menteri sedar inflasi di peringkat negeri-negeri ini cukup tinggi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan OPR ini mula-mula tiga peratus. Kemudian apabila berlaku COVID, Januari 2.75 peratus, Mac 2.5 Mei 2020 dua peratus, berlaku COVID maka kadar OPR terendah 1.75 peratus. Berlaku sampai September, Januari 2021 sehinggalah kepada 3 Mac 2022, masih 1.75 COVID. Kemudian kita naikkan Mei 2022, 6 Julai 2022, 8 September 2022, sebelum pilihan raya 3 November 2022, semuanya naik perpuluhan dua Itu sejarah OPR. Kalau kita Mengenai inflasi, sebelum itu saya hendak menyebut, saya juga menyebut di sini Disember 2022, sebahagian Bagi peminjam berpendapatan rendah RM5,000 sebulan termasuk golongan B40, dianggarkan Apabila mereka berasaskan kadar tetap, maka tidak ada penglibatan turun naik OPR ini. Daripada segi inflasi, terima kasih Yang Berhormat Paya Besar. Tahniah jadi ketua Serupalah kita ya. DR.21.03.2023 11 Inflasi makanan, inflasi makanan, ini memang saya mengakui apa yang disebut Yang Berhormat Paya Besar bahawa inflasi di bawah sana. Khusus tentang inflasi Tuan Yang di-Pertua, dia lebih tinggi daripada kadar inflasi yang diumumkan. Ini yang patut kita hadapi dan saya kira kementerian-kementerian yang terlibat sedang Rahmah itu, mudah- Terima kasih. Datuk Seri Dr. Dzulkefly bin Ahmad Kuala Selangor. Timbalan Yang di-Pertua Ketawa Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Timbalan Yang di-Pertua Dato Henry Sum Agong, Yang Berhormat Lawas. Tuan Yusuf bin Abd Wahab Timbalan Yang di-Pertua Lawas panggilan satu, Yang Berhormat Lawas panggilan dua, Yang Berhormat Lawas Tiada dalam Dewan, kita beransur kepada soalan yang ketiga. Tuan Haji Muhammad Ismi bin Mat Taib, Yang Berhormat Parit. Soalan No. 3",
    "Tuan Haji Muhammad Ismi bin Mat Taib Wanita, Keluarga dan Masyarakat menyatakan sama ada kementerian akan Manifesto Pakatan Harapan sebelum ini Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Tuan Yang di-Pertua. Terlebih dahulu saya ingin Selamat Hari Kerja Sosial Sedunia kepada pekerja-pekerja sosial dan Menghormati Kepelbagaian Melalui Tindakan Sosial Bersama’. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui Jabatan Kebajikan Masyarakat JKM turut menyediakan skim Semasa pembentangan belanjawan tahun 2021 lagi, kerajaan telah menaikkan Pertamanya adalah Bantuan Warga Emas daripada RM350 kepada RM500 sebulan. Kedua adalah Bantuan Penjagaan OKU Terlantar ataupun Pesakit Kronik Terlantar daripada RM350 kepada RM500 sebulan. Tuan Yang di-Pertua, berdasarkan statistik JKM sehingga Disember 2022, RM831.4 juta. Manakala Bantuan Penjagaan OKU Terlantar ataupun Pesakit Kronik Terlantar (BPT) adalah seramai 26,904 penerima dengan peruntukan yang disalurkan adalah RM160.2 juta. DR.21.03.2023 Tuan Yang di-Pertua, berdasarkan keputusan Mesyuarat Jemaah Menteri pada Mei 2019, Majlis Perlindungan Sosial Malaysia (MySPC) telah ditubuhkan pada 28 Oktober 2016 dan diurussetiakan oleh Unit Perancang Ekonomi, Jabatan Perdana Menteri (EPU, JPM) telah diaktifkan semula sebagai platform penyelaras dasar dan program Perlindungan Sosial Negara. Satu Jawatankuasa Teknikal Perlindungan Sosial (JTPS) dan empat buah MySPC di mana Kementerian Pembangunan Wanita, Keluarga dan Masyarakat bertindak sebagai Jawatankuasa Kerja Bantuan Sosial. Pendekatan dan hala tuju baharu bantuan sosial melalui pemberian Sekian, Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Parit. Tuan Haji Muhammad Ismi bin Mat Taib Timbalan Menteri atas jawapan yang jelas. Soalan tambahan saya, apakah bentuk kriteria Apakah bentuk pemantauan terhadap penjagaan yang telah mereka lakukan untuk Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Puan Hajah Raj Munni binti Sabu Pertua, ada tiga kriteria kelayakan khusus iaitu (i) warga emas itu mestilah seorang warganegara dan bermastautin Malaysia (ii) pemohon adalah penjaga sepenuh masa dan memberikan OKU yang terlantar ataupun pesakit (iii) pendapatan bulanan isi rumah adalah tidak lebih daripada RM3,000. Tuan Haji Azli bin Yusof Tuan Lee Chuan How Tuan Khoo Poay Tiong Puan Hajah Raj Munni binti Sabu Setakat ini Jabatan Kebajikan Masyarakat (i) lawatan ke rumah secara berkala oleh pegawai Jabatan Kebajikan Masyarakat Daerah (ii) pemantauan melalui waris, waris diminta hadir ke pejabat (iii) menggunakan komuniti dan juga pemimpin-pemimpin tempatan (iv) menggerakkan sukarelawan home help di mana sukarelawan DR.21.03.2023 13 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Shah Alam. Datuk Seri Dr. Noraini binti Ahmad Tuan Haji Azli bin Yusof Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Timbalan Menteri. Pada tahun 2019, Kerajaan Pakatan Harapan pada ketika itu telah memulakan Projek Rintis Bandar Mesra Usia Emas di Taiping dengan peruntukan berjumlah RM1.1 juta. Jadi, Kerajaan Perpaduan sekarang ini akan meneruskan dan Keduanya ialah saya juga ingin memohon kementerian untuk memaklumkan Warga Emas iaitu sebuah pangkalan data bersepadu RMKe-12. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Puan Hajah Raj Munni binti Sabu Berhormat. Pertamanya, warga emas di Malaysia ini merujuk kepada individu yang United Nations, World Assembly on Ageing di Vienna, Austria yang telah diadakan pada tahu 1982. Berasaskan unjuran tersebut, maka Jabatan Perangkaan Malaysia menganggarkan Untuk makluman Tuan Yang di-Pertua dan juga Ahli Yang Berhormat, Sistem Pendaftaran Warga Emas Nasional (e-WEN) adalah usaha Dasar Warga Emas Kebangsaan iaitu membentuk sistem penyampaian perkhidmatan warga emas yang Peruntukan RP-1, Rancangan Malaysia Ke-12 pada RM3.3 juta. Tuan Yang di-Pertua, sistem ini bertujuan untuk membangunkan pendaftaran Pada ketika WEN ini mengambil tempoh masa selama 36 bulan bermula Skop pembangunan e-WEN ini meliputi pembangunan sistem dan integrasi, ICT, latihan dan transfer of technology dan Kini kita berada di fasa akhir. Untuk pertanyaan yang pertama tadi adalah berkaitan dengan satu buah bandar Saya ingin memaklumkan bahawa Taiping telah dipilih sebagai satu buah Pada ketika ini, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat akan mengadakan libat urus bersama dengan KPKT dan juga Exco Kerajaan Negeri Perak untuk bagaimana apa dapatan yang kita peroleh daripada... Timbalan Yang di-Pertua Timbalan Menteri duduk. Dipersilakan Yang Berhormat Dato’ Sri Dr. Wee Jeck Seng, Yang Berhormat Tanjong Piai. DR.21.03.2023",
    "Dato' Sri Dr. Wee Jeck Seng Komoditi menyatakan apakah kementerian melalui kerja sama pelbagai kementerian juga Indonesia. Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Seri Fadillah bin Yusof Tuan Yang di-Pertua, inisiatif pendidikan biodiesel berasaskan sawit Lembaga Minyak Sawit Malaysia (MPOB) sejak awal tahun 1980. MPOB Atas kejayaan penyelidikan ini pada tahun 1985, MPOB telah membina Loji Rintis Biodiesel Sawit pertama di Bangi, Selangor. Melalui MPOB. Untuk makluman Dewan yang mulia ini, Program Biodiesel Negara dilaksanakan B5 iaitu adunan lima peratus Program ini kemudiannya diperluaskan kepada program biodiesel B7 B10 pada tahun 2019. Pelaksanaan program biodiesel B20 telah bermula pada tahun Selain itu, program biodiesel B7 telah Untuk makluman Ahli Yang Berhormat, pada ketika ini, pihak MPOB sedang Universiti Tsinghua di China untuk menjalankan penyelidikan China serta kajian makmal dan kebolehlaksanaan penghasilan bio jet sawit sebagai bahan (SAF). Selain itu, pihak MPOB juga sedang mengadakan kerjasama bersama enam buah B30. Pelaksanaan penggunaan biodiesel sawit adalah langkah strategik kerajaan Kementerian Perladangan dan Komoditi bagi menggalakkan penggunaan minyak Penggunaan biodiesel sawit turut mampu Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat Menteri. Yang Berhormat Menteri, kita merupakan Yang terbesar ialah Indonesia dan mereka B30 dan B40. Negara kita memang ada komitmen B30. Masa kini, masih B20. Akan tetapi, kita melihat, walaupun berperingkat-peringkat, Akan tetapi, sehingga hari ini, masih belum dilaksanakan pada Saya ingin tahu, apakah kekangan dan cabaran yang terpaksa Malaysia hadapi Timbalan Yang di-Pertua Berhormat Menteri. DR.21.03.2023 15 Dato’ Seri Fadillah bin Yusof B20 sebenarnya telah dilaksanakan di Langkawi, Sarawak kecuali Bintulu dan juga Labuan. Yang lain, masih B10. Kalau kita hendak tingkatkan menjadi B30, kita memerlukan peruntukan sejumlah RM421 juta untuk kita menaik taraf fasiliti Hal ini salah satu cabaran, dan satu lagi ialah harga minyak. Bila Indonesia tidak Jadi, Jadi, maknanya, import kepada bio-diesel akan kurang. Jadi, ini Itulah salah satu cabarannya sebab harga antara diesel dan bio-diesel, minyak Jadi, tidak economical untuk mereka beralih kepada bio- Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Seputeh. Puan Teresa Kok Suh Sim Sebenarnya, pada tahun 2019, satu pelancaran penggunaan B20, menggunakan bio-diesel sawit ini telah pun dilancarkan secara besar-besaran dan B20. Akan tetapi, kerana COVID-19 dan pertukaran kerajaan, semuanya ini tidak Yang Berhormat Menteri tadi, faktor yang Hal ini kerana harga Sebenarnya, Kementerian Kewangan B20. Saya berharap tahun ini, Yang Berhormat Menteri boleh melaksanakan ini secara Sabah, khususnya yang sebenarnya harus di-upgrade Kalau kita melengah-lengahkan Timbalan Yang di-Pertua Puan Teresa Kok Suh Sim B20 ini. Dato’ Seri Fadillah bin Yusof Menteri Perladangan dan Komoditi dahulu. Saya akan membawa Yang Berhormat itu supaya B20 dapat dilaksanakan di seluruh negara. Pada Sarawak kecuali Bintulu dan sepenuhnya B20. Labuan sudah sepenuhnya B20, dan juga di Langkawi. Manakala, tempat-tempat lain memerlukan peruntukan untuk kita upgrade Jadi, kita kena bawa balik ke Kabinet untuk mendapat kelulusan tambahan bagi peruntukan supaya B20 dapat Akan tetapi, pada masa yang sama, seperti yang saya katakan tadi, cabarannya Adakah pihak industri mahu Adakah economical Jepun, di mana kita B100. Maknanya, sepenuhnya sawit. Cuma, boleh laksana Terima kasih, Tuan Yang di-Pertua. DR.21.03.2023 Timbalan Yang di-Pertua Yang Berhormat Menteri. Majlis ke soalan yang keenam. Tuan Roslan bin Hashim, Yang Berhormat Kulim-Bandar Baharu.",
    "Tuan Roslan bin Hashim Kementerian mempermudah urusan perolehan dan pembelian alat ICT oleh pihak sekolah seperti printer, laptop dan PC. Timbalan Menteri Pendidikan Pertua. Terima kasih, Ahli Yang Berhormat. Untuk makluman Ahli Yang Berhormat, ICT oleh pihak sekolah adalah tertakluk kepada Pekeliling Perbendaharaan dan Surat Arahan Semasa berkaitan perolehan kerajaan yang Kerajaan melalui Pekeliling Perbendaharaan bertarikh 29 November 2022 RM20,000 ke RM50,000. Sehubungan dengan ini, pihak sekolah boleh melaksanakan pembelian terus bagi ICT seperti printer, laptop, dan PC setelah mendapat kelulusan daripada Pihak Berkuasa Melulus. Kementerian Pendidikan Malaysia menerusi Jabatan Pendidikan Negeri (JPN) dan juga Pejabat Pendidikan Daerah (PPD) sentiasa akan memastikan ICT. Pihak JPN dan PPD akan turut membantu dan mempercepatkan pihak sekolah ICT berdasarkan tatacara perolehan kerajaan. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Tuan Roslan bin Hashim Menteri. Soalan tambahan saya, adakah perancangan daripada Kementerian Pendidikan ICT, yang mana Sudah berbelas tahun dah. Cuma, yang saya sedihnya iaitu apabila pelajar- ICT, mereka terpaksa berebut-rebut untuk pergi ke IT, kemudian ICT. Jadi, kita kesian. Saya Adakah sistem pendidikan kita masih lagi gagal untuk mengatasi masalah ini... Timbalan Yang di-Pertua Tuan Roslan bin Hashim Sekian Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Puan Lim Hui Ying ICT itu, hal ini mesti dirancang dan permohonan mesti dibuat oleh sekolah. Permohonan sekolah memang akan tahu berapa buah komputer yang diperlukan. Semua Daripada segi peruntukan bajet untuk komputer, memang hari itu Perdana Menteri telah mengumumkan ada 50,000 buah komputer untuk guru. Yang ini kita pun Terima kasih. Puan Wong Shu Qi Timbalan Yang di-Pertua DR.21.03.2023 17 Puan Wong Shu Qi Timbalan Yang di-Pertua Saya nampak yang pertama. Tolong tekan. Tuan Oscar Ling Chai Yew ICT khususnya, untuk sekolah ICT ini Timbalan Yang di-Pertua Menteri. Puan Lim Hui Ying Pendidikan Malaysia sentiasa prihatin akan keperluan ICT di sekolah. Berhubung proses ICT khusus untuk sekolah, KPM akan memastikan sekolah dapat ICT. KPM juga akan sentiasa meneliti proses perolehan dan menambah baik proses Berkenaan dengan Semua mesti mengikut panduan perolehan kerajaan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Soalan yang ketujuh.",
    "Tuan Chong Chieng Jen Bank Negara Malaysia Apakah statistik untuk menunjukkan keberkesanan Timbalan Menteri Kewangan Malaysia, malah Kerajaan memandang serius akan perkara ini dan sedang mengambil Langkah yang diambil merangkumi tiga aspek iaitu langkah-langkah pencegahan, Untuk industri kewangan, Bank Negara Malaysia telah menetapkan keperluan Kebanyakan kejadian kehilangan wang dalam akaun bank Bank Negara telah mengarahkan semua bank untuk mengambil langkah (i) mempercepatkan peralihan daripada penghantaran kata laluan (ii) memperketat peraturan pengesanan penipuan dan sekat DR.21.03.2023 (iii) mengenakan tempoh bertenang cooling-off period untuk (secure device) (iv) mengehadkan pelanggan kepada hanya satu peranti sahaja (v) menyediakan talian hotline 997 untuk pelanggan melaporkan Ahli-ahli Yang Berhormat boleh (vi) dalam Bajet 2023, kita ada menguatkuasakan mekanisme kill Maksudnya, industri bank ATM, jika ada transaksi yang mencurigakan (vii) menubuhkan Pusat Respons Scam Kebangsaan dengan RM10 juta bersama dengan PDRM, Bank Negara, Suruhanjaya Komunikasi (SKMM), National Anti- Financial Crime Centre (NFCC) untuk menubuhkan NSRC ini. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Tuan Chong Chieng Jen Yang Berhormat Timbalan Menteri. Walaupun apa-apa langkah yang telah disebut Persoalannya adalah bahawa sekiranya Oleh itu, soalan saya adalah apa sebabnya kerajaan sampai hari ini tidak Soalan kedua saya adalah berkenaan kebelakangan ini ada laporan bahawa lima bank Malaysia yang ada terlibat dalam sindiket bank scam antarabangsa. Siapakah kelima- Kenapa kerajaan nak hide the identity, tidak mahu sebutkan itu siapakah itu Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Antara faktor utama yang perlu diambil kira dalam meneliti mekanisme ini Antara negara yang mencuba untuk melakukan perkongsian liabiliti ialah Singapura. Sampai sekarang Singapura pun masih lagi tidak dapat melaksanakan Yang Berhormat. Kemudian, mengenai lima bank ini. Siasatan oleh SPRM ditujukan pada individu SPRM bersama-sama pihak yang berkaitan akan bekerjasama untuk Jadi, itu yang saya ingin nyatakan. Satu lagi kita pun sedia Walaupun meningkat, jumlah pembekuan akaun individu RM24.3 juta. Kita menerima 16,572 panggilan menggunakan 997 itu. Sudah 16,572 panggilan dilakukan dan kita telah membuka 751 kertas siasatan untuk Oleh sebab, kesedaran semakin meningkat, maka panggilan semakin bertambah. Kita sedang berusaha untuk memastikan perkara ini diatasi. Timbalan Yang di-Pertua Maran. DR.21.03.2023 19 Datuk Ahmad Amzad bin Mohamed @ Hashim Terengganu. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Soalan saya. Saya ingin tahu Berapakah kerugian yang dihadapi oleh sama ada Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua. Jumlah mangsa penipuan scam 25,478 mangsa. Ia Sejumlah 25,478 mangsa penipuan scam ini. Ini statistik oleh PDRM tahun 2022 dan tadi Yang Berhormat juga bertanya tentang jumlah kerugian. Jumlah kerugian sebanyak RM850 juta dan tentunya ada pihak yang didakwa tentang Terima kasih.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Keterjaminan Makanan menyatakan langkah penyelesaian berkenaan isu kekurangan Malaysia. Menteri Pertanian dan Keterjaminan Makanan Sabu Seterusnya, mengawal mengeksport ayam ke luar negara melalui 1 Jun Oktober 2022. Memansuhkan Approved Permit (AP) bagi ayam bulat dan keratan ayam. Bagi mereka Yakni yang besar dan yang kecil-kecil ada lagi. Iaitu JAKIM, MAQIS dan DVS. JAKIM Malaysia ini di antara yang dianggap paling standard di dunia Islam. Walaupun empat Perdana Menteri bertukar, JAKIM tidak bertukar di sudut peranannya. Cuma, diminta JAKIM mempercepatkan proses kalau ada permohonan untuk mengimport Membenarkan pengimportan telur dari luar negara bila ada keperluan yang Mengedarkan bekalan ayam dan telur ke seluruh negara melalui FAMA. Membenarkan pengimportan anak ayam atau telur bernas dari negara Brazil, New Zealand, Perancis dan Australia yang dibawa ayam, anak ayam. Ada yang dibawa telur Jangka panjangnya mengurangkan pergantungan kepada sumber jagung import. Sekarang ini, Kementerian Desa dan Wilayah dan Ekonomi, LTAT terlibat di antaranya Malaysia, sekurang-kurangnya kita dapat mengawal import yang harganya Semua kita harap kerajaan negeri terlibat sama dalam hal menyediakan Malaysia. Menjalankan kajian bagi menghasilkan bahan mentah gantian daripada sumber Melaksanakan kajian bagi makanan ternakan ayam Thailand, di Menawarkan pinjaman mudah melalui Agrobank sebanyak RM300 juta kepada DR.21.03.2023 Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Tuan Yang di-Pertua, kalau kita membahaskan isu kekurangan ayam, daging dan telur Pertama ialah hakiki yang sebenar berlaku. Ini kerana Kedua, ialah maknawi iaitu ada bekalan tetapi Jadi, kedua-dua ini perlu Soalan saya yang berkait dengan bekalan ini yang melibatkan keperluan Maka keperluan kepada Mohon penjelasan. Datuk Seri Haji Mohamad bin Sabu Allah. Memang saya Sekarang yang hadapi masalah telur Amerika Syarikat, New Zealand dan baru dilaporkan sehari dua ini, Jepun mengalami kematian Jadi perkara-perkara begini kalau berlaku segera, kita kena cari jalan yang Ketika saya melawat Terengganu, saya berbincang dengan secara tak formal Exco Pertanian. Dia menyebut bahawa ada pengurusan hendak mengeluarkan Terengganu. Saya beritahu kepada Exco Pertanian Terengganu, Kalau boleh datang berbincang dengan pihak kementerian supaya kita Bagi kita, hal menyediakan makanan, kecukupan telur di Pantai Timur, kita tak Begitu juga bila saya pergi ke Marang melawat lembu sado. Saya tak tanya Saya melihat dia berjaya dan bagaimana Ini yang perlu. Begitu juga kalau ada pihak yang Terengganu kita amat galakkan FAMA terpaksa mengedarkan segera telur ke Terengganu. Jadi bagi kita, kerjasama semua pihak amat penting untuk kita mengatasi masalah Itu kita sama-sama mengambil perhatian Timbalan Yang di-Pertua Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Terima kasih Yang Berhormat Menteri. Ya, kita sedia maklum krisis Namun SSL ataupun tahap kecukupan itu sudah melebihi 100 peratus. Akan Soalan saya Tuan Yang di-Pertua, apakah tidak ada satu majlis keterjaminan Ini kerana nampak Kalau kita pergi kepada price Kalau di Kalau Jadi, apakah wujud atau sudah ada majlis keterjaminan makanan seperti mana di Indonesia dan seperti mana di Singapura Saya ingat kita ada sedikit waktu dahulu tetapi saya tidak tahu apakah Terima kasih. DR.21.03.2023 21 Datuk Seri Haji Mohamad bin Sabu Keterjaminan Makanan di bawah Timbalan Perdana Menteri. Bahkan telah diadakan Menteri dan saya telah turut Yang Berhormat Petra Jaya dan kita akan terus berbincang. Bahkan kita memanggil dan NGO dan orang-orang perseorangan Memang keterjaminan makanan, ia menjadi serius di dunia sekarang. Soal (climate change) yang kita lihat berlaku banjir di Johor. Belum dapat kita Kita harap Akan tetapi kita mana Soal majlis keterjaminan makanan ini sekarang di bawah Yang Berhormat Timbalan Perdana Menteri dan insya-Allah, ia akan berfungsi dan kita akan dapatkan Terima kasih. Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Menteri, penyelesaian secara holistik. Terima kasih. Timbalan Yang di-Pertua Dipersilakan Datuk Suhaimi bin Nasir, Yang Berhormat Libaran.",
    "Datuk Suhaimi bin Nasir Libaran Bypass dari Batu 16 Gum-Gum, Sandakan ke Check Point Batu 32, Sandakan yang tergendala sejak beberapa tahun lepas. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Libaran. Untuk Yang Berhormat, projek membina jalan Libaran Bypass, Sandakan ini telah Pelaksanaannya semasa Rolling Plan Ketiga, Rancangan Malaysia Kesepuluh Pelaksanaan projek ini merupakan sebahagian daripada perancangan Kajian Highway Network Development Plan Fasa 2 dan tersenarai sebagai laluan yang perlu Sabah dalam Rancangan Malaysia Kesepuluh 2011-2015. Pembinaan jalan Libaran Bypass dilaksanakan sebagai jalan alternatif ke bandar Sandakan disebabkan jalan sedia ada iaitu Jalan Labuk tidak mampu untuk menampung Jalan Labuk merupakan jalan Sandakan dengan daerah-daerah lain di bahagian Sandakan. Projek ini telah dimulakan dengan pembinaan Fasa 4 yang melibatkan Sungai Gum-Gum. Skop pembinaan jalan telah siap sepenuhnya namun projek ini telah mengalami (embankment) bagi jambatan yang Sesi siasatan dan pemeriksaan oleh Unit Forensik, Bahagian Jambatan, Cawangan Jalan, Jabatan Kerja Raya Malaysia telah dilaksanakan bagi mengenal pasti Kementerian Kerja Raya ketika ini bersama-sama Jabatan Kerja Raya Negeri Sabah telah mewujudkan pasukan task force bagi Pada masa yang sama, Kementerian Kerja Raya juga telah memohon peruntukan Fasa 4 ini. Untuk Ahli Yang Berhormat, cadangan projek ini tiada dalam senarai keutamaan Sabah pada RP4, Rancangan Malaysia Kedua Belas yang dikemukakan kepada Bagi permohonan menaik taraf Jalan Persekutuan adalah melalui Unit Perancang Ekonomi negeri. Sehubungan dengan itu, saya mengesyorkan supaya Yang Berhormat untuk sama-sama DR.21.03.2023 Terima kasih Tuan Yang di-Pertua. Datuk Suhaimi bin Nasir Yang Berhormat Timbalan Menteri. Soalan saya, adakah kementerian mempunyai Jalan Labuk Batu 16 ke Check Point Batu 32 menjadi jalan Libaran Bypass ini Kemudian, berapakah jumlah peruntukan yang disalurkan oleh kerajaan setiap Jalan Utara, Sandakan dan Jalan Labong sebab Sekian, terima kasih. Timbalan Tuan Yang di-Pertua Berhormat Menteri. Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Libaran. Untuk makluman Yang Berhormat, Jalan Lubuk Batu 16 ke checkpoint Batu 32 tiada dalam senarai keutamaan dalam kerajaan negeri Rolling Plan Keempat. Akan tetapi walau bagaimanapun, permohonan ini masih lagi Unit Perancang Ekonomi Negeri Sabah membantu Yang Berhormat agar dinaikkan, dijadikan Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Saya tahu sebenar jalan itu kerana saya pernah ke sana di Yang Berhormat untuk bersama dengan kerajaan Yang Berhormat. Bagi peruntukan lampu yang dibangkitkan oleh pihak Yang Berhormat, kita bagi RM60,000 diperuntukkan bagi lampu jalan dari Sabah Hotel ke JKR, Sandakan, jalan utama Sandakan. Terima kasih Tuan Yang di-Pertua. Tuan Jamaludin bin Yahya Timbalan Yang di-Pertua Rantau Panjang. Dato’ Siti Zailah binti Mohd Yusoff Pertua. Saya ingin penjelasan berapa banyak projek yang tergendala sebagaimana Jadi setakat ini, berapa banyak projek yang tergendala yang dirancang oleh Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Rantau Panjang. Soalan ini memang jauh terkeluar Yang Berhormat Rantau Panjang, daripada segi pemantauan, kita sentiasa memantau semua Kementerian Kerja Raya ataupun Jabatan Kerja Raya. Kita sentiasa pantau. Akan tetapi pada masa yang sama sudah pasti boleh Berlaku beberapa faktor. Umpamanya yang paling jelas untuk Yang Berhormat-Yang Berhormat dari Pantai Timur, Jalan Lingkaran Tengah Utama. Ada dua projek yang agak lewat dan ini masih diberi pemantauan oleh pihak kita DR.21.03.2023 23 Akan tetapi walau bagaimanapun kita cuba sebaik Daripada segi jumlah kelewatan projek, saya mohon maaf kepada Yang Berhormat Rantau Panjang. Sudah pasti saya tidak dapat menjawab dalam masa yang Apa yang Libaran sahaja dan sekarang sudah bangkit ke Sudah pasti data itu saya tidak bawa dalam masa semasa. Dato’ Siti Zailah binti Mohd Yusoff Berhormat. Dato’ Sri Haji Abdul Rahman bin Mohamad Timbalan Yang di-Pertua Berhormat Tuan Hassan bin Saad, Baling.",
    "Tuan Hassan bin Saad Timbalan Menteri Pendidikan Pertua. Kementerian Pendidikan Malaysia sentiasa peka dan komited terhadap KPM mengambil maklum dengan peningkatan kos bahan mentah yang KPM sentiasa memantau rapi pengurusan kantin (i) menyediakan buku Panduan Pengurusan Kantin Sekolah Sihat (ii) menyediakan perjanjian penyewaan dan pengurusan kantin (iii) mengeluarkan Surat Pekeliling Ikhtisas dan Surat Arahan yang (iv) menubuhkan Jawatankuasa Pengurusan Kantin di bawah Jawatankuasa Pengurusan Hal Ehwal Murid di sekolah (v) membentuk struktur pengurusan di peringkat KPM, Jabatan Pendidikan Negeri dan Pejabat Pendidikan Daerah. KPM melalui Jawatankuasa Hal Ehwal Murid di sekolah bertanggungjawab Jawatankuasa ini sentiasa mengadakan perbincangan dengan Panduan Pengurusan Kantin Sekolah Sihat dan perjanjian penyewaan dan pengurusan kantin Berdasarkan buku panduan tersebut Sambil menunjukkan senaskah buku Pihak sekolah hendaklah memastikan penjualan makanan dan minuman di kantin Sebarang perubahan harga makanan di Sebagai langkah kawalan dan peringatan, KPM telah JPN, PPD dan pentadbir sekolah membuat pemantauan kantin dari semasa Surat DR.21.03.2023 Arahan Pelaksanaan Pemantauan Berkala Pengoperasian Kantin Sekolah dan peringatan Kementerian Pendidikan Malaysia melalui surat Mei 2022. Sekian, terima kasih. Timbalan Yang di-Pertua Baling. Tuan Hassan bin Saad Sama ada perkara ini dinaikkan harganya oleh pengusaha Jadi, apakah kementerian Terima kasih. Puan Lim Hui Ying PIBG, wakil guru dan sebagainya. Jadi, Daripada segi KPM, kita berikan kuasa kepada sekolah untuk memantau dan Terima kasih. Timbalan Yang di-Pertua Rasah. Tuan Cha Kee Chin Kepada Yang Berhormat Timbalan Menteri, saya meneliti Yang Berhormat Timbalan Menteri tadi. Saya menyanjung usaha dan KPM dalam menjaga kualiti makanan. Cuma saya hendak bertanya. Selain daripada yang disebutkan dalam garis KPM, JPN, PPD terhadap kantin seandainya ada berlaku Sebab bagi saya, keselamatan dan kebajikan anak- Apakah ada bantuan khas kepada Apakah ada kemungkinan KPM berbincang mungkin dengan kementerian lain Jadi, ada keseimbangan. Terima kasih Tuan Yang di-Pertua. Puan Lim Hui Ying Okey. Untuk makluman Yang Berhormat, KPM memahami situasi kenaikan kos yang Seperti yang saya maklumkan, pihak sekolah hendaklah Jawatankuasa ini akan memantau dan mengesahkan perkara ini terlebih dahulu. Perbincangan hendaklah diadakan dengan pengusaha kantin dan jika mengenal pasti Daripada segi keselamatan dan makanan-makanan ini, kita Terima kasih.",
    "Tuan Hassan bin Abdul Karim Negara menyatakan lebih lanjut inisiatif yang diambil oleh kementerian yang bernama Malaysia Kita DR.21.03.2023 25 Menteri Perpaduan Negara Tuan Yang di-Pertua. Mukadimah ataupun preamble Rukun Negara mempunyai cita-cita Kesemua cita-cita Rukun Negara ini juga terkandung dalam nilai-nilai masyarakat Selari dengan pengumuman Dasar Pembangunan Malaysia Madani oleh Yang Amat Berhormat Perdana Menteri, cadangan inisiatif Kementerian Perpaduan Negara telah menghasilkan kerangka Membangun Malaysia Madani melalui konsep perpaduan dalam kepelbagaian ataupun unity in diversity dengan Program flagship yang diperkenalkan adalah Kembara Perpaduan Malaysia Madani yang menerajui inisiatif di bawah Agenda Perpaduan Nasional dengan matlamat Membangun Malaysia Madani. Kembara Perpaduan Malaysia Madani mempunyai Dasar Perpaduan Negara NGO, masyarakat dan sebagainya. Tiga kluster program ini adalah terbahagi kepada satu adalah Semarak Kenegaraan. Program kenegaraan ini bertujuan untuk meningkatkan pengetahuan, Rukun Negara serta sejarah Contoh program di bawah ini adalah Citra Nusa@Muzium berkenaan dengan sejarah dan tamadun, Apresiasi Rukun Negara di Ikrar Setiaku iaitu berkenaan dengan Rukun Negara dan banyak lagi program kita telah senaraikan dalam Semarak Kenegaraan ini. Kedua adalah Semarak Perpaduan. Program ini adalah untuk menyemarakkan Program di sini adalah Sambutan Minggu Perpaduan yang kita akan adakan termasuk galeri UNITI, showcase Rumah KAMI dan sebagainya. Ketiga adalah Komuniti Rahmah. Program ini dirangka bagi membina komuniti Sorry, I don’t want to say that Kementerian Perpaduan Negara, agensi kerajaan, swasta, NGO dan sebagainya. Program yang popular di sini adalah Bantuan Bakul Rahmah, Tuisyen Rahmah, Gerak Rahmah iaitu Ronda SRS. Kerangka Perpaduan Malaysia Madani yang dihasilkan oleh kementerian ini Malaysia selari dengan cita-cita dan prinsip Rukun Negara. Sekian, terima kasih. Timbalan Yang di-Pertua Gudang. Tuan Hassan bin Abdul Karim Pertua. dan Yang Berhormat Menteri. Soalan tambahan saya ialah adakah kerajaan Rukun Negara ke dalam Perlembagaan Persekutuan sebagai mukadimah kepada Perlembagaan Persekutuan tersebut Datuk Aaron Ago anak Dagang Rukun Negara dalam Perlembagaan Persekutuan Mungkin kalau kita ingin membuat pindaan pada Perlembagaan Persekutuan Malaysia ini Yang Berhormat boleh mencadangkan kepada DR.21.03.2023 Perlembagaan Persekutuan ini, memang nilai-nilai Rukun Negara Terima kasih. Dr. Hajah Halimah Ali Yang Berhormat Menteri. Pertamanya, tahniah atas Ini Malaysia Kita’. Saya sokong. Saya hendak bertanya pencerahan daripada Yang Berhormat Menteri adakah kerajaan akan mewajibkan prinsip Rukun Negara ini Malaysia ini termasuklah vernakular dan sebagainya Datuk Aaron Ago anak Dagang Oleh sebab itu, saya pun telah mencadangkan di Dewan yang mulia Rukun Negara ini dilafazkan oleh kesemua bukan sahaja di peringkat sekolah dan peringkat Untuk makluman Yang Berhormat, memang di peringkat sekolah kita ada Kelab Rukun Negara, di peringkat universiti kita ada Sekretariat Rukun Negara dan kedua-dua Rukun Negara. Kalau dulu, sering Sebab itu dalam inisiatif baharu ini kita akan Modul Pendidikan Rukun Negara di sekolah-sekolah dan akan diamalkan setiap Rukun Negara ini di Jadi, ini adalah inisiatif baharu yang Kementerian Perpaduan Negara Terima kasih.",
    "Tuan Zahari bin Kechik Projek Lebuh Raya Kota Bharu-Kuala Krai- Gua Musang dan bilakah ia akan dapat digunakan sepenuhnya. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat. Untuk makluman Yang Berhormat, sehingga tahun 2023, terdapat dua projek pembangunan berskala besar Kelantan di bawah peruntukan Kerajaan Persekutuan. Projek berskala besar tersebut adalah Lebuh Raya Kota Bharu-Kuala Krai dinamakan KB- KK sepanjang 66.9 kilometer dan Lingkaran Tengah Utama dari Kuala Krai ke Gua Musang sepanjang 130 kilometer. Status projek Lebuh Raya Kota Baharu-Kuala Krai sehingga Februari 2023 adalah Status semasa bagi Jajaran Kuala Krai ke Gua Musang yang dikenali Lingkaran Tengah Utama sehingga Februari 2023 adalah 22.5 peratus Terdapat 10 kontrak LTU di negeri Kelantan di mana Kos KB-KK dan LTU di negeri Kelantan adalah sebanyak RM5.4 bilion. Ia Antara impak positif projek tersebut adalah dapat meningkatkan sosioekonomi Pantai Timur. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Zahari bin Kechik Kelantan. Soalan Kelantan Kelantan ke negeri-negeri lain luar dari Kelantan. Sekian. DR.21.03.2023 27 Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Jeli. Setakat ini tiada lagi tiada lagi dalam perancangan. Terima kasih Yang Berhormat. Dato’ Sri Ikmal Hisham bin Abdul Aziz Timbalan Yang di-Pertua Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Timbalan Menteri, saya dapati bahawa selalu kita merancang sesuatu jalan tetapi kos Ini menyebabkan kebanyakan bahu jalan teruk dan Apakah pendekatan yang akan digunakan oleh Ketidaksempurnaan jalan itu perlu diberi satu tempoh agar ianya dapat Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Sebenarnya Yang Berhormat Ayer Hitam bertanyakan berkenaan perkara tersebut Kita tahu bahawa di setiap negeri mempunyai konsesi. Konsesi yang melibatkan untuk Kalau dikira wajib mereka melihat Konsesi ini terlibat dan akan diberikan peruntukan Kita semua tahu bahawa sekarang ini dari segi teknikalnya termasuklah juga Kementerian Pengangkutan sendiri. MOT, Yang Berhormat Ayer Hitam MOT, kadang-kadang kenderaan yang melibatkan melalui jalan Pernah saya sendiri bertanya Tuan Yang di-Pertua, yang melibatkan Maka, inilah salah satu punca kesesakan jalan yang Daripada segi base kita tengok sekarang ini musim hujan umpamanya. Sudah Jangka hayat ini antara lima ke tujuh tahun. Sesebuah jalan itu atau premis yang boleh digunakan adalah tidak dapat bertahan Maka, inilah yang perlu maintenance daripada pihak yang kita Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Ayer Hitam. Timbalan Yang di-Pertua Berhormat Kuala Pilah, Dato’ Haji Adnan bin Haji Abu Hassan."
  ],
  "absentees": [
    "Datuk Matbali Bin Musah (Sipitang) DR.21.03.2023 1"
  ]
}