{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya) DR.16.03.2023",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching) DR.16.03.2023 iii",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak) DR.16.03.2023",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai) DR.16.03.2023 v",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Dato’ Azman Bin Nasrudin (Padang Serai) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Khamis, 16 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Kita mulakan Waktu Pertanyaan-pertanyaan Menteri dengan saya menjemput Yang Berhormat Tuan Sim Tze Tzin, Bayan Baru. Tuan Sim Tze Tzin Dewan ini.",
    "Tuan Sim Tze Tzin KPM akan melakukan teknikal audit ke atas Sistem Pengurusan IDentiti (idMe), Sistem Bersepadu KPM (MOEIS) yang sering mengalami gangguan teknikal sehingga Nyatakan perbelanjaan pembangunan KPM terhadap syarikat vendor yang Menteri Pendidikan Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi. Terima kasih sahabat Yang Berhormat Bayan Baru. Untuk maklumat Yang Berhormat, Kementerian Pendidikan Malaysia menyedari bahawa terdapat gangguan capaian pada Sistem Pengurusan Identiti (idMe) dan Sistem Bersepadu KPM (MOEIS). KPM mengesan Januari 2023 disebabkan isu teknikal dan isu Isu tersebut telah diselesaikan pada 11 Februari 2023. Prestasi sistem terus KPM telah mengenal pasti punca masalah kepada keseluruhan Sehingga 16 Mac 2023 Yang Berhormat, secara keseluruhan 89 peratus sekolah Sistem Pengurusan Pentaksiran Bersepadu di bawah MOEIS melalui idMe. Manakala bakinya mempunyai pilihan untuk Walaupun diberi pilihan, terdapat tiga buah negeri yang menggunakan Sistem Pengurusan Pentaksiran Bersepadu (SPPB) ini 100 peratus iaitu negeri Kelantan, Sarawak dan Wilayah Persekutuan Labuan. Manakala negeri Perlis mencapai 99 peratus DR.16.03.2023 Saya merakamkan ucapan terima kasih kepada semua guru yang bersabar ketika KPM Untuk makluman Yang Berhormat, pentaksiran bilik darjah secara dalam talian Modul tersebut adalah ME, MOEIS Modul Institusi, MOEIS Modul Murid dan SPPB. MOEIS dibangunkan Me dan SPPB dibangunkan secara penyumberluaran Kedua-dua sistem ini diperolehi secara sebut harga Pekeliling Perolehan Kerajaan berdasarkan harga Untuk makluman Yang Berhormat, KPM tidak akan berkompromi dengan Untuk makluman Yang Berhormat juga, KPM bersedia dan Sekian, terima kasih Tuan Yang di-Pertua. Tuan Sim Tze Tzin Yang Berhormat Menteri jawab kos pembangunan projek ini. Itu soalan pertama. Jelas Dahulu sudah ada banyak rungutan Sepatutnya fokus kepada mendidik anak-anak kita Saya rasa ini adalah satu ketidakadilan Jadi, saya harap kementerian bertegas dalam hal ini. Saya harap dan mohon Yang Berhormat Menteri memanggil Jabatan Audit Negara, look into apakah ada Pastikan bahawa sistem yang baru ini diperbaiki Terima kasih. Puan Fadhlina binti Sidek Yang Berhormat terhadap isu tersebut dan kita Oleh sebab itu saya sebut tadi Yang Berhormat, antara tindakan pantas yang kita Yang Berhormat, saya juga ingin maklumkan bahawa kita akan bekerjasama Unit Pemodenan Tadbiran dan Perancangan Pengurusan (MAMPU) bagi Hasil audit ini bagi menambah baik sistem KPM yang akan datang. Kita jangkakan audit ini Yang Berhormat akan dilaksanakan pada suku tahun kedua 2023. Macam saya sebut tadi, KPM tidak kompromi dengan mana-mana ataupun Terima kasih Yang Berhormat. Tuan Sim Tze Tzin Puan Fadhlina binti Sidek Me adalah sebanyak RM454,000 manakala SPPB sebanyak RM1.05 juta. Tuan Yang di-Pertua Tuan Jamaludin bin Yahya Pertua, Yang Berhormat Menteri, soalan saya, adakah Kementerian Pendidikan hendak Me ini Jadi, apabila kita buat macam itu Guru-guru masukkan DR.16.03.2023 3 Pertama, secara manual. Kedua, melalui idMe ini, jadi dua benda yang Apakah Yang Berhormat Menteri Tuan Yang di-Pertua Puan Fadhlina binti Sidek Ya, kita mengambil kira Terkait rapat dengan sistem Ketika ini Yang Berhormat, kita tidak ada sebarang pendirian untuk Dalam masa yang sama, kita komited untuk menambah baik sistem ini. Terima kasih, Yang Berhormat. Tuan Yang di-Pertua Dr. Hajah Halimah Ali, Yang Berhormat Kapar. Dr. Hajah Halimah Ali Yang di-Pertua. Antara soalan atau aduan yang saya dapat terima sejak menjadi Ahli Parlimen ini ialah tentang soalan ini.",
    "Dr. Hajah Halimah Ali Menteri Kesihatan Kapar. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, kementerian sangat komited dalam menyediakan Semua anggota kesihatan di triage atau No Wrong Door Policy yang telah dilaksanakan melalui personalised care atau family doctor Sebagai contoh, pesakit yang menerima rawatan di klinik kesihatan di kawasan Parlimen Kapar boleh mendapatkan rawatan di klinik kesihatan berdekatan, contohnya di Parlimen Bukit Raja sekiranya klinik kesihatan tersebut berdekatan dengan Sekian, terima kasih. Tuan Yang di-Pertua Dr. Hajah Halimah Ali Yang Berhormat Menteri. Jadi, memang itu ialah the code of ethics untuk kesihatan. Saya Itu adalah ideal. Saya hendak sebutkan yang praktikal, di Apabila jambatan ketiga Klang dibina oleh Kerajaan Negeri Selangor yang bernilai RM300 juta, Klinik Ibu Mengandung dan Kanak-kanak Sungai Bertek yang pada masa itu Saya pada ketika itu menjadi ADUN Selat Klang minta DR.16.03.2023 Apabila itu telah wujud dan ketika ia sudah sempurna, boleh beroperasi, saya Selat Klang, Sungai Udang, Kampung Delek, mereka tidak tahu yang ini wujud, sudah beroperasi, bolehlah datang situ, tidak Klinik Kesihatan Pandamaran. Malangnya, unfortunately yang berlaku sekarang ini Tuan Yang di-Pertua, rumah PRU14, jadi jambatan ketiga Klang memisahkan Selat Klang kepada Parlimen Klang. Mereka ini Bangunan Ahli Parlimen itu. Itu sahaja, sedekat itu. Jadi, mereka kata tidak boleh terima, mereka Tuan Yang di-Pertua Dr. Hajah Halimah Ali Tuan Yang di-Pertua Dr. Hajah Halimah Ali Tolong beritahu, sepatutnya ini polisi sudah. Jadi, kenapa itu Tuan Yang di-Pertua Dr. Hajah Halimah Ali Tidak cukup ubat Tuan Yang di-Pertua Dr. Hajah Halimah Ali Menteri. Tuan Yang di-Pertua Dr. Zaliha binti Mustafa Tuan Yang di-Pertua Dr. Zaliha binti Mustafa Allah. Terima kasih. Dato’ Muhammad Bakhtiar bin Wan Chik Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Dato’ Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua Dato’ Muhammad Bakhtiar bin Wan Chik Yang di-Pertua, very sure. Okey, saya ingin bertanya kepada Yang Berhormat Menteri Kesihatan tentang kod pakaian yang sekarang ini menjadi viral, yang mana kalau mereka Jadi, saya hendak tanya apakah kod pakaian sebenar ataupun adakah KKM Terima kasih. Tuan Yang di-Pertua Dr. Zaliha binti Mustafa Jadi, saya hendak bagi tahu sebenarnya secara prinsipnya setiap pesakit Yang Berhormat, wajib diberi keutamaan rawatan tanpa mengira kaum bangsa mahupun kod DR.16.03.2023 5 Jadi, setiap pengamal perubatan termasuklah petugas-petugas perubatan perlu Kita sebenarnya ada oath, kita mengangkat sumpah Jadi, saya rasa Terima Tuan Yang di-Pertua Lee Wuen, Yang Berhormat Bandar Kuching.",
    "Dr. Kelvin Yii Lee Wuen Digital menyatakan tentang hasrat kementerian untuk meminda peruntukan seksyen 233 Akta Komunikasi dan Multimedia 1998 Menteri Komunikasi dan Digital Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat. Kementerian Komunikasi dan Digital serta Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) Akta Komunikasi dan Multimedia 1998, Antara cadangan pindaan yang dikemukakan oleh SKMM tetapi belum lagi Akta 588 ini. Pemakaian seksyen 233 Akta 588 ataupun Akta Komunikasi Multimedia 1998 ini pada umumnya adalah bagi menangani penyalahgunaan Untuk maklumat Dewan yang mulia ini, Akta 588 setakat ini belum pernah dipinda. Bermaksud, 25 tahun telah berlalu sejak undang-undang ini dirangka, digubal dan Semestinya kita tahu, 25 tahun yang lalu, sekarang dan 25 tahun yang akan Maka, apabila pihak kementerian meneliti secara keseluruhan, kita tidak Akan tetapi, memandangkan perubahan G, 3G, G dan kemudian bagaimana Semestinya kita berhasrat untuk melihat objektif. Antara objektif utama bagi (fit for future), memperbaiki aspek keselamatan rangkaian Walau bagaimanapun, oleh sebab kita masih dalam proses perbincangan, Ahli-ahli Parlimen, dalam kalangan NGO, orang ramai, pakar-pakar perundangan untuk kita Terima kasih. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Terima kasih Yang Berhormat Menteri dengan jawapan yang terperinci tersebut. Saya DR.16.03.2023 Jadi, kita tahu bahawa sesuatu akta yang sepatutnya digunakan untuk kebaikan. Saya tahu untuk menghalang bahan-bahan lucah dan sebagainya dan kebanyakan aduan Akan tetapi, jika ia tidak dipinda, ia masih terbuka untuk Jadi soalan saya, apakah langkah-langkah yang boleh diambil oleh kementerian Mungkin untuk masa ini, kes-kes jelik tersebut tidak ada satu pendakwaan. Boleh Kementerian Dalam Negeri. Tuan Ahmad Fahmi bin Mohamed Fadzil Ada beberapa angka yang ingin saya nyatakan Tuan Yang di-Pertua. Sebenarnya yang agak menarik apabila kita teliti dari Januari 2009 hinggalah ke Januari 2023, jumlah aduan yang telah diterima SKMM berdasarkan elemen hantaran Ini adalah aduan yang diterima. Daripada jumlah itu, sebanyak Manakala yang bersifat maklumat palsu adalah sebanyak 564 ataupun 20.1 peratus dan Hanya berdasarkan angka-angka yang disediakan oleh SKMM ini, apabila kita Lebih 80 peratus adalah bukan aduan yang bersifat jelik. Malah, kita lihat majoritinya Jadi dari situ kita lihat, memang secara amnya, akta ini tidak Sekurang-kurangnya, bukan yang di bawah pemantauan kementerian Agak menarik juga apabila kita teliti, aduan yang dibuat sepanjang dari tahun 2009 Tuan Yang di-Pertua. Sebagai contoh, jumlah aduan tertinggi pada tahun 2010 adalah aduan penghantaran SMS. Kalau pada waktu itu tahun 2010, terdapat sebanyak 243 aduan tetapi hari SMS. Pada satu ketika tahun 2009, menampakkan jumlah aduan tertinggi tentang blog Jadi Apa yang menariknya, aduan yang diterima untuk WhatsApp ini menampakkan satu trend yang kekal dari tahun 2015 hinggalah ke 2022 Jadi, kita lihat pola penggunaan platform-platform juga, satu perkara yang sedang Akan tetapi, kita akan bincang dengan semua pihak Kementerian Dalam Negeri untuk pastikan bahawa akta dan seksyen ini Terima kasih. Tuan Yang di-Pertua Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang di-Pertua dan terima kasih Yang Berhormat Menteri yang telah memberi penjelasan. Saya meneliti jawapan yang diberikan, di mana isu yang membabitkan pindaan Akta Komunikasi dan Digital untuk kita memastikan negara kita ini berjalan dengan betul. Saya Kita lihat dalam isu politik, banyak pemimpin ini Ia memberi kesan kepada pilihan raya. Jadi soalan saya, adakah Kerajaan Malaysia pada hari ini hendak bergerak ke Oleh sebab Apabila Jadi, kita hendak supaya kenyataan yang dibuat itu, biar Pemimpin ini biar dia bercakap. Sekian, terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil DR.16.03.2023 7 Memang kita terbuka. Memang saya percaya kita ada platform-platform yang Yang Berhormat sebutkan tadi supaya rakyat menjadi lebih bijak, lebih Jadi dia Demo kasi RM5, datang keluar undi saya. Sebagai Akan tetapi yang penting pada waktu ini untuk dalam konteks apa yang kita Yang Berhormat Bandar Kuching tadi, Apa yang menariknya Tuan Yang di- Pertua, kalau saya lihat angka-angka jumlah kes aduan bukan pendakwaan ya tetapi SKMM. Ada trend-trend yang menarik, contohnya tahun 2012 sebelum PRU tahun 2013, Tahun 2013 selepas PRU, jumlahnya Tahun 2017 sebelum PRU tahun 2018, sebanyak Pada tahun 2018, pasca PRU, terdapat sebanyak 169 aduan. Malah tahun Jadi memang kalau daripada segi itu, aduan dibuat kebanyakannya nampak Akan tetapi, untuk bergantung kepada akta dan Itulah kenapa bagi untuk menyanggah SKMM ada satu badan, ada satu unit yang Manakala bagi BERNAMA, ada mycheck.my untuk mengesahkan Jadi, saya sarankan Ahli-ahli Parlimen untuk mengguna pakai platform-platform Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Saya ucapkan terima kasih. Setiausaha. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Yang di-Pertua Dengan itu, saya menjemput Tuan Jimmy Puah Wee Tse dari Tebrau. Tuan Jimmy Puah Wee Tse Menteri Sains ada sokongan padu, Harap boleh jawab soalan nombor satu.",
    "Tuan Jimmy Puah Wee Tse Inovasi menyatakan apakah usaha kementerian untuk membantu lebih banyak syarikat Malaysia. Menteri Sains, Teknologi dan Inovasi Tuan Yang di-Pertua. Terima kasih Yang Berhormat Tebrau atas pantun yang sangat DR.16.03.2023 Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Sains, Teknologi dan Inovasi (MOSTI) telah membangun dan melancarkan Pelan Hala Tuju Ekosistem Startup Malaysia (SUPER) pada 18 November 2021. Pembangunan SUPER SUPER menggariskan 16 intervensi merentasi lima penjana ekosistem utama (i) pembiayaan (ii) bakat (iii) inovasi (iv) dasar dan peraturan (v) ekosistem pasaran. Ia melibatkan semua pemegang taruh utama dalam ekosistem startup iaitu startup Program MyStartup ini merupakan salah satu inisiatif di bawah SUPER yang Melalui agensi pelaksanaan SUPER iaitu Cradle Fund, Antara inisiatif yang dijalankan adalah MyHackathon, MyStartup Pre-Accelerator, MyStartup Accelerator dan program-program Bagi tahun 2023, dijangka sebanyak 7,000 buah MyStartup ini. MyStartup Portal, satu buah portal sehenti bagi ekosistem startup negara telah SUPER 2021-2030 bagi menjadi pangkalan data Sehingga kini, portal tersebut telah Lebih membanggakan, portal tersebut Dalam usaha membantu startup tempatan berkembang, MOSTI melalui agensi Cradle Fund, Malaysian Technology Development Corporation (MTDC), Malaysian Venture Capital Management (MAVCAP), Kumpulan Modal Perdana (KMP) Malaysian Debt Ventures (MDV) turut menyediakan insentif pembiayaan dan Sebanyak 144 buah syarikat startup telah berjaya dibantu Tuan Yang di-Pertua, ada banyak lagi tetapi saya cuba rumuskan. Untuk Yang Berhormat, MOSTI telah mengenal pasti syarikat startup yang berjaya Sehingga kini, terdapat sebuah syarikat Malaysia berstatus unicorn iaitu syarikat USD1 bilion iaitu Carsome dan enam buah syarikat IoT dan perbankan. Program-program bersasar melalui SUPER ini sedang dirangka untuk memecut DR.16.03.2023 9 Sekian, terima kasih. Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Carsome kerana berjaya menjadi unicorn pertama di Malaysia. Mudah-mudahan harap Soalan tambahan saya. Ada dua bab. Pertama, berapakah jumlah peruntukan Kedua, boleh tidak Menteri jelaskan, apakah peranan yang MAVCAP dalam pembangunan ekosistem startup di Malaysia Sekian, terima kasih. Tuan Chang Lih Kang Berhormat Tebrau. Jumlah peruntukan geran-geran untuk startup yang ditawarkan oleh Cradle pada tahun 2023 ini adalah sebanyak RM14 juta. Cradle menawarkan dua jenis CIP Spark dan CIP Sprint. Kedua-dua geran ini bersyarat untuk diperuntukkan Rancangan Malaysia ke-12 dengan misi menyokong perkembangan holistik dan Tuan Yang di-Pertua, untuk bahagian kedua iaitu tentang MAVCAP. MAVCAP MAVCAP menyediakan juga pembiayaan berbentuk ekuiti ICT, teknologi hijau dan teknologi AI. Sepanjang tempoh 2016 sehingga sekarang, MAVCAP telah dibuat ke dalam 265 buah RM947 juta. Terima kasih. Tuan Yang di-Pertua Tuan Rushdan bin Rusmi Soalan saya, adakah kerajaan dan kementerian bercadang untuk fokus kepada industri- Malaysia COVID-19, kita terpaksa bergantung pada luar. Ada sesetengah daripada industri pula Itu sahaja. Terima kasih. Tuan Chang Lih Kang MOSTI memberi perhatian yang sepenuhnya. Untuk makluman Dewan yang mulia ini, baru-baru ini melalui National Institutes Biotechnology Malaysia (NIBM), kita telah pun memeterai satu MoU bersama dengan MVP Healthcare dan juga Pfizer. Ini adalah untuk membangunkan Itu ialah salah satu Selain daripada NIBM, kita ada juga Bioeconomy Corp yang Sekian, terima kasih. Tuan Yang di-Pertua Sulaiman, Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Ada antara kita yang dah beristeri dua, Soalan saya nombor dua. Dewan ketawa DR.16.03.2023",
    "Tuan Ahmad Tarmizi bin Sulaiman TUDM di sepanjang kawasan Laut China Selatan bagi Tuan Yang di-Pertua Sila, Yang Berhormat Menteri. Sila, Yang Berhormat Menteri. Menteri dengar Dewan ketawa Menteri Pertahanan Overexcited... Datuk Dr. Nik Muhammad Zawawi bin Salleh Menteri Pertahanan Tuan Yang di-Pertua. Tuan Yang di-Pertua, berkenaan dengan pengawalan kawasan udara di kawasan Laut China Selatan. Tuan Yang di-Pertua, jawapan singkatnya senang sahaja. Ia berada Tidak ada kelompangan-kelompangan yang kita perlu Walau bagaimanapun, dulu Tentera Udara (Air Force) ada dua radar yang besar. Satu di bukit ataupun di Gunung Ngili di Sarawak, di kawasan Kota Samarahan. Lagi satu Labuan, yang mana ia mempunyai kapasiti kalau mendatar 250 kilometer Tuan Yang Pertua. Kalau ke udara ia sampai 60,000 kaki boleh kita kesan kerana di udara tidak Walau bagaimanapun, di Gunung Ngili masih lagi diguna pakai kapasiti Full mission, maknanya ia Akan tetapi kita telah decommission ataupun kita telah pun tidak menggunakan Labuan kerana ia punya usia pun sudah terlampau lama dan (FMC) itu sudah tidak lagi dapat mencapai tahap yang Maka kita decommission. TUDM atau Kementerian Pertahanan dalam proses Dulu sistemnya Italian Amerika yang akan kita commissionkan hujung tahun ini, insya-Allah. Jangan Sabah dan Sarawak, pengawalan dan pengawasan Tuan Yang Pertua. Selepas peristiwa MH370, kita sudah belajar ya, kita belajar. Bahkan Amerika Syarikat belajar juga daripada peristiwa 9/11 Tuan Yang di-Pertua kerana tidak adanya Kementerian Pertahanan dengan Civil Aviation Authority negara masing-masing. Kita pun begitu, MH370 tersebut tidak MH370 Tuan Yang di-Pertua, kita telah pun Jadi, apa sahaja yang lalu di udara kita, kita akan dapat detect dan masing-masing Jadinya Tuan Yang di-Pertua, walaupun kita cuma ada satu di Gunung Ngili di Sarawak, tetapi kita ada lagi tiga buah tempat yang dipanggil sebagai civil radar kita yang Kudat, Tawau dan juga di Bintulu. Jadi, Markas Pertahanan Operasi Udara (MPOU) kita dan juga di Subang yang mana Civil Aviation Authority Malaysia akan mendapat maklumat tersebut. Jadi Tuan Yang di-Pertua, walaupun kalau kita ada dengar bahawa radar di Labuan itu telah pun decommission, tidak diguna pakai lagi tetapi insya-Allah kita telah DR.16.03.2023 11 Walaupun begitu, Civil Aviation Authority of Malaysia (CAAM) bersama dengan Tentera Udara. Terima kasih. Tuan Ahmad Tarmizi bin Sulaiman Menteri. Jawapan yang sangat panjang untuk difahami keperluan pertahanan kita. Soalan Defence Security Asia pada 15 Januari yang lalu. Ada sebuah kapal yang disebut sebagai Zon Ekonomi Eksklusif kita ini di Laut China Selatan. Begitu Beting Patinggi Ali di Sarawak dan sebagainya. Jadi Jadi, soalan saya, satu perolehan yang telah lama ditunggu oleh angkatan tentera Jadi, Anggaran Perbelanjaan Persekutuan pada tahun ini yang kita lihat ada RM209 juta Adakah termasuk juga dengan dron ini Tuan Yang di-Pertua Dato' Seri Utama Mohamad bin Haji Hasan Berkenaan dengan soalan daripada Yang Berhormat Sik berkenaan dengan Monster Monster ) kerana Maka kita pun akan letakkan aset kita di sana untuk kita pastikan bahawa kita Zon Eksklusif Ekonomi kita itu tidak tergugat kerana ini Kita meletakkan aset kita untuk kita juga mengatakan, Akan tetapi inilah masalahnya Tuan Yang di-Pertua. Kawasan tersebut ialah Mereka menindih tetapi kawasan ini memang di dalam United Nations Convention on the Law of the Sea (UNCLOS). Kita mengatakan zon Ini merupakan kawasan kita tetapi ada orang juga Jadi ini kawasan yang perlu berhati-hati kerana sebarang Akan tetapi aset kita ada di situ. Itu sebabnya dalam kita punya belanjawan baru- Yang Amat Berhormat Menteri Kewangan telah pun meluluskan permohonan MINDEF untuk kita dapat aset untuk Tentera Laut kerana ini akan menambah dan Tentera Laut kita. Aset Tentera Laut kita yang mana sekarang ini banyak di kawasan Laut China Selatan yang merupakan kawasan red spot ataupun hotspot di mana kawasan- Kita Saya minta nanti Dewan yang mulia ini, sahabat-sahabat semua luluskanlah permohonan kita untuk kita Berkenaan dengan dron yang ditanya oleh rakan dari Sik tadi. Kita telah pun lulus, UAS Tuan Yang di-Pertua, iaitu unmanned aerial system drone. DR.16.03.2023 Ini besar. Dron ini bukan dron main-main untuk ambil gambar itu. Ini sama besarnya Dinilai oleh kita punya MALE UAS yang boleh terbang selama lebih 48 jam, besar ya. Kapasiti terbang 48 jam. Kemudian ia kena refueling baliklah. Jadi ia akan Kita akan beli tiga, insya-Allah jika diluluskan. Kita sudah buat Tuan Yang di-Pertua dan kita telah mengenal pasti jenis MALE dron Allah. Ini sememangnya akan membantu kita sebagai mata kita. Mata kita tidak buta lagi Tuan Yang Pertua, untuk kita pastikan ia sebagai pertahanan pertama kita mengenal pasti apa Tuan Yang di-Pertua. Jika, sebarang apa sahaja incursion dengan izin, kita akan segerakan masuk ke Insya-Allah. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Yang Berhormat Menteri. Pertama, berkenaan radar TUDM di Parlimen Pasir Gudang terletak di Bukit Luncu. Setakat empat, lima tahun yang Itali. Akan tetapi hendak tahu keadaan sekarang ini sebab maklumlah negara-negara Kalau setakat radar-radar Selatan Semenanjung Laut China Selatan. Kedua, dengan izin yang penting Tuan Yang di-Pertua, kebetulan Yang Berhormat Menteri di sini ada. Pertanyaan saya, apakah kriteria yang dibuat oleh TUDM FA-50 dari Korea, Light Combat Aircraft. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Utama Mohamad bin Haji Hasan Pasir Gudang. Ada dua soalan kan Pasir Gudang dan kedua, berkenaan dengan justifikasi dan juga kriteria yang digunakan (LCA) FA-50 Block 20 daripada Korea Aerospace Industries (KAI). Tuan Yang di-Pertua, soalan pertama berkenaan dengan radar tersebut. Radar Itali, Lania, berusia tetapi ia punya masih lagi Full Mission Capability (FMC) kita masih ada. Ia bukan lagi partial tetapi ia masih lagi dalam kategori full, boleh Labuan itu. Masih lagi beroperasi tetapi kapasiti tidak sampai 90 peratus. Jadi, kita akan beransur-ansur akan menggantikannya kepada Kita beralih macam yang di Labuan Tuan Yang di-Pertua, kita telah pun TP-77 daripada USA yang mana ia punya kuasa ia lebih baik dan sesuai untuk Tuan Yang di-Pertua. Jadi, ini sedang dilakukan tetapi walau bagaimanapun, kita punya ruang udara Cumanya tidak sampai 90 peratus. Akan tetapi dalam kawasan Semenanjung ini banyak The Civil Aviation Authority of Malaysia Kita sudah berkongsi DR.16.03.2023 13 Tidak ada lagi satu benda yang terbang di udara yang tidak dapat kita kesan. That Tuan Yang di-Pertua, bahawa kita sudah boleh kenal Kedua, berkenaan dengan consideration kita, pembelian LCA FA-50 Block 20 Korea. Tuan Yang di-Pertua, ini international tender. Tender terbuka TUDM, ini user kita. Consideration mereka Jawatankuasa Penilaian. Macam bertingkat-tingkat sekurang-kurangnya LCA FA-50 Block 20 ini Tuan Yang di-Pertua, kelebihannya ialah ia sudah diguna Thailand, Indonesia dan Filipina. Servis rekodnya amat baik dan Lockheed Martin daripada Amerika. Jadi memandangkan rekod LCA FA-50, dia orang punya bukan Block 20 tetapi ia ada Block 16, Block Block 19 memang baik. Tidak ada satu insiden pun setelah mereka Jadi atas asas itu, pihak Tentera Udara Malaysia, Jawatankuasa Penilaian yang Jadi Tuan Yang di-Pertua, itu merupakan justifikasi user Tentera Udara Diraja Malaysia untuk kita memilih untuk membeli 18 biji TUDM untuk kita guna pakai di sini. Itu batch pertama tetapi kita sekarang Tuan Yang di-Pertua, yang kita beli ini batch Block 20, yang the latest yang mempunyai Ini hampir mempunyai keupayaan kompeten yang sama dengan MRCA, multirole Ia sebagai interceptor kerana ia ringan, MRCA. MRCA kita ada sekarang ini Hornet Tuan Yang di-Pertua dan juga Sukhoi masih diguna Boleh kita guna pakai dan juga ada soalan daripada Yang Berhormat Tanah Merah tempoh hari berkenaan dengan keinginan kita, hasrat kita untuk memperoleh 18 F/A-18F Super Hornet ataupun Hornet Version C and D. Kita punya D, dia punya C C itu sudah upgradekan. Dia sudah prolong dia punya life. Use dia boleh Tuan Yang di-Pertua. Jadi jawapan kepada sahabat dari Pasir Gudang, pertimbangan kita untuk FA-50 ini adalah berasaskan kepada servis rekod. Kita tidak mahu Kita tidak mahu Kita guna aset yang ternyata Terima kasih. Tuan Yang di-Pertua Pertahanan tadi sebab ini ialah isu yang penting. Isu yang selalu dibangkitkan dan tidak Alhamdulillah, hari ini kita mendapat jawapan yang jelas. Saya teruskan dengan soalan nombor tiga. Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Berhormat Puan Isnaraissah Munirah binti Majilis, Yang Berhormat, Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Isnaraissah Munirah. Tuan Yang di-Pertua DR.16.03.2023",
    "Puan Isnaraissah Munirah Majilis Digital menyatakan kekerapan pemantauan kualiti capaian perkhidmatan panggilan dan Internet di Sabah serta penambahbaikan yang dibuat dan nyatakan jumlah kompaun yang Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua. Terima kasih sahabat saya dari Kota Belud. Untuk makluman Dewan yang mulia ini, Kementerian Komunikasi dan Digital (KKD) melalui Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) sentiasa giat menjalankan ujian dan audit Akta Komunikasi dan Multimedia 1998 (Akta 588) dan standard mandatori untuk kualiti Selain usaha untuk memperbaiki jaringan jalur lebar melalui penyediaan SKMM juga menjalankan pengukuran kualiti di lapangan Pada tahun 2022, sebanyak 29 arahan suruhanjaya telah dikeluarkan kepada Sabah. Melalui arahan suruhanjaya ini, pemberi perkhidmatan Ketidakpatuhan kepada arahan suruhanjaya boleh dikenakan penalti sivil sehingga RM200,000. SKMM telah melakukan pengukuran semula untuk menyemak kepatuhan pemberi Sabah. Setakat 9 November 2022, hasil semakan mendapati bahawa standard mandatori telah Aktiviti audit kualiti perkhidmatan ini juga akan diteruskan untuk tahun 2023 Sabah bagi memastikan standard mandatori terus dipatuhi dan Sepanjang tempoh tahun 2018 hingga tahun 2022, SKMM telah mengeluarkan RM7,470,000 kepada pemegang lesen bagi Malaysia. Saya ada pecahan untuk pelbagai kesalahan, tetapi itu saya akan bagi dalam RM50,000 telah dikeluarkan kepada Celcom Axiata Berhad bagi kegagalan mencapai piawaian kualiti perkhidmatan di Sabah. Dalam hubungan ini, maklum balas daripada orang awam bagi kawasan yang Sebarang aduan yang berkaitan kualiti perkhidmatan dan rangkaian SKMM menerusi pautan laman Ahli Yang Berhormat. Sekian sahaja, terima kasih. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Timbalan Menteri, walaupun kerajaan berbelanja berbilion ringgit Sabah itu 4G itu G, tidak rasa apa-apa bah. DR.16.03.2023 15 Jadi, soalan saya adakah kerajaan bercadang untuk mewajibkan syarikat telco Kadar tersebut mungkin juga boleh Apakah standard-standard minimum yang telah ditetapkan kepada syarikat telco MCMC supaya apabila kita reload RM30, kita betul-betul rasa RM30 itu, terima kasih. Tuan Yang di-Pertua Puan Teo Nie Ching Akan tetapi, sebagai consumer (pelanggan) mereka boleh meminta rebat itu Jadi, syarikat telco akan membuat yang terbaik untuk to keep their customers. Jadi, itu terpulang kepada syarikat telco tetapi jika ada keperluan, SKMM akan General Customer Code (GCC). Untuk soalan kedua, apa jenis standard-standard minimum yang telah ditetapkan SKMM. Untuk makluman Dewan yang mulia ini, SKMM telah mengeluarkan standard (i) perkhidmatan jalur lebar tetap (wired broadband) (ii) jalur lebar mudah alih (wireless broadband) (iii) perkhidmatan selular awam (public cellular service) (iv) perkhidmatan pelanggan (customer service). Prosedur, proses untuk menetapkan standard mandatori ini adalah, kita wajibkan (public inquiry) supaya kita boleh dapat maklum balas daripada (pemegang taruh) dan standard ini akan disemak semula setiap tiga Kali terakhir standard ini dikaji semula ataupun disemak semula adalah pada Ogos",
    "Jadi, kita welcome feedback daripada semua pihak bagaimana standard mandatori Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Saya ucap tahniah kepada pihak kementerian yang mengambil tindakan Soalan tambahan saya Tuan Yang di-Pertua ialah, apa punca kegagalan syarikat Kedua, kita So, pencawang sebelah kiri tidak dapat, sebelah kanan tidak dapat, ia Jadi apa tindakan pihak kementerian Puan Teo Nie Ching Apa punca mereka gagal untuk mematuhi standard mandatori yang telah Banyak faktor, mungkin kerana permintaan untuk kawasan itu telah Jadi, infra yang sedia ada itu tidak mencukupi dan kami akan minta syarikat Kadangkala, kita sudah hantar arahan suruhanjaya kepada mereka, tetapi dalam PBT. DR.16.03.2023 Ini kerana untuk mendirikan PBT atau JMB ataupun management committee. Jadi, itu akan membawa Jadi, ini adalah on the ground cabaran-cabaran yang Jadi, apabila situasi kedua yang disebut oleh Yang Berhormat Alor Setar tadi, SKMM bolehlah mengeluarkan arahan suruhanjaya kepada syarikat telco untuk menaik Oleh sebab itu, kami selalu mengalu-alukan maklum balas daripada semua orang Ahli Yang Berhormat supaya SKMM boleh juga memantau tahap Itu sahaja, terima kasih. Tuan Yang di-Pertua Abd Rahman bin Ku Ismail, Yang Berhormat Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Baru balik ke sidang Dewan Tuan Yang di-Pertua, kami rindu Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Saya hendak buat pembetulan sedikit, ini typo error. Perkataan Government’ itu bukan Itu sahaja. Tuan Yang di-Pertua",
    "Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Ekonomi menyatakan inisiatif kerajaan untuk memperkasakan environmental, social and (ESG) di Malaysia. Timbalan Menteri Ekonomi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Tuan Yang di-Pertua. Environmental, social and governance (ESG) merupakan prinsip yang diperkenalkan oleh United Nations Principles for Responsible Investment (PRI) pada tahun 2006 memberi Antara amalan ESG yang boleh dilaporkan oleh sesebuah perniagaan adalah Penerimagunaan prinsip ESG sebegini meningkatkan nilai Antara inisiatif yang dilaksanakan bagi meningkatkan penerimaan gunaan ESG (LCTF) yang diterajui oleh Bank Negara Malaysia bagi (PKS) dalam usaha Sejumlah RM420 juta atau 21 peratus daripada keseluruhan RM2 bilion dana LCTF telah dimanfaatkan oleh PKS setakat ini. Usaha sedang dipergiat untuk ESG dalam kalangan PKS memandangkan tahap DR.16.03.2023 17 PKS adalah pada tahap 42 peratus berdasarkan laporan SME Corporation Malaysia pada tahun 2023. Kedua, menerbitkan sukuk dan skim geran bon di bawah Rangka Kerja Sukuk Pelaburan Mampan dan Bertanggungjawab (SRI) oleh Suruhanjaya Sekuriti Malaysia bagi Pada (PLC) di Bursa Malaysia digalakkan untuk ESG. Pelaporan Bursa Malaysia kepada semua PLC Ketiga, melaksanakan Dasar Perolehan Hijau Kerajaan (GGP) yang diterajui oleh Kementerian Kewangan bagi menggalakkan dan membudayakan pembelian produk dan Usaha untuk memperkasa pelaksanaan dan ESG di Malaysia telah dimulakan dalam Rancangan Malaysia Kedua Belas dan akan terus diberikan penekanan di bawah Kajian Separuh Penggal (KSP) RMKe-12. Kementerian Ekonomi sebagai focal point dalam pelaksanaan ESG di Malaysia ESG dalam kalangan Selain itu, ekosistem ESG yang bersepadu meliputi antara lain Pemain industri dalam semua sektor ekonomi digalakkan untuk ESG bagi memastikan aktiviti ekonomi yang lebih mampan. Sekian, Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Terima kasih Yang Berhormat Timbalan Menteri. Adakah kerajaan ESG iaitu environmental, social and governance Apakah perancangan dan strategi kerajaan bagi mencapai ESG compliance Dengan izin. Ini adalah kerana ESG merupakan tiang seri dalam mengukur kelestarian Di manakah Malaysia dalam pelaksanaan dan ESG berbanding dengan negara-negara lain di dunia buat masa ini Malaysia mampu mencapai ESG Terima kasih. Tuan Yang di-Pertua Dato Hajjah Hanifah Hajar Taib Walau bagaimanapun, saya akan memberikan jawapan secara bertulis. Terima kasih. Dato' Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Balik Pulau. Tuan Lee Chean Chung Tuan Yang di-Pertua Tuan Lee Chean Chung Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. DR.16.03.2023 Tuan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik ESG ini sebab ESG kita tahu ia terbit pada tahun 1996 apabila Nike sweatshops itu Akan tetapi, di sini di Malaysia ini mungkin masih baharu dan saya ingin tanya adakah ada ESG practice dan ESG ini Pematuhan, compliance of ESG kepada syarikat-syarikat yang gagal mematuhi Juga, apakah insentif kita bagi kepada ESG ini di syarikat masing-masing. Terima kasih. Tuan Yang di-Pertua Dato Hajjah Hanifah Hajar Taib Kita memandangkan daripada segi standard Insya-Allah, ini adalah satu kepentingan untuk kita sentiasa berinteraktif dengan Terima kasih. Tuan Yang di-Pertua Yang Berhormat Bangi. Silakan. Tuan Syahredzan bin Johan Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Akses peguam hak semua, Soalan saya nombor lima.",
    "Tuan Syahredzan bin Johan Yayasan Bantuan Guaman Kebangsaan (YBGK) akan Mahkamah Perusahaan bagi membolehkan lebih ramai rakyat Malaysia mendapat akses kepada Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua. Juga kepada rakan saya, Yang Berhormat Bangi. Tuan Yang di-Pertua, Yayasan Bantuan Guaman Kebangsaan (YBGK) Dari tahun 2020 hingga 2022, YBGK telah memberi perkhidmatan bantuan Jabatan Bantuan Guaman (JBG) juga merupakan sebuah jabatan kerajaan yang JBG juga Akta Kanak-kanak 2001 dan mewakili Akta Kesalahan Kecil 1955. Bagi tahun 2020 hingga 2022, sebanyak 27,396 kes sivil, syariah dan jenayah JBG. JBG memberikan perkhidmatan bantuan guaman kepada JBG melaksanakan perkhidmatan yang melalui Akta Bantuan Guaman 1971 (i) khidmat nasihat guaman (ii) khidmat perwakilan di mahkamah sivil dan syariah (iii) khidmat pengantaraan DR.16.03.2023 19 (iv) khidmat pendamping guaman. Bidang kuasa JBG bagi kes-kes sivil, jenayah dan syariah dinyatakan di bawah Jadual Kedua dan Ketiga Akta 26. Walau bagaimanapun, JBG masih boleh Jadual Ketiga sekiranya mendapat Yang Berhormat Menteri di bawah seksyen 12(3) akta tersebut. JBG JBG Jadual Ketiga Akta 26. Kes-kes di Mahkamah Perusahaan Tuan Yang di-Pertua, tidak termasuk dalam JBG mengikut Akta Bantuan Guaman 1971. Walau bagaimanapun, JBG Mahkamah Perusahaan di Mahkamah Tinggi dan kelulusan Yang Berhormat Menteri. Kes-kes Mahkamah Perusahaan untuk makluman Tuan Yang di-Pertua, tidak termasuk Untuk makluman lanjut bagi membiayai perjalanan operasi YBGK dan membayar RM24.6 juta bagi tahun 2020 hingga 2022. Dalam tempoh yang sama, JBG pula RM94.9 juta bagi JBG. Dalam tiga tahun ini sahaja, kerajaan telah membelanjakan sebanyak RM119.5 Malaysia. Selain itu, Mahkamah Persekutuan, Mahkamah Rayuan dan Mahkamah Tinggi Malaya dan Mahkamah Tinggi Sabah dan Sarawak yang melibatkan kos sebanyak RM8 juta kepada Kerajaan Malaysia. Dalam masa ini, bagi memperkasakan lagi akses kepada bantuan guaman di Malaysia, Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri sedang juga (public defendant) bagi menginstitusikan perkhidmatan bantuan guaman dalam kes Sekian, terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Tuan Syahredzan bin Johan Menteri atas jawapan tersebut. Kita tahu akses kepada keadilan itu adalah satu hak asasi Yang Berhormat Timbalan Menteri juga telah menyatakan tentang dua entiti YBGK dan juga JBG. Pihak Majlis Peguam Jadi soalan saya, adakah pihak kementerian bercadang untuk mencantumkan YBGK dan juga JBG ini menjadi satu entiti untuk memastikan bantuan guaman itu dapat Terima kasih. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Memandangkan terdapat dua entiti yang mengendalikan kes-kes YBGK dan JBG tadi, sudah tentu ada rancangan atau pun usaha atau Dalam usaha ini, kerajaan telah Seperti yang saya kata tadi, melalui BHEUU untuk mengkaji sama (public defendant office) merupakan satu alternatif yang wajar DR.16.03.2023 Untuk makluman Yang Berhormat, dalam ucapan Yang Amat Berhormat Perdana Menteri semasa bajet lalu, beliau juga telah pun menyatakan bahawa Jabatan Bantuan Guaman dan YBGK ini merupakan fungsi-fungsi yang penting bagi usaha legal aid dan Itu merupakan satu usaha terhadap Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Mumtaz binti Md Nawi Yang Berhormat Timbalan Menteri. Ada dua soalan. Pertama, adakah Sebagai contohnya, baru-baru ini bekas Menteri Tenaga dan Sumber Asli telah memperkenalkan Klinik Penyelesaian Tunggakan Kes Pusaka yang telah berjaya menyelesaikan hampir 29,423 kes yang tertunggak berkenaan Jadi, adakah kementerian bersedia untuk Kedua, dalam negara kita terdapat lebih daripada 12,000 orang peguam yang Jadi, adakah kerajaan akan menubuhkan YBGK ini di semua Parlimen, Kalau ini dapat diperkenalkan, adakah pihak Terima kasih. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Kepada soalan tersebut, pertamanya berkenaan dengan usaha Human Resources Ministry, dengan izin. Of course itu adalah satu perkara yang meningkatkan akses kepada (legal aid) dan ini merupakan matlamat utama dalam usaha ini iaitu di YBGK dan juga JBG. Jadi, memandangkan matlamat tersebut adalah sama Keduanya, berkenaan dengan soalan kedua iaitu terdapat lebih 12,000 peguam Parlimen akan dibekalkan perkhidmatan legal Ini merupakan satu perkara yang belum dibawa kepada perhatian kami tetapi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Nik Muhammad Zawawi bin Salleh, Pasir Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Pertua, sangat takut nak meminang. Yang Berhormat Menteri sila jawab soalan enam. Ketawa Tuan Yang di-Pertua",
    "Datuk Dr. Nik Muhammad Zawawi bin Salleh Pembangunan Usahawan dan Koperasi menyatakan apakah strategi Kerajaan Malaysia Madani dalam memastikan kesinambungan usaha mendigitalisasikan PKS Malaysia Maxis, Digi dan lain- PKS. Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Untuk makluman Yang Berhormat Pasir Puteh dan Dewan yang mulia ini, soalan tersebut mungkin menyentuh peranan agensi di bawah DR.16.03.2023 21 Namun sukacita saya ingin berkongsi strategi dan inisiatif yang Kementerian saya telah melancarkan Pelan Strategik KUSKOP 2023 pada 17 Januari 2023 yang bertujuan menyediakan ekosistem yang kondusif bagi menyokong dan Melalui pelan (i) mempercepat tahap adaptasi teknologi bagi meningkatkan (ii) menggalakkan penggunaan platform digital bagi memperluaskan Sebanyak lima program khusus akan dilaksanakan di bawah strategi tersebut PMKS dan koperasi pada tahun ini iaitu seperti (i) portal Pybli dilaksanakan oleh Pernas yang bertujuan untuk (ii) platform keusahawanan digital MyMall yang dilaksanakan oleh Inisiatif ini (iii) program transformasi teknologi dan digitalisasi koperasi yang Program ini bertujuan untuk (iv) Skim Pembiayaan Online TEKUN oleh TEKUN Nasional dengan Program ini bertujuan untuk (v) program Memperkasa Digitalisasi Koperasi oleh Institut Koperasi Malaysia dengan sasaran sebanyak 1,000 orang Sekian, terima kasih. Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Sebagaimana yang Kementerian Pembangunan Usahawan dan Koperasi mempunyai pertalian Kementerian Komunikasi dan Digital. Soalan saya, apakah langkah-langkah yang telah diambil bagi melaksanakan Kedua, apakah tindakan yang telah dan akan diambil oleh pihak kementerian bagi Kalau kita lihat, sebagai contoh di Wilayah Persekutuan, rangkaian fiber optik Kelantan, 16.8 peratus. Apakah langkah ataupun strategi yang akan DR.16.03.2023 Sekian, Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Datuk Ewon Benedick Berhormat, kita ada satu forum (platform) yang kita panggil Majlis Ekonomi Digital dan Revolusi Perindustrian Keempat (4IR) Negara. Saya percaya platform ini adalah yang Kementerian saya adalah salah satu daripada anggota majlis ini. Apabila majlis Yang Berhormat sebentar tadi adalah antara Terima kasih. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri, adakah kerajaan mempunyai PKS dalam Kuala Lumpur yang belum disediakan digitalization sepenuhnya Apakah usaha yang dibuat untuk menaik taraf PKS Terima kasih. Datuk Ewon Benedick Yang Berhormat. Tuan Fong Kui Lun PKS dalam Kuala Lumpur yang belum disediakan digitalization PKS Terima kasih. Datuk Ewon Benedick Belanjawan 2023 ini, banyak inisiatif pendigitalan yang telah disediakan dan dilaksanakan Saya Yang Berhormat tadi itu ada di dalam inisiatif Apa pun, saya akan berikan maklumat yang lebih terperinci kepada Yang Berhormat tentang apa inisiatif yang bersesuaian tentang perkara yang dibangkitkan Terima kasih.",
    "Dato' Haji Shamshulkahar bin Mohd Deli RM850 sebulan daripada JAKIM yang jelas di bawah paras gaji Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Mohd Na’im bin Haji Mokhtar Terima kasih Tuan Yang di-Pertua, Yang Berhormat Jempol. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, pelantikan imam- Majlis Agama Islam Negeri (MAIN) Jabatan Agama Islam Negeri (JAIN). Manakala, Jabatan Kemajuan Islam Malaysia (JAKIM) bertindak sebagai penyelaras di peringkat Persekutuan. DR.16.03.2023 23 Walau bagaimanapun, Kerajaan Persekutuan membantu kerajaan negeri melalui Januari 2005 dengan kadar imbuhan bulanan pada ketika RM450. Pada tahun 2011 pula, dalam pembentangan Bajet 2011, Yang Amat Berhormat Perdana Menteri ketika itu telah mengumumkan kenaikan kadar imbuhan bulanan imam RM750 sebulan. Melalui pembentangan Bajet 2017 yang Yang Amat Berhormat Perdana Menteri pada ketika itu pada Oktober RM850 sebulan. Pada tahun 2022, Jabatan Kemajuan Islam Malaysia (JAKIM) telah menyalurkan RM146,604,600 ke negeri-negeri bagi pembayaran imbuhan Kerajaan Persekutuan juga sangat peka dengan sentiasa mengkaji dan membuat Tuan Yang di-Pertua, perlu ditegaskan di sini bahawa pemberian sebanyak RM850 sebulan adalah berbentuk imbuhan, bukan gaji dan tidak dapat dibandingkan Selain pemberian imbuhan sebanyak RM850 secara PERKESO dan bantuan one-off. Pada RM600 berbanding RM500 pada tahun Sekian, terima kasih. Dato' Haji Shamshulkahar bin Mohd Deli Yang Berhormat atas penjelasan tadi. Jadi, soalan saya, adakah pihak JAKIM Persekutuan ataupun JAKIM Saya mencadangkan ataupun persoalan saya, adakah JAKIM ingin mewujudkan Supaya ia memberikan pendapatan tetap dan sekali gus juga akan menarik minat Contohnya, kalau kita Jadi, saya yakin sekiranya kita letakkan jawatan ini daripada allowance kepada Islam, baik dari dalam negeri mahupun dari luar negeri. Terima kasih. Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua. Terima kasih Yang Berhormat Jempol. Terima kasih atas keprihatinan Yang Berhormat Jempol berkaitan kedudukan perjawatan. Kita telah bincangkan pada soalan Kerajaan Persekutuan kepada imam-imam. Berkaitan dengan soalan tambahan ini, berkaitan dengan perjawatan tetap Kalau kita ambil contoh di bawah Akta Pentadbiran Undang-undang Islam (Wilayah-wilayah Persekutuan) 1993 Pelantikan imam-imam dan juga imam-imam di Wilayah-wilayah Persekutuan ini di bawah Persekutuan. Jadi, saya ingat memandangkan kuasa ini berada di bawah kuasa negeri, kita Akta 303 di Wilayah Persekutuan, di mana perjawatan tetap telah diberikan di bawah, bagi imam-imam di DR.16.03.2023 Wilayah Persekutuan, maka boleh dicadangkan di sini supaya badan Akta 505. Bagi Wilayah-wilayah Persekutuan. Jadi, saya ingat dengan cara itu saya bersetuju dengan apa yang disebutkan oleh Yang Berhormat Jempol tadi, sekiranya perjawatan ini adalah perjawatan tetap maka ia Tuan Yang di-Pertua, saya sebutkan tadi bahawa berkaitan dengan imbuhan tadi. Imbuhan yang diberikan oleh Kerajaan Persekutuan tadi adalah salah satu cara atau Oleh sebab itu kita menggunakan, istilah yang digunakan di Maknanya imam-imam yang bertugas di peringkat negeri- Jadi, dengan adanya imbuhan yang diberikan oleh Kerajaan Persekutuan ini akan Saya ingat itu fungsi bantuan yang diberikan oleh Kerajaan Persekutuan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Soalan tambahan, apakah perancangan jangka panjang kerajaan daripada sudut Selain daripada isu elaun ataupun isu imbuhan ini, apakah kerajaan bercadang Terima kasih Tuan Yang di-Pertua. Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua. Terima kasih Yang Berhormat Kuala Krai. Saya setuju dengan cadangan yang Yang Berhormat Kuala Krai tadi itu. Saya ingat kursus-kursus yang Jadi, saya ingat dalam konteks ini JAKIM boleh menyelaras dan berbincang Majlis Agama Islam Negeri-negeri dan juga jabatan agama Islam negeri-negeri untuk melihat bagaimana penyelarasan dari sudut latihan peningkatan Terima kasih Yang Berhormat. Dato’ Seri Dr. Shahidan bin Kassim Berhormat Timbalan Yang di-Pertua Saya jemput Dato’ Seri Dr. Shahidan bin Kassim, Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Sorong papan tarik papan, Buah keranji dalam perahu, Soalan saya nombor lapan, Sila jawab kami ingin tahu. DR.16.03.2023 25",
    "Dato’ Seri Dr. Shahidan bin Kassim Negeri dan Kos Sara Hidup menyatakan apakah peranan dan pencapaian terkini Majlis Tindakan Sara Hidup Negara (NACCOL) yang ditubuhkan semasa pemerintahan kerajaan Malaysia. Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Pertua, Yang Berhormat Arau. Seperti mana yang kita semua maklum bahawa Majlis Tindakan Sara Hidup Negara atau National Action Council on Cost of Living (NACCOL) Ia Malaysia. Yang Berhormat Arau, kerangka struktur NACCOL adalah terbahagi kepada tiga (i) majlis tertinggi (ii) jawatankuasa peringkat eksekutif, dan (iii) jawatankuasa kumpulan kerja kluster. Sejak Kerajaan Perpaduan mengambil alih, kita menambah lagi satu Jawatankuasa Pemantauan Pelaksanaan iaitu Yang Amat Berhormat Timbalan Perdana Menteri. Tujuannya ialah Yang Berhormat Arau sedia maklum bahawa kos sara hidup untuk menanganinya Saya rasa Yang Berhormat Arau lebih arif. Terdapat cabaran yang melibatkan pelbagai dimensi yang Jadi, dalam hubungan ini inisiatif yang dirangka oleh NACCOL akan menumpukan Ini dalam inisiatif So, ada serampang dua mata supaya wujud keadaan di mana kuasa Tuan Yang di-Pertua, saya ingin merujuk kepada indeks harga pengguna. Indeks Januari 2023 berbanding 2022. Maksudnya ia masih tinggi tetapi Jadi, dengan itu temporary measures dengan izin, Tuan Yang di-Pertua, kita mengambil pendekatan Menu Rahmah, Jualan Rahmah dan Jadi, banyak inisiatif melalui Jualan Rahmah, inisiatif Payung Rahmah dan di Akan tetapi kita sudah pun mengadakan bengkel khusus untuk menyasarkan Terima kasih Yang Berhormat Arau. Timbalan Yang di-Pertua Arau. Dato’ Seri Dr. Shahidan bin Kassim Malaysia juga tidak Jadi, Yang Berhormat antara kenaikan harga barang ini ialah kerana pihak Kita telah naikkan tarif baru-baru ini tetapi pihak industri, dia pindahkan kenaikan Jadi, saya ingin bertanya, apakah DR.16.03.2023 Yang Berhormat, berapa kali seminggu Akhir sekali ialah apa yang telah ditimbulkan oleh Yang Berhormat Ayer Hitam Deepak. Adakah Deepak Deepak yang mana akan mendatangkan kesan kepada Terima kasih. Puan Hajah Fuziah binti Salleh Jawatankuasa ini tidak sama dengan Jawatankuasa Jihad, di mana Yang Berhormat Arau Pasukan Jihad ya. Ini kerana pasukan jihad saya dimaklumkan memang bermesyuarat setiap Tuan Cha Kee Chin Puan Hajah Fuziah binti Salleh Yang Berhormat Arau. Tuan Tan Hong Pin Puan Hajah Fuziah binti Salleh Oleh sebab itulah Jualan Rahmah ini amat membantu dan Menu Rahmah juga membantu kerana ia menurunkan Yang Berhormat Arau. Kita lihat Dr. Mohammed Taufiq bin Johari Puan Hajah Fuziah binti Salleh Ia tidak berkaitan dengan kementerian ini Yang Berhormat Arau. Harap-harap disalurkan soalan tersebut kepada kementerian Terima kasih. Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Gopeng. Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Gopeng. Datuk Seri Jalaluddin bin Alias Tuan Tan Hong Pin Timbalan Yang di-Pertua Berhormat Gopeng. Datuk Seri Jalaluddin bin Alias Tuan Tan Kar Hing Gopeng. Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Yang Berhormat Gopeng. Datuk Seri Jalaluddin bin Alias DR.16.03.2023 27 Tuan Tan Kar Hing Tuan Tan Hong Pin Yang Berhormat Gopeng saja. Tuan Tan Kar Hing Tuan Jimmy Puah Wee Tse Tuan Tan Kar Hing Ketawa Soalan follow-up saya tadi sebenarnya Yang Berhormat Timbalan Menteri sebut Pasukan Khas Jihad Tangani Inflasi yang mana Yang Berhormat Arau Oleh itu, soalan saya adalah sama ada Pasukan Khas Jihad Tangani Inflasi ini Pasukan Khas Jihad Tangani Inflasi yang ditubuhkan pada Jun tahun yang lalu Puan Hajah Fuziah binti Salleh Dewan yang mulia ini Tuan Yang di-Pertua, pasukan itu tidak lagi diteruskan Kalau kita tengok kadar inflasi, sama dari Jadi, kita tidak teruskan mesyuarat. Lagipun tidak efektif mesyuarat dua kali seminggu ini. Jadi, tidak ada penerusan Terima kasih.",
    "Tuan Chow Yu Hui Akta Universiti dan Kolej Universiti 1971 (AUKU) dan menggantikannya dengan Akta Pendidikan Tinggi Baharu berdasarkan Jawatankuasa Teknikal Mansuh AUKU yang ditubuhkan pada tahun 2018 AUKU. Timbalan Menteri Pendidikan Tinggi Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Raub atas soalan yang Kementerian berpandangan bahawa AUKU masih lagi relevan dalam Namun begitu, kementerian senantiasa prihatin dan AUKU ditambah baik dari semasa Seperti yang saya maklumkan kepada Yang Berhormat ketika sesi Kamar Khas AUKU telah mengalami proses pindaan sebanyak tujuh kali (2)(c) AUKU yang telah memberi lebih ruang dan kebebasan Ini AUKU. Kementerian juga berpandangan, perkara- Namun, melihat kepada kepentingan AUKU dalam urusan penubuhan tadbir urus IPT dengan kerajaan dan masyarakat, kementerian AUKU secara keseluruhan. Apatah lagi sekiranya AUKU. Tindakan ini tidak ubah seperti sekadar menyalin kulit. Berhubung dengan Jawatankuasa Teknikal Mansuh AUKU 2018 pula, saranan DR.16.03.2023 Misalnya, susulan pindaan pada tahun 2019 yang membenarkan Garis panduan ini bertujuan memberi lebih kebebasan kepada pelajar dalam Ia kini sedang dalam peringkat pemurnian sebelum Fasa kedua pula akan melihat keperluan meminda atau memansuhkan beberapa AUKU. Fasa kedua ini telah pun bermula pada awal Disember 2022. Kini, kementerian sedang meneliti semua peruntukan berkaitan dengan AUKU, khususnya yang berkenaan dengan urusan akaun dan kewangan Selain itu, berkenaan dengan pelan tindakan dan garis masa dalam melakukan Peringkat Dasar tempoh hari, kementerian sedang dalam Berdasarkan sesi town hall tersebut kelak, kementerian akan memperhalus Secara ringkasnya, kementerian berpandangan bahawa AUKU adalah satu akta Sebarang kelemahan yang terdapat di Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Raub. Tuan Chow Yu Hui Contohnya pada tahun lepas sebelum PRU, aktivis Fahmi Reza telah mengadakan UM, UKM dan UIAM. Akan tetapi, pihak universiti melarang Bolehkah Yang Berhormat Menteri menjawab, jika hanya pinda AUKU, macam Ini kerana kami tahu, AUKU yang core problem adalah kuasa NC dan juga HEP. Jika tidak dimansuhkan, kuasa mutlak tidak akan NC dan HEP kepada mahasiswa ataupun kesatuan mahasiswa iaitu student Sekian, terima kasih. Dato' Mohammad Yusof bin Apdal Yang Berhormat Raub. Sebagai makluman Yang Berhormat Raub, seperti yang saya nyatakan awal tadi, AUKU ini telah melakukan tujuh kali perubahan penambahbaikan. Penambahbaikan ini Kita lihat bahawa antara isu AUKU ini ialah tentang Tuan Tan Hong Pin Dato' Mohammad Yusof bin Apdal Makanya, dalam pilihan raya menyentuh soal kebebasan berpolitik, beberapa IPTA telah dikembalikan kuasa kepada mahasiswa untuk mengadakan pilihan raya Hal Ehwal Pelajar untuk mengadakannya. Contohnya, pada bulan Disember 2022 melibatkan dua buah universiti awam iaitu Universiti Sains dan Universiti DR.16.03.2023 29 Malaysia Sabah di mana pilihan raya kampus telah dilaksanakan sepenuhnya di bawah Demikian juga pada bulan Januari 2023, melibatkan sembilan buah universiti Universiti Teknologi Malaysia, Universiti Utara Malaysia, Universiti Malaysia Sarawak, Universiti Pendidikan Sultan Idris, Universiti Tun Hussein Onn Malaysia, Universiti Malaysia Pahang, Universiti Malaysia Perlis, Universiti Malaysia Kelantan, dan Universiti Pertahanan Nasional Malaysia. Pada bulan Februari 2023 pula telah melibatkan tiga buah universiti awam, di Universiti Kebangsaan Malaysia, Universiti Teknikal Malaysia Melaka (UTeM), dan Universiti Malaysia Terengganu. Tuan Tan Hong Pin Dato' Saifuddin bin Abdullah Dato' Mohammad Yusof bin Apdal Ini sebab utama, tempohnya belum tamat lagi. Akan tetapi kita percaya dan kita akan pastikan apabila sampai penggal pula, Universiti Teknologi MARA (UiTM), Universiti Sultan Zainal Abidin, Universiti Islam Antarabangsa Malaysia (UIAM), Universiti Sains Islam Malaysia, Universiti Putra Malaysia dan Universiti Malaya, pilihan raya kampus akan dikendalikan Majlis Perwakilan Pelajar yang akan datang ini. Berhubung kait pula dengan kuasa yang dihadkan di bawah seksyen AUKU pada Kita berikan kuasa sepenuhnya kepada Mengadakan aktiviti menggunakan dana sendiri dalam akaun mereka. Itu juga telah kita Kembali kepada kuasa mahasiswa. Terima kasih Tuan Yang di-Pertua. Macam Timbalan Yang di-Pertua Indera Mahkota. Dato' Saifuddin bin Abdullah Timbalan Yang di-Pertua Dato' Saifuddin bin Abdullah Yang Berhormat Timbalan Menteri. Akan tetapi saya rasa Yang Berhormat Timbalan Menteri tidak faham semangat di sebalik soalan tambahan yang diberikan. Tidak apalah, Akan tetapi isu AUKU bukan hanya kemahasiswaan. Ia lebih luas Ia soal governance di universiti-universiti awam dan ia juga ada kaitan Akta IPTS. Apabila lambat kita membuat keputusan tentang Universiti Tsukuba, itu antara contoh klasik kelemahan di bawah AUKU. Matlamat dan semangat AUKU 1971 dan pindaan terbesarnya pada tahun 1975, tidak Kita bincang hari ini soal autonomi universiti, kebebasan Undi18, memperkasa kokurikulum... Timbalan Yang di-Pertua Dato' Saifuddin bin Abdullah Jadi, saya harap kerajaan serius untuk memansuhkan AUKU, digantikan akta yang lebih komprehensif. Dato' Mohammad Yusof bin Apdal Yang Berhormat Indera Mahkota ini atas soalan... DR.16.03.2023 Timbalan Yang di-Pertua Dato' Mohammad Yusof bin Apdal Apa juga Allah AUKU ini. Terima kasih. Timbalan Yang di-Pertua Pertanyaan-Pertanyaan bagi Jawab Lisan pada hari Terima kasih Yang Berhormat. Masa Pertanyaan-pertanyaan bagi Jawab Lisan tamat Dato’ Seri Dr. Shahidan bin Kassim (12). Tadi, minta maaf Yang Berhormat Menteri ya. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Menteri. Ada satu suruhanjaya iaitu Suruhanjaya Persaingan Malaysia (Malaysia Competition Commission), Akta Persaingan yang duduk di bawah kementerian Yang Berhormat Menteri. Jadi, apabila saya tanya berhubung dengan kartel tadi, ia termasuk di bawah Akta Persaingan Malaysia. Jadi, saya minta Yang Berhormat Menteri Yang Berhormat Menteri dan bukan di bawah kementerian yang lain. Terima Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Arau. Terima kasih. Tuan Yang di-Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim, Kementerian Pembangunan Kerajaan Tempatan dan Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup bagi Rang Undang- Perbekalan 2023, dan Usul Anggaran Perbelanjaan Pembangunan 2023 dan selepas itu Majlis Mesyuarat akan ditangguhkan Isnin, 20 Mac 2023. DR.16.03.2023 31 Timbalan Menteri Komunikasi dan Digital Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KANUN KESEKSAAN (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang Undang-undang bernama suatu akta untuk meminda Kanun Keseksaan Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Undang-undang Reformasi Institusi) Mesyuarat ini. RANG UNDANG-UNDANG KANUN TATACARA JENAYAH (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang Undang-undang bernama suatu akta untuk meminda Kanun Tatacara Jenayah Reformasi Institusi) Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 DAN USUL ANGGARAN PEMBANGUNAN 2023 Jawatankuasa Aturan Urusan Mesyuarat dan usul-usul dibacakan bagi menyambung semula Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dalam Jawatankuasa sebuah-buah Majlis. Keempat Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa DR.16.03.2023 Kepala B.23 Kepala P.23 Tuan Pengerusi Kepala Pembangunan P.23 di bawah Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim terbuka untuk dibahas. Saya akan bacakan senarai pembahas untuk petang ini iaitu Yang Berhormat Puchong, Yang Berhormat Kemaman, Yang Berhormat Parit Sulong, Yang Berhormat Mersing, Yang Berhormat Segamat, Yang Berhormat Setiu, Yang Berhormat Betong, Yang Berhormat Arau, Yang Berhormat Sri Gading, Yang Berhormat Masjid Tanah, Yang Berhormat Raub, Yang Berhormat Saratok, Yang Berhormat Tampin, Yang Berhormat Kuala Langat, Yang Berhormat Tebrau, Yang Berhormat Tangga Batu, Yang Berhormat Baram, Yang Berhormat Kuala Nerus, Yang Berhormat Muar dan Yang Berhormat Tuaran. Saya jemput Yang Berhormat Puchong. Puan Yeo Bee Yin B.23, Butiran 050100 dan juga muka surat 254, Butiran 07200. Saya ingin menarik perhatian Ahli Yang Berhormat sekalian, perbelanjaan antara dua Butiran 050100 Sekitar sebanyak RM115,450,600. Manakala Butiran 07200 Sekitar adalah perbelanjaan untuk membayar satu syarikat konsesi swasta di bawah PSTW di bawah Environmental Quality Monitoring Program sebanyak RM86,907,000. Saya telah pun berkali-kali membangkitkan di dalam Dewan yang mulia ini sejak Perjanjian Konsesi EQMP. Perjanjian konsesi 15 tahun ini ditandatangani pada tahun 2017 dengan jumlah nilai RM952 juta. Objektif asal EQMP adalah untuk melaporkan status kualiti alam sekitar, JAS dan juga memberi amaran awal Walau bagaimanapun, daripada pengalaman insiden Sungai Kim Kim, saya EQMP tidak mencapai objektifnya. Selain itu, EQMP juga tidak banyak JAS. Kurang daripada lima peratus tindakan JAS adalah berasal daripada amaran EQMP. Mengapa kita perlu bayar RM60 hingga RM80 juta lebih setiap tahun kepada satu buah syarikat swasta yang tidak Apabila JAS, tahun demi tahun, tidak mendapat sokongan Jangan kita Berhormat Menteri pergi ke cawangan-cawangan JAS, Yang Berhormat Menteri akan JAS tidak ada peralatan yang mencukupi. Kenderaan tidak cukup. Kadangkala perlu pinjam daripada PBT untuk operasi dan lain-lain. Ini adalah kenapa saya mula mengkaji semula perjanjian konsesi EQMP pada EQMP dan salurkan penjimatan ini untuk memperkasa dan JAS. Malangnya, saya tidak dapat habiskan rundingan semula Langkah Sheraton. Saya telah sendiri membaca perjanjian konsesi sendiri, Perjanjian ini memang ada exit clause dan hanya kira-kira 25 peratus bayaran Ia bermaksud bahawa banyak ruang DR.16.03.2023 33 Penjimatan daripada rundingan semula adalah sekurang- RM27 juta setiap tahun. Oleh itu, Puchong sangat berharap bahawa Yang Berhormat Menteri boleh memulakan balik rundingan semula dan jika berjaya, ini JAS tanpa melibatkan lebih Seterusnya Tuan Pengerusi, saya ingin merujuk kepada muka surat 248, B.23, Butiran 071200 RM4,000,000. MGTC telah dijenamakan semula daripada Malaysian Green Technology Corporation kepada Malaysian Green Technology and Climate Change Centre pada Oktober 2019. Tujuannya adalah untuk menjadikan MGTC sebagai Pusat Perubahan Iklim Negara (National Climate Change Centre). Salah satu peranan baharu MGTC adalah untuk menjadi badan penyelarasan tindakan perubahan iklim antara Puchong ingin tahu, adakah MGTC telah pun memainkan peranan ini Malaysian Climate Change Action Council UK Partnering for Accelerated Climate Transitions (UK PACT). Seterusnya, saya ingin merujuk kepada muka surat 254, P.23, Butiran 13900 Rancangan Kawalan dan Isyarat Bahaya Banjir. Puchong ingin mendapatkan status Program Ramalan dan Amaran Banjir (PRAB). Untuk makluman Dewan yang mulia ini, PRAB telah pun diwujudkan selepas banjir besar di lapan buah Disember 2014 yang merekodkan 25 kematian, 500,000 orang berpindah RM3 bilion. Antara objektif PRAB adalah untuk meningkatkan keupayaan sistem amaran dan Akan tetapi, rasanya banjir- Puchong ingin Berapakah yang telah dibelanjakan Terakhir muka surat 255, Butiran 80000 Langat centralised sewerage project Tuan Pengerusi Puchong. Saya menjemput Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih kepada Tuan Pengerusi yang memberi Jawatankuasa B/P.23 Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim. Tuan Pengerusi, saya merujuk kepada Butiran 050000 Sekitar dan Perubahan Iklim. Peruntukan untuk Kementerian Sumber Asli, Alam Sekitar Perubahan Iklim telah berlaku peningkatan iaitu sebanyak 8.4 peratus berbanding Isu perubahan iklim ini merupakan perkara yang kritikal dan Kesan perubahan iklim dirasai Malaysia, di negara kita pada hari ini khususnya kalau kita melihat bagaimana Selain daripada gesaan membentangkan segera Akta Perubahan Iklim negara Jawatankuasa Pilihan Khas Alam Sekitar dan Perubahan Iklim dalam Jabatan Perubahan Iklim dengan penambahan bilangan pegawai yang memfokuskan DR.16.03.2023 Tuan Pengerusi, seterusnya saya merujuk kepada Butiran 13900 Kawalan dan Isyarat Bahaya Banjir. Bencana banjir puing ini merupakan fenomena utama Negara kita juga kerap berlaku khususnya banjir puing ini iaitu pada tahun Oleh itu saya ingin bertanya kepada pihak Saya juga ingin mengetahui status pelaksanaan projek Adakah pembinaan struktur Selain itu, saya juga mencadangkan untuk mewujudkan sistem amaran awal yang Di samping itu, saya mencadangkan Perkara ini menjadi keutamaan Walaupun banjir puing ini jarang berlaku seperti banjir monsun tetapi fenomena Hujan lebat yang berlarutan sehingga empat Oleh itu, saya mengharapkan kerajaan memandang serius tentang bencana banjir Seterusnya yang terakhir Tuan Pengerusi, saya pergi kepada Butiran 15100 Mencegah Hakisan Pantai yang mana isu hakisan pantai ini sering berlaku di negeri Terengganu khususnya dan tidak ketinggalan yang berlaku di Kemaman sendiri di Parlimen saya dan beberapa kawasan yang perlu saya utarakan di sini yang Pantai Teluk Kalong, berhadapan dengan Darul Iman Training Centre (DITC). Ia Begitu juga di Pantai Geliga dan juga Kuala Kemaman. Ia sudah pun Sekian, terima kasih. Tuan Pengerusi Kemaman. Saya menjemput Yang Berhormat Parit Sulong Datuk Seri Dr. Noraini binti Ahmad Pengerusi. Saya hendak teruskan kepada Butiran 13900 Isyarat Bahaya Banjir dan juga Butiran 16700 Saliran Bandar. Saya hendak fokus terus kepada kawasan Parlimen saya, kawasan Parlimen Parit Sulong. Tahun ini dalam masa sebulan, dua kali banjir. Penduduk kampung memang Kali ini paling teruk. Sudah 19 hari PPS dibuka dan untuk makluman Yang Berhormat Menteri juga, terdapat 103 PPS di kawasan Parlimen Batu Pahat, mangsa Di kawasan Parlimen Parit Sulong sahaja ada 36 PPS yang aktif. Dekat Batu Pahat ini ada empat Parlimen, Yang DR.16.03.2023 35 Berhormat Menteri. Hal ini secara tidak langsung menyukarkan kehidupan rakyat, Jadinya, soalan saya kepada kementerian adalah boleh tidak kementerian Batu Pahat terutamanya dalam kawasan Parlimen Parit Sulong Yang Amat Berhormat Perdana Menteri ada mengumumkan semua projek RM600 juta yang akan disegerakan bermula bulan Jun ini. Soalan saya pula daripada jumlah yang telah diumumkan itu, berapa yang Parlimen Parit Sulong dan adakah juga kementerian ada Sebelum ini Yang Berhormat Menteri dan Tuan Pengerusi, ada kelulusan untuk U Concrete sepanjang jalan dari Batu Pahat hingga ke Semerah dalam tujuan Akan tetapi, peruntukan itu setengah jalan sahaja. Soalan saya pada kementerian, bilakah peruntukan tambahan akan diluluskan dan saya RTB Parit Kuda, Batu Pahat Seterusnya, kepada Butiran 15100 Bagi kawasan Parlimen Parit Sulong Yang Berhormat Menteri, kita ada Soalan saya pada pihak kementerian adalah, apakah perancangan pihak Focus area yang saya hendak ketengahkan adalah di kawasan Teluk Wawasan dan Hentian Mahkota dalam kawasan Parlimen Parit Sulong. Butiran yang terakhir yang saya hendak sentuh adalah, Butiran 15300 Kuala-kuala Sungai dan Butiran 060300 Sehingga 2018, parit-parit ini diselenggara tiga kali setahun, Yang Berhormat dan Adakah kementerian ada perancangan Parlimen Parit Sulong Saya hendak minta juga kementerian untuk pastikan yang peruntukan ini mesti Batu Pahat ini bagi mengurangkan PPS ini. Jadinya, apakah Itu sahaja, Tuan Pengerusi. Seorang Ahli Datuk Seri Dr. Noraini binti Ahmad Sorry, terbalik pula. Tiga kali satu tahun, bagi mengurangkan Yang Berhormat Sri Gading pun akan menyokong permohonan Terima kasih. Tuan Pengerusi Parit Sulong. Saya jemput Yang Berhormat Mersing. DR.16.03.2023 Tuan Haji Muhammad Islahuddin bin Abas Pengerusi. Pertama, saya merujuk Butiran 020100 Galian Persekutuan (JKPTG). Saya ingin merujuk RUU Harta Pusaka Kecil yang telah Saya ingin bertanyakan, adakah pertambahan kakitangan telah Pertambahan kakitangan Kedua, merujuk Butiran 020300 Jawatankuasa Geopark Kebangsaan apakah status terkini Mersing Geopark Mersing telah terpilih sebagai calon Geopark Kebangsaan pertama di Johor Mersing menyimpan rekod sejarah letusan Asia Tenggara dan perkembangan bumi penting berusia 300 juta Adakah pihak kerajaan akan meneruskan pembangunan projek ini Mersing serta, memelihara khazanah alam dan keunikan kepelbagaian Mersing Tuan Tan Kar Hing Tuan Haji Muhammad Islahuddin bin Abas Tuan Tan Kar Hing Terima kasih kepada Tuan Pengerusi. Saya ingin mencadangkan kepada Yang Berhormat Mersing supaya masukkan dalam ucapan yang mana, Geopark Lembah Kinta Perak dan juga Lenggong Geopark turut merayu kepada kementerian supaya ada Kalau hanya usaha untuk menemui geotapak yang baharu, tetapi tidak Terima kasih. Tuan Haji Muhammad Islahuddin bin Abas Ketiga, merujuk Butiran 030100 Semenanjung Malaysia. Saya ingin bertanyakan status terkini, Kempen Penanaman 100 Juta Pokok dan sejauh manakah Ahli-ahli Parlimen dilibatkan dalam program ini Keempat, merujuk Butiran 030200 Negara. Saya ingin bertanyakan berkenaan konflik hidupan liar dan manusia. Bagaimanakah kerajaan ingin mengurangkan konflik ini memandangkan semakin banyak Kelima, merujuk Butiran 060100 (NAHRIM). Saya ingin bertanyakan, adakah pihak kerajaan membuat kajian untuk Orang Asli dan pulau-pulau, Orang Asli dan pulau-pulau di Mersing Keenam, merujuk Butiran 070900 Santuari Gajah Johor ini akan mula beroperasi pada pertengahan tahun ini Kota Tinggi. Tujuan pembinaan pusat berkenaan, antara lain bagi Johor dengan mengurangkan masalah gangguan Soalan saya, apakah jenis-jenis tindakan yang akan diambil bagi memastikan Kota Tinggi, Mersing dan Kluang selepas beroperasinya Santuari Gajah Johor DR.16.03.2023 37 Ketujuh, merujuk Butiran 16700 Bandar. Saya ingin memohon agar pihak kerajaan dapat mempertimbangkan dan (i) permohonan Rancangan Tebatan Banjir (RTB) Sungai Muar Fasa 3 di Segamat (ii) Rancangan Tebatan Banjir (RTB) Batu Pahat dan (iii) Lembangan Tebatan Banjir Sungai Tenglu Besar, Mersing. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Mersing. Saya jemput Yang Berhormat Segamat. Tuan Yuneswaran a/l Ramaraj Jawatankuasa Kementerian Alam Sekitar, Sumber Asli dan Perubahan Iklim. Dengan izin, we must move from managing disaster to Dengan ini, saya mulakan Butiran 13500 Yang Berhormat Menteri berkenaan dengan penstrukturan semula Segamat serta kawasan-kawasan yang berdekatan. Saya berharap penambahan peruntukan yang signifikan, RM80.76 juta dapat Johor. Seperti Yang Berhormat sedia maklum, senario banjir termenung ataupun takat Daerah Batu Pahat seperti yang Yang Berhormat Parit Sulong tadi berpunca daripada limpahan air Segamat serta empangan. Setakat 3 Mac lalu, paras takungan air di Empangan Bekok, Segamat telah melepasi 20.75 meter berbanding aras takungan normal Saya minta jasa baik Yang Berhormat Menteri untuk menyediakan sejumlah Empangan Bekok serta empangan-empangan lain yang memudaratkan ketika musim Seterusnya, Butiran 14500 Tebatan Banjir. Seperti yang ditegaskan oleh Yang Amat Berhormat Perdana Menteri, Jun tahun ini. Itu adalah satu Segamat bahawa ini akan membantu untuk menyelesaikan masalah- Kira-kira RM117.72 juta diperuntukkan di bawah butiran ini dan Saya difahamkan juga daripada kenyataan Ketua Pengarah JPS, Dato' Ir. Dr. Md Nasir bin Md. Noh bahawa JPS akan menggunakan kaedah reka dan bina dalam Johor yang dikatakan sebagai kaedah Berhubungan dengan perihal tersebut, saya ingin mendapatkan penjelasan Yang Berhormat Menteri mengenai beberapa perkara. Pertama, sejauh manakah kaedah reka (RTB) tersebut DR.16.03.2023 Kedua, adakah kementerian menerusi Jabatan Pengairan dan Saliran (JPS) (CBA) terhadap RTB tersebut CBA yang telah dilakukan. Ketiga, apakah kriteria dan penilaian yang akan diletakkan sebagai ketetapan RTB RTB mengikut penjadualan serta quality control, RTB khususnya di negeri Johor Seterusnya, Butiran 060300 JPS Segamat Saya juga dimaklumkan oleh orang-orang kampung bahawa masih ada yang PPS di Daerah Segamat kerana air termenung yang berlaku di Kampung Batu Badak dan sebagainya. Ia mengambil waktu kadang-kadang sebulan untuk mereka balik Mohon juga pencerahan daripada Yang Berhormat Menteri. Dengan peruntukan yang disediakan, saya mencadangkan kerja-kerja Saya cadangkan supaya dilakukan setiap bulan terutamanya kawasan- So, dengan itu, saya juga berharap kementerian NRECC juga akan memberikan Ini kerana Segamat adalah jauh dari jalan besar, kalau kita lihat dari highway Tangkak ke Segamat. Antara salah satu punca di mana pelabur tidak hadir ke Segamat Oleh yang demikian, saya juga berharap Yang Berhormat Menteri akan Segamat. Terima kasih Tuan Pengerusi. Tuan Pengerusi Segamat. Saya jemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Terima kasih Tuan Pengerusi. Saya merujuk kepada Butiran 060300 Tuan Pengerusi, saya ingin memohon peruntukan segera daripada kementerian Sungai Merang akibat muara yang Mengikut anggaran JPS, peruntukan sebanyak RM500,000 diperlukan untuk kerja Bot-bot pelancong dan bot nelayan menghadapi kesukaran untuk keluar Ada yang terpaksa ditolak dan yang lebih Sedangkan, Pulau Redang yang menjadi destinasi pelancong dan Jeti Merang Pulau Redang akan dibuka semula untuk aktiviti Oktober sehingga Februari akibat Monsun Timur Laut. DR.16.03.2023 39 Berdasarkan jawapan daripada kementerian pada tahun lepas, bagi mengatasi RM200 RMKe-12. Jika ia diluluskan, Saya ingin bertanya tentang status terkini kelulusan projek ini. Namun begitu, jika Oleh Januari atau Februari. Ini kerana muara akan menjadi cetek dan tohor Monsun Timur Laut, sedangkan sebagai Mac setiap tahun. Saya ingin mencadangkan agar Yang Berhormat Menteri turun dan melihat Jangan lupa jemput saya bersama dalam Allah, kita akan jamu dengan nasi dagang Terengganu, Dalam butiran yang sama, antara isu yang sering timbul ketika berlaku banjir ialah Saya mencadangkan agar pihak kementerian melalui agensi yang berkaitan Peruntukan yang mencukupi perlu disediakan oleh kementerian dan kerja-kerja Apa yang Isu air termenung juga perlu diambil perhatian serius oleh kementerian kerana ia Kerja-kerja meluruskan dan membesarkan Di Setiu, (i) jalan Sungai Tong ke Pelong di Kampung Mak Bakas (ii) jalan ke Masjid Pengkalan Merbau (iii) jalan Chalok Kedai ke Lubok Panjang (iv) jalan Kampung Bukit Langkap. Seterusnya, Butiran 040100 Bukan sahaja pada industri perkilangan, Apakah langkah-langkah yang diambil Yang terakhir, Butiran 050100 Institusi wakaf alam sekitar ini boleh mewakafkan mana-mana Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Setiu. Saya jemput Yang Berhormat Betong. DR.16.03.2023 Dr. Richard Rapu @ Aman anak Begri B dan P.23 Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim. Saya terus kepada Butiran 29000 RM153.736 juta. Tahun ini hanya disediakan perbelanjaan RM140.792 juta. Maka, Betong mohon perincian mengenai Apakah jenis projek yang dicadangkan di bawah peruntukan ini Kementerian Kemajuan Desa dan Wilayah. Jadi, saya ingin mengetahui apakah skop kerja di bawah butiran ini dan adakah ia sama KKDW atau berbeza Seterusnya, saya beralih kepada Butiran 14500 Saliran Bandar, Tebatan Banjir. Saya lihat peningkatan peruntukan yang ketara dari RM21.8 juta pada tahun lepas, naik kepada RM117.73 pada tahun ini. Bolehkah Yang Berhormat Menteri memberi senarai projek yang dicadangkan pada tahun ini di bawah Sarawak. Betong juga memohon agihan belanja di bawah butiran Betong kerana banyak kes di mana parit, Seterusnya, Butiran 16700 Bandar. Peruntukan tahun ini juga amat tinggi sebanyak RM1.0188 bilion yang meningkat Saya juga ingin bertanya soalan yang sama Yang Berhormat Menteri memberi senarai projek yang Sarawak dan juga mohon diagihkan perbelanjaan RTB Betong memandangkan banjir berlaku di mana-mana. Maka, agensi teknikal JPS amat penting untuk membantu mengurangkan risiko banjir dan mengurus Seterusnya Butiran 15000 RM76.55 juta. Penurunan yang ketara berbanding dengan RM149.16 pada tahun lepas bagi kawasan parlimen luar bandar seperti kami di Sarawak. Projek kecil sebegini amat bermakna bagi menyelesaikan masalah-masalah di kawasan Betong mohon peruntukan ini ditambah dan kalau boleh setiap Akhir sekali, saya membangkitkan Butiran... Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Betong Dr. Richard Rapu @ Aman anak Begri Tuan Syed Ibrahim bin Syed Noh Dr. Richard Rapu @ Aman anak Begri Butiran 15300 RM207.66 juta disediakan dan bertambah dari sebanyak RM90.36 juta tahun lepas. Masalah dasar sungai yang cetek dikenal pasti antara penyumbang berlakunya kejadian Sarawak. Berapakah jumlah sungai di Sarawak dikategorikan sebagai mengalami masalah cetek yang kritikal disebabkan Ia perlu dibersihkan bagi mendalamkan dasar sungai supaya air Maka, Betong Yang Berhormat Menteri Sarawak dan kalau ada projek-projek yang sudah dicadangkan untuk Sarawak, Yang Berhormat Menteri. Tuan Mohamad Shafizan Haji Kepli Berhormat Betong. Dr. Richard Rapu @ Aman anak Begri DR.16.03.2023 41 Tuan Pengerusi Tuan Mohamad Shafizan Haji Kepli Berhormat Betong. Butiran 16700 Butiran 15100 Batang Lupar iaitu Kampung Semarang, Tanjung Riong Maludam, Sebuyau, Lingga dan Kampung Batang Maro. Saya juga menyentuh Butiran 15000 Saya berharap peruntukan ini juga dapat diperuntukkan kepada Batang Lupar untuk kerja- JPS di Batang Lupar. Terima kasih. Tuan Syed Ibrahim bin Syed Noh Tuan Pengerusi Tuan Syed Ibrahim bin Syed Noh Tuan Pengerusi Sila duduk. Tuan Syed Ibrahim bin Syed Noh Tuan Pengerusi Dr. Richard Rapu @ Aman anak Begri Pengerusi. Jadi, saya mohon Yang Berhormat Batang Lupar tadi pun masuk dalam Sekian, terima kasih. Tuan Pengerusi Betong. Saya jemput Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi yang dihormati Butiran 030100 Ada Yang Berhormat Menteri di sini iaitu apa pun kita buat Akan tetapi, kita buat sambil lewa Jadi, rakyat hanya melihat Macam saya Bukan boleh jawab hanya baca, selepas itu habis. Dia kena Orang-orang muda, lihat macam mana dia orang beri Tidak betul. Dia kena serius beritahu bahawa kita akan laksanakan seperti ini Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Perhutanan ini masalah yang cukup serius, Tuan Pengerusi. Serius sebab apa Kadang-kadang hanya mungkin melibatkan seramai 100 orang. Akan tetapi, Kita lihat beberapa kempen telah dibuat dahulu. Tanam satu juta, tanam 100 juta. Saya ingin bertanya berapa juta sudah ditanam Tuan Pengerusi pun dengar kita bercakap. Tanam satu juta Satu juta. Di manakah satu juta Wilayah, saya hampir capai. Sudah 500,000, lagi 500,000 tidak Kalau tidak sudah satu juta batang pokok Wilayah. Jadi, kita minta supaya kerajaan serius. Kalau berjanji satu juta, satu juta tetapi DR.16.03.2023 Tuan Pengerusi, satu juta tidak cukup. 100 juta batang Jadi, sekarang ini kita lihat kerajaan beri RM32 juta kepada Jabatan Perhutanan Malaysia. Sebanyak RM32 juta, kerajaan tidak mampu buat apa-apa. Saya minta kerajaan RM1 bilion. Kita boleh buat benda-benda Sekarang ini, tanam pokok RM1 bilion. Sebanyak 1 bilion batang pokok. Maaf, RM1 bilion peruntukan dan jumlahnya adalah berjuta-juta pokok. Caranya cukup mudah. Contohnya, penanaman pokok ini kita boleh beri kepada Beri rakyat Malaysia tanam. Dahulu saya beritahu supaya sekolah sendiri mencadangkan Kenangan. Apabila dia Aku sudah tinggalkan satu batang pokok di sekolah Ada kenangan. Bagi rakyat Malaysia, kenangan. Akan tetapi, bagi Jadi, serius. Sekarang ini, saya hendak cadangkan supaya peruntukan ini dinaikkan kepada RM1 bilion. Saya bagi contoh Tuan Pengerusi. Tuan Pengerusi pernah pergi FRIM atau FRIM kita beri sebanyak RM62 juta. FRIM ini cuma institut, Tuan Pengerusi. Akan FRIM. Dia beri sebanyak RM62 juta, memang tidak cukup. Kita kena tambah tetapi RM32 juta. FRIM, institut sebanyak RM62 juta. Jadi saya cadangkan FRIM dinaikkan RM1 juta dan jabatan dinaikkan RM1 bilion. Tidak banyak sebab hutan ini akan menjana pelbagai keberuntungan kepada kita. Jadi Yang Berhormat. Kalau katakan satu juta tanam, di mana satu juta yang Saya minta supaya kerajaan memberi perhatian kepada perkara ini dan Banyak negeri yang hutannya telah diteroka, kita kena buat. Macam di Selangor Orang yang teroka itu tidak ramai tetapi Kenapa semasa orang tebang pokok yang Bila mereka tanam kelapa sawit contohnya Pahang ada satu kawasan dia tanam 10,000 ekar dan saya dengar cerita orang Tan Sri Dato’ Seri tetapi kita tidak ambil tindakan. Dia dah tanam pokok Dia dah tanam pokok Musang King baru hendak ambil Kenapa masa dia tebang itu kita tidak ambil tindakan Macam banjir saya cadangkan kalau hendak selesaikan masalah banjir pindah Akhir sekali saya... Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Pengerusi. Janganlah begitu. Saya tahu Yang Berhormat menghadapi tekanan dan di Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Akhir sekali Akta Industri Perkhidmatan Air 2006. Dia RM100,000 kepada RM10 juta. Teruskan. Kemudian, Teruskan. Akan tetapi, KUASA atau Kumpulan Aktivis Sahabat Alam cadangkan 30 tahun. Saya ingat kita ambil jalan Akan tetapi buat dahulu jangan tunggu sampai bila kita hendak buat. Buat sekarang, buat pindaan kerana ia menjejaskan alam sekitar. Orang yang telah Terima kasih Tuan Pengerusi kerana telah sama-sama bersimpati. Minta Yang Berhormat Menteri menjawab dengan sewajarnya. Tidak mahu lagi bertulis. Hari ini pasal DR.16.03.2023 43 Orang muda tetap bersama dengan saya, Selangor. Terima kasih. Tuan Pengerusi Arau. Saya jemput Yang Berhormat Sri Gading. Tuan Haji Aminolhuda Hassan Tuan Yang di-Pertua, pertama sekali saya menyokong apa Yang Berhormat Arau sebut. Saya hendak bertanya kepada Dewan, pengurusan penebangan hutan yang Kalau katakan pengurusan hutan Jadi, ini persoalan Mungkin Yang Berhormat Menteri boleh jawab negeri mana yang dilanda banjir Perkara yang pertama, Kepala P.23 Butiran 14500 iaitu peruntukan yang Menaiktaraf Infrastruktur dan Saliran Bandar, Tebatan Banjir RM95 juta. Saya ingin menyatakan di Dewan yang mulia ini sehingga hari Parlimen Sri Gading ada 46 lagi PPS daripada 1 Mac memberikan gambaran Parlimen saya. Kalau di Parlimen Parit Sulong tadi ada 36 atau Parlimen Sri Gading ada 46 lagi. Persoalan yang ingin saya bawakan, bilakah projek tebatan banjir akan dimulakan Batu Pahat khususnya di Parlimen Sri Gading. Kedua, senaraikan bilangan Batu Pahat khasnya Parlimen Sri Gading. Untuk makluman Dewan yang mulia, dalam daerah Batu Pahat terdapat 1,100 batang parit yang perlu Akan tetapi kami menghadapi masalah apabila hujung tahun JBS untuk melaksanakan pembersihan Maka kadang-kadang kami terpaksa Ketiga... Tuan Syed Ibrahim bin Syed Noh Berhormat Sri Gading, boleh celah Tuan Haji Aminolhuda Hassan Tuan Syed Ibrahim bin Syed Noh Berhormat Sri Gading. Ini tentang perkataan berkenaan dengan JPS dan banjir tadi. Saya JPS dan dimaklumkan kepada kampung-kampung dan ketua-ketua kampung Dengan itu juga, mereka boleh dipantau Tuan Haji Aminolhuda Hassan Bolehkah saya tahu pada tahun ini berapakah peruntukan JPS kepada daerah Batu Pahat ataupun negeri Johor khususnya Pada masalah banjir yang baru melanda di kawasan Parlimen ini Yang Berhormat Menteri, Taman Santalia. Ia adalah satu projek Taman Putera Indah. Taman itu ada longkang Air itu keluar Longkang besar tetapi masuk kepada parit Taman Santalia tadi banjirnya tidak Jadi, ini satu DR.16.03.2023 Jadi, kalau boleh kena buat segeralah Ketiga, tentang pembangunan setempat. Kadang-kadang pembangunan Takungan kolam air yang sekiranya hujan lebat yang sebelum ini dia ada tempat yang Akan tetapi, oleh sebab pembangunan itu terlalu luas, Taman tidak banjir tetapi kampung di sekitarnya banjir. Jadi, Tuan Pengerusi Tuan Haji Aminolhuda Hassan Sikit sahaja lagi saya hendak sebut pasal masalahnya di... Tuan Pengerusi Yang Berhormat Menteri. Okey. Tuan Haji Aminolhuda Hassan Sampai pukul 1.00 lah ya. Tinggal beberapa minit. Tadi Yang Berhormat Arau dah Jadi, Taman Pura Kencana. Pura Kencana ini satu taman yang luas Cuma masalahnya retention pond itu Ini baru satu poin sahaja ini. Tuan Pengerusi Sri Gading. Tuan Haji Aminolhuda Hassan Tuan Pengerusi Tuan Haji Aminolhuda Hassan Tuan Pengerusi. Sekejap sahaja boleh Tuan Pengerusi Tuan Haji Aminolhuda Hassan Tuan Pengerusi Datuk Wira Mas Ermieyati binti Samsudin Pengerusi. Saya harap dapat selesaikan dalam tempoh rehat lima minit. Saya ingin Butiran 08600 berkenaan dengan Pengurusan Hutan Secara Berkekalan (JPSM) dan juga Butiran 08601 Sesuai di Persisiran Pantai (JPSM). Saya ingin menarik perhatian pihak kementerian supaya dapat melihat dan juga Masjid Tanah iaitu di Kampung Paya Lebar yang mana ia telah pun dibina sejak 100 tahun yang lalu. Saya ingin Saya juga ingin bertanyakan tentang soal pengambilan pokok bakau ini kerana Berbeza dengan kalau pokok balak, Sabak arang ini telah pun diusahakan DR.16.03.2023 45 Haji Darus sejak tahun 1975 dan belum ada lagi kawasan paya bakau di situ yang Saya juga ingin Jabatan Perhutanan Seterusnya, saya ingin menyentuh di Butiran 050100 dan Butiran 07200 Untuk makluman di Parlimen Masjid Tanah, pencemaran berlaku di Sungai Linggi yang mana terlalu banyak sampah sarap Ini kerana selalu kita turun ke sungai sebab Masjid Tanah kita tengah mempromosikan dan juga tengah memberikan perhatian untuk Jadi, bila ramai tetamu dan pelancong datang dari luar dan mereka naik Jadi, saya harap Begitu juga dengan sampah sarap yang berlaku di longkang-longkang dan Saya ingin menarik perhatian pihak kementerian untuk melihat inisiatif yang Indonesia oleh anak-anak muda yang diberi nama Pandawara Group yang Mereka bermula dengan membersihkan sampah Indonesia untuk membersihkan sungai dan longkang serta ini adalah Saya ingin bertanya, adakah pihak kementerian mempunyai NGOs, aktiviti-aktiviti sukarelawan atau pun aktivis Seterusnya saya ingin menyentuh Butiran 060300 Jabatan Pengaliran dan Saliran, penyelenggara sungai- Parlimen Masjid Tanah. Sebagaimana yang Kampung Bukit Apit di Petron Masjid Tanah, Kampung Ramuan China Besar dan juga di Paya Lebar dan juga di Taboh Naning. Pihak saya telah dilibatkan dalam sesi libat urus berkenaan Rancangan Tebatan Banjir Saya juga berharap pihak JPS bersama PBT dapat juga menyelaraskan syarat wajib berkaitan dengan pembinaan kolam tadahan Seterusnya saya ingin menyentuh di Butiran 07100 berkenaan dengan PERHILITAN masalah monyet. Tuan Pengerusi, masalah monyet ini sangat kritikal dalam Parlimen saya. Monyet-monyet ini banyak merosakkan tanaman-tanaman, memusnahkan Saya mengharapkan dengan adanya RM10 juta ini saya ingin tahu apakah detail-nya, butirannya. Mohon dapat perincian daripada pihak kementerian. Ingin tahu apakah perancangan dan juga strategi pihak kementerian pada masa Oleh sebab apa yang saya bagi di Parlimen Masjid Tanah sangkar babi dan sangkar monyet ini tidak cukup. Kiranya ada 10 sahaja. Jadi, saya harap pihak kementerian dapat membantu Ahli-ahli Parlimen yang berhadapan Terima kasih Tuan Pengerusi. Tuan Pengerusi Masjid Tanah. Ahli-ahli Yang Berhormat Majlis bersidang semula sebagai Majlis Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat DR.16.03.2023 Timbalan Yang di-Pertua Berhormat, mesyuarat ditangguhkan dan akan disambung semula jam 2.30 petang nanti. Terima kasih. Mesyuarat ditempohkan pada pukul 1.04 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Tuan Pengerusi Yang Berhormat Raub ada tugasan luar, jadi kita terus kepada Yang Berhormat Saratok. Teruskan untuk berbahas. Datuk Ali anak Biju Jawatankuasa pada petang ini. Yang pertama saya Butiran 02801 Penyenggaraan Sempadan Antarabangsa. Saya ingin mengetengahkan isu-isu pemetaan Sabah, Sarawak dengan negara Indonesia-Brunei. Sarawak dan Sabah mempunyai sempadan darat yang amat panjang Brunei dan Kalimantan, Indonesia. Ada beberapa lokasi di sepanjang sempadan darat ini mengalami pertindihan dan Oleh itu, saya ingin memohon perincian mengenai status Sarawak, Brunei, Sabah dan Kalimantan. Apakah isu-isu di lapangan yang menyebabkan kelewatan atau menjadi Adakah negara jiran memberi kerjasama yang memuaskan Sarawak, Sabah, Brunei dan di antara Sarawak, Sabah dan Kalimantan Kedua, Butiran 040200 (TBB) di Semenanjung Malaysia. Apakah status TBB pada masa sekarang di Semenanjung Malaysia Berapakah permintaan bekalan TBB terutama daripada industri-industri yang berasaskan Apakah langkah yang diambil untuk memenuhi permintaan TBB daripada industri- Saya juga hendak bertanya berkenaan dengan status larangan TBB ke Singapura. Adakah kerajaan masih mengekalkan polisi melarang TBB ke Singapura seperti mana yang diamalkan oleh kerajaan terdahulu Macam mana pula dengan kedudukan Sarawak yang mempunyai banyak kapasiti TBB melalui sumber hidro. Adakah larangan pengeksport TBB ke Singapura Adalah dimaklumkan bahawa Sarawak mempunyai bidang kuasa sendiri untuk Sarawak memang ada rancangan jangka masa TBB ke tempat lain yang melebihi penggunaan di Sarawak sendiri. Butiran 070600 Malaysia dengan menambahkan peruntukan daripada RM27 juta pada tahun 2022 kepada RM39.3 juta pada tahun 2023. DR.16.03.2023 47 Oleh yang demikian, saya ingin meminta perincian akan program, aktiviti atau Saya juga menyeru Program BP3 ini dikembangkan ke Sabah dan Sarawak, meskipun bidang kuasa Ramai bekas tentera, polis Sarawak boleh menjadi renjer untuk menjaga biodiversiti di negara Keempat, Butiran 29000 Kerajaan Persekutuan kepada Sarawak kalau dibandingkan dengan peruntukan tahun 2022 yang dulu. Di mana pada RM153.73 juta dan hanya RM140.79 juta diperuntukkan pada Pengurangan sebanyak RM12.94 juta. Walhal Sarawak memerlukan sebanyak RM2.16 bilion untuk memastikan semua Sarawak mendapat bekalan air yang mencukupi. Datuk Seri Panglima Madius bin Tangau Berhormat. Yang Berhormat boleh mencelah sikit Datuk Ali anak Biju Datuk Seri Panglima Madius bin Tangau Berhormat Saratok. Terima kasih Tuan Pengerusi. Adakah Yang Berhormat sedar RM160 juta yang diberikan kepada Sarawak itu bukan dalam bentuk geran, dia Dalam lain perkataan Kerajaan Sarawak perlu membayar balik Adakah Yang Berhormat bersetuju jika sekiranya peruntukan ini Datuk Ali anak Biju Malaysia Terima kasih. Adakah kerajaan mempunyai program jangka masa panjang untuk memastikan Walau bagaimanapun, saya ingin meminta penerangan Lebih baik Adakah ini melibatkan projek baru atau penyambungan projek-projek yang sedia Itu sahaja perbahasan saya pada kali ini. Sekian, terima kasih. Tuan Pengerusi Berhormat Saratok. Dipersilakan Yang Berhormat Tampin. Dato’ Mohd Isam bin Mohd Isa Tuan Pengerusi kerana mengizinkan saya untuk mengambil bahagian dalam Belanjawan 2023 peringkat Jawatankuasa bagi Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim. Pertamanya Tuan Pengerusi, saya ingin menyentuh Butiran 16700 RM1 bilion pada tahun ini dapat melindungi lebih ramai rakyat Malaysia daripada terus menjadi mangsa banjir. Begitu juga dengan kawasan pertanian Justeru, Tuan Pengerusi, saya ingin bertanya berapakah bilangan projek tebatan Ekoran Semenanjung termasuk Barat dan tengah Sarawak Timur Sabah sehingga 1 Mac lalu sepertimana yang diramalkan oleh Jabatan Meteorologi, kawasan Tampin juga turut ditenggelami air dan menjejaskan beberapa Untuk makluman, keadaan banjir di Tampin juga semakin membimbangkan. Keadaan ini telah menimbulkan persoalan tentang keberkesanan tebatan banjir sedia ada DR.16.03.2023 Parlimen Tampin iaitu di Pekan Gemas sama ada masih Sehubungan dengan itu, saya juga Pekan Gemencheh dapat dilaksanakan dengan kadar segera. Seterusnya Tuan Pengerusi, saya ingin menyentuh Butiran 80000 Pembetungan Negara. Saya dapati bahawa peruntukan bagi tahun ini telah dikurangkan RM328,500,000 berbanding tahun 2022 sebanyak RM431,502,136. Soalan Untuk makluman, projek sistem pembetungan di bandar Tampin sudah lama Justeru, saya ingin mengetahui apakah progress terkini dan Projek yang Tampin. Saya amat berharap Seterusnya, Butiran 13900 Terima kasih saya ucapkan kepada kerajaan kerana telah meningkatkan peruntukan RM93,182,400 berbanding RM45,459,417 pada tahun 2022. Peningkatan besar Saya berpendapat kementerian juga perlu memberi penekanan terhadap aspek Justeru, saya mencadangkan supaya kementerian melaksanakan program Ahli Parlimen dan Ahli Dewan Undangan Negeri. Menerusi usaha ini, kita dapat meningkatkan tahap Sehubungan dengan itu, saya Akhir sekali Tuan Pengerusi, saya ingin menyentuh Butiran 07100 Perlindungan Hidupan Liar dan Taman Negara (PERHILITAN). Berdasarkan Akta Pemuliharaan Hidupan Liar, babi hutan, kera, monyet dan beruk merupakan antara Ini bermakna mana-mana individu menembak, menjerat dan Justeru Tuan Pengerusi, saya Pada kesempatan ini, saya juga ingin mencadangkan supaya kementerian RM43,383,400 pada Pada pendapat saya, di samping kita meletakkan kepentingan Sekian sahaja daripada saya setakat ini Tuan Pengerusi. Saya berharap agar Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Tampin. Dipersilakan, Yang Berhormat Kuala Langat. Dato’ Dr. Ahmad Yunus bin Hairi Jawatankuasa. DR.16.03.2023 49 Pertamanya, saya terus merujuk kepada muka surat 247, Butiran 060000 Pengurusan Air dan Pembetungan pada Butiran 060300 Kod 40000, dengan anggaran peruntukan RM115,003,800. Mutakhir ini, dengan keadaan ragam iklim yang kerap berlaku dan menyebabkan Selangor antaranya ialah pengalaman apabila kita menghadapi Banyak aktiviti dan juga kerja-kerja menangani banjir Bukan sahaja hanya melibatkan urusan kewangan tetapi juga soal Saya dapati seolah-olah ia ada sedikit halangan apabila organisasi pengurusan Jabatan Pengairan dan Saliran peringkat daerah, apabila pengurusannya masih Jabatan masih lagi di peringkat JPS peringkat negeri. Sebagaimana yang kita sedia Selangor, JPS di peringkat daerah ini ia Jadi, walaupun perjawatan itu ada di peringkat daerah tetapi dari sudut Saya mencadangkan supaya pengurusan JPS di peringkat daerah ini biarlah Jabatan Kerja Raya, yang mana di peringkat daerah juga dan pengurusan Ini berlainan dengan Jabatan Pengairan dan Saliran. Kemudian, saya merujuk kepada muka surat 252, Butiran 08601 Pokok Bakau dan Spesies-spesies Yang Sesuai di Persisiran Pantai, di bawah Jabatan Perhutanan Semenanjung Malaysia (JPSM) yang mana saya kira Kempen Penanaman Juta Pokok itu juga akan melibatkan pokok-pokok bakau terutamanya di hutan-hutan Saya melihat bahawa anggaran pada tahun 2023, menurun RM972,000 kalau RM8,294,697. Saya kira harus juga diberikan satu peruntukan yang besar dan aktiviti- Daripada bakau ini, yang kita sedia Kemudian, saya merujuk kepada muka surat 253, Jabatan Pengairan dan Saliran. Butiran 13200 hingga Butiran 16900. Butiran 14500 Saliran Bandar, Tebatan Banjir Butiran 15100 Sungai Kuala Langat Membersih dan Merawat Air Sungai-sungai dan Infrastruktur MASMA. Jadi, antara beberapa isu yang saya lihat adalah dengan ragam iklim berlebihan Ban banyak Kuala Langat. Saya lihat beberapa jalan utama, kadang- Sebagai contoh, kalau di Kuala Langat, jalan Pantai Morib ke Kelanang runtuh akibat hakisan. Begitu juga dengan tanah-tanah Adakah kerajaan ingin, akan mengambil balik ataupun mengarahkan kerajaan DR.16.03.2023 Seterusnya, berkaitan dengan pencemaran sungai yang saya kira saya hendak Sungai Langat yang menjadi sumber kepada Loji Rawatan Air Labohan Dagang, yang mana saya melihat banyak pembangunan di Bandar Mahkota terutamanya. Pembangunan yang banyak menggunakan air sungai ini. Mereka Akhirnya mereka mengeluarkan air itu semula ke sungai. Walaupun dalam Saya hendak melihat apakah Di situ saya ingat ada pelbagai kilang industri ini, kalau boleh dilakukan secara Akhirnya dirawat dengan betul, sebelum ia dilepaskan ke sungai. Jadi saya Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Kuala Langat. Dipersilakan Yang Berhormat Tebrau. Tuan Jimmy Puah Wee Tse Butiran P.16700 Saya ingin mohon pencerahan ataupun perincian daripada pihak kementerian mengenai RM1 bilion yang diperuntukkan itu. Adakah ia akan diperuntukkan juga ke kawasan Tebrau yang juga banjir baru- Johor, krisis besar itu termasuklah di Kampung Paya Kenangan, Kampung Bunga Ros, Kampung Melayu Kangkar Tebrau, Kampung Pasir Tebrau, Kampung Ulu Pandan, Kampung Tengah, Sungai Tiram, kawasan Batu 20, Kampung Cahaya Baru, Kampung Tawakal, Kampung Maju Jaya dan Kampung Sinaran Saya juga harap, JPS juga boleh membuat kerja-kerja untuk mendalamkan, Sungai Tebrau Sungai Tiram. Kita doa lah dan mudah-mudahan banjir Johor ini tidak akan berulang Isu kedua di bawah Butiran P.06400 RM84 juta telah diperuntukkan. Tuan Pengerusi, penggunaan air khasnya di Johor Hampir perlu 1,000 juta liter sehari atau 1,000 MLD sehari. Sebenarnya, reserve margin di Johor selatan sudah masuk negatif. Kita memang tidak Maka saya mohon, dalam bajet RM84 juta ini, berapa akan disalurkan untuk Adakah ia termasuk progress Projek Pembekalan Air Mentah Layang 2 RM84 juta ini yang mampu Johor selatan. Tuan Pengerusi, isu non-revenue water (NRW). Air Tidak Terhasil atau NRW Punca adalah seperti air dicuri tanpa melalui meter air, kebocoran paip Mengikut kajian yang baru dijalankan oleh kerajaan, pada tahun 2022 NRW adalah hampir RM2 bilion. Peratusan purata Air Tidak Terhasil pada 2022 adalah sebanyak 37.2 peratus iaitu bersamaan Untuk makluman, cadangan yang ditetapkan oleh Bank Dunia (World Bank), Kalau mengikut NRW yang paling tinggi di Semenanjung Malaysia adalah Negeri Perlis, Negeri Kelantan dan Negeri Kedah. Semua Perikatan Nasional. So, saya harap kerajaan-kerajaan DR.16.03.2023 51 Kerajaan Pusat untuk NRW ini. Malangnya, peratus purata kebangsaan telah meningkat daripada 35.3 peratus Ini jelas menunjukkan tindakan yang sekian ambil ini Maka dengan peruntukan sebanyak RM325 juta pada tahun NRW NRW kepada 25 peratus iaitu cadangan angka yang ditetapkan oleh Bank Dunia Tuan Pengerusi, ada satu isu berkenaan dengan Indah Water juga. Saya dapat Indah Water ada menggunakan perkhidmatan syarikat Saya rasa itu Maknanya, Kedua, ia satu pembaziran bagi saya sebab yang tuntut itu hanya RM100 sahaja. Kenapakah hendak engage third party Tidak baik lah kalau guna debt Mana tahu debt collector itu guna cara-cara yang tidak diizinkan untuk kutip duit Tidak memberi imej yang baik untuk Indah Water dan juga kerajaan. Akhir sekali untuk isu tenaga lestari (renewable energy), saya buat cadangan Sebenarnya kita ada banyak empangan dan kawasan tadahan air. Salah satu sumber renewable energy yang boleh kita dapatkan di Malaysia sebenarnya Cadangan saya ialah bolehkah kementerian pertimbangkan, kita letak solar panel Ia ada dua kebaikan. Satu, kita boleh (evaporation) dan kedua, pada masa yang sama, Sekian, terima kasih. Tuan Pengerusi Berhormat Tebrau. Dipersilakan Yang Berhormat Tangga Batu. Tuan Haji Bakri bin Jamaluddin Saya merakamkan ucapan selamat datang kepada Dewan Muslimat PAS Tangga Batu Tuan Pengerusi, saya ingin bawa terus isu-isu yang berlaku di Tangga Batu. Butiran 14500 Kerajaan Persekutuan telah meluluskan lapan projek bernilai RM931.2 juta bagi Melaka. Lapan projek tersebut adalah Rancangan Tebatan Banjir Sungai Melaka Fasa 1, naik taraf Kolam Tebatan Banjir Krubong, RTB Sungai Duyong, RTB Alor Gajah, RTB Merlimau dan sebagainya. Akan tetapi saya ingin fokus kepada Tangga Batu iaitu Tebatan Banjir Krubong Kampung Lanjut Manis, Kampung Krubong, Tanah Merah, Belimbing Dalam, walaupun berada di dalam kawasan Parlimen Alor Gajah dan juga Al Munawwarah. Jadi banjir di sini bukan banjir bermusim Jadi pertanyaan saya, saya ingin minta penjelasan daripada pihak kementerian Kalau kita lihat peruntukan yang RM117 juta. Saya berharap supaya projek ini Kedua, Butiran 15000 RM76 juta sahaja, akan tetapi kalau kita lihat DR.16.03.2023 Parlimen Tangga Batu ini ada persawahan seluas 717 hektar yang Oleh itu saya minta supaya Ketiga ialah isu Butiran 080000 Bakau dan Spesis-spesis Yang Sesuai di Persisiran Pantai (JPSM). Baru-baru ini pada 12 November 2022, berlaku satu insiden apabila pokok yang ditanam di Pantai Puteri itu Oleh itu, pihak MBMB telah mengambil tindakan Walaupun saya diberitahu bahawa ada projek akan dilaksanakan oleh MBMB iaitu Pantai Puteri ini dapat kembali menjadi tempat yang dikunjungi, top five dalam Negeri Melaka. Kemudian Butiran 15100 Kem Terendak hari ini sangat nostalgia. Ia dibangunkan pada zaman British dan Bukan sahaja berlaku di Tanjung Kling, Pantai Puteri, Pantai Kundur dan sebagainya, tetapi juga melibatkan kita Kem Terendak menyebabkan pembangunan hospital angkatan tentera Jadi kita minta supaya kerajaan dapat memberikan fokus yang lebih kerana RM177 juta. Saya berharap dapat diberikan perhatian di Melaka. Kita tahu bahawa projek ini juga disebabkan oleh berlakunya penambakan pantai Akhirnya Seterusnya, merujuk kepada Butiran 050100 EIA Saya melihat ada sesetengah projek EIA untuk kali ketiga, seolah-olah mereka mahukan pihak JAS EIA menuruti kehendak projek, sedangkan projek yang dicadangkan itulah yang EIA. Saya berpandangan supaya kita meletakkan suatu had terhadap penyediaan Laporan EIA ini. Jika sesebuah projek gagal melepasi kelulusan EIA selepas kajian EIA Kemudian, pada Butiran 020000 Yang Berhormat Menteri untuk menyebutkan jumlah tanah rizab dan Kalau boleh, mohon diberi jawapan Sekian, terima kasih. Tuan Pengerusi Berhormat Tangga Batu. Dipersilakan Yang Berhormat Baram. Dato Anyi Ngau Mengorek Kuala-kuala Sungai dan juga Butiran 16700 Banjir (RTB) dan Saliran Bandar. Tuan Pengerusi, kawasan Parlimen Baram merupakan satu kawasan yang sering Setiap tahun atau dalam satu tahun, kita ada mungkin dua, tiga kejadian Long Bemang, Long Wat, Long Linai, Kuala DR.16.03.2023 53 Tutoh, Rumah Norah, Rumah Ajan, Long Ikang, Long Banyak, Rumah George dan lain- Long Panai. Tiap-tiap tahun kita sering menghadapi banjir dan saya percaya umum pun tahu Satu lagi, oleh sebab kegiatan-kegiatan yang Jadi, Sungai Baram sudah jadi cetek. Jadi, air sungai ini jadi banjir Oleh sebab itu, saya percaya JPS pun memang sudah buat kajian berkenaan Sungai Baram ini. Saya mohon supaya pihak kementerian dapat mengatasi Sungai Baram, Kuala Baram, Kuala Sungai Tinjang, Kuala Sungai Tutoh dan juga Kuala Sungai Apoh sebab inilah kawasan-kawasan Baram yang selalu dilanda banjir ini. Moga dalam tahun ini dengan peruntukan yang RM1 bilion ini, kawasan-kawasan yang saya sebutkan ini tadi dapat Baram ini. Di samping itu, Tuan Pengerusi, saya juga ingin cadangkan dan mohon kepada Disebabkan dengan kegiatan-kegiatan di Sungai Baram ini cetek. Buat kajian supaya dapat dikorek juga supaya Sungai Baram ini mengalir ke laut. Tuan Jamaludin bin Yahya Yang Berhormat Baram. Pasir Salak. Dato Anyi Ngau Tuan Jamaludin bin Yahya Pasir Salak bahawa Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim ini perlu mewujudkan satu Jabatan Perubahan Iklim untuk mengatasi Yang Berhormat Baram tadi Dato Anyi Ngau Sarawak, kerajaan negeri sudah mahu ada inisiatif yang macam ini. Jadi, yang seterusnya ialah supaya hakisan tebing sungai ini juga yang JPS Sebab, di Baram, ada beberapa buah kampung, rumah panjang seperti Long Bemang, Long Wat, Kuala Tutoh, Benawa dan di hilir Baram ini di mana kedudukan Moga dalam tahun ini perkara-perkara yang saya sebutkan ini di Sekian, terima kasih. Tuan Pengerusi Berhormat Baram. Dipersilakan Yang Berhormat Kuala Nerus. Dato’ Dr. Haji Alias bin Razak Salam sejahtera. Terima kasih Tuan Pengerusi. Suka saya merujuk pada Butiran 060300",
    "Dalam isu ini, saya suka menyentuh dua perkara. Pertamanya, mengenai Denai Sungai Kebangsaan (DSK) yang disasarkan pembinaan 10,000 kilometer denai di seluruh Daerah Kuala Nerus yang saya telah sebut sebelum ini tapi belum dapat satu komitmen yang jelas. So, saya difahamkan bahawa pembinaan denai sungai di seluruh negara adalah Jadi, dengan DR.16.03.2023 Saya mohon penjelasan daripada kementerian mengenai peruntukan untuk denai Dalam belanjawan, diletakkan di bawah butiran mana Belanjawan Madani ini, tidak ada satu peruntukan spesifik untuk Sedangkan, di bawah kerajaan yang terdahulu, Yang Berhormat Menteri sebelum ini telah menyebut dan menyasarkan untuk membina 1,000 Oleh itu, saya mohon perincian kementerian, berapakah peruntukan untuk Belanjawan Madani pada tahun ini Daerah Kuala Nerus iaitu Sungai Terengganu dan Sungai Nerus sendiri dalam perancangan kementerian Yang Berhormat Menteri. Kedua, kita telah banyak kali sebut tentang banjir. Saya ingin sekali lagi untuk Kuala Nerus iaitu tentang Projek Tebatan Banjir Tepoh Banggol Air Lilih yang selama ini yang telah dipohon sejak tahun 2013 dicadangkan, yang Banyak harta benda rakyat yang rosak, kehilangan barang-barang dan Saya telah bangkitkan sebelum ini mengenai program RBT ini dalam perbahasan Namun, saya sekali lagi ingin mendapat jawapan yang tuntas daripada Yang Berhormat Menteri, sama ada projek ini akan disegerakan Perdana Menteri daripada PN, Kerajaan PN pada tarikh 4 Mac 2022. Mohon penjelasan Yang Berhormat Menteri. Seterusnya, saya pergi kepada Butiran 050000 Perubahan Iklim, muka surat 246. Dalam perincian Belanjawan Madani, tiada sebarang Sedangkan, perubahan iklim kesannya sangat Di Butiran 050000 ini, hanya disebutkan pengurusan RM3 juta Bajet 2022. Oleh itu, saya mohon perincian kementerian berkenaan tentang perubahan iklim Sejauh mana komitmen kerajaan dalam mendepani pelbagai risiko cabaran perubahan Malaysia tidak terkecuali Yang Berhormat Menteri, sejauh Jabatan Perubahan Iklim bagi memastikan Akhirnya, di bawah Butiran 050300 Unit Cegah Jenayah Alam Sekitar yang mana telah ditubuhkan KASA sebelum ini dengan kerjasama Kementerian Dalam Negeri bagi membendung Namun, Pegawai PDRM bagi menjalankan apa-apa siasatan berhubung kes-kes pencemaran dan Untuk makluman Tuan Pengerusi, PDRM mempunyai pegawai forensik yang Oleh itu, saya mohon penjelasan kementerian, sejauh Unit Cegah Jenayah Alam Sekitar ini Pegawai PDRM bagi mencegah penjenayah alam sekitar Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Kuala Nerus. Dipersilakan Yang Berhormat Muar. DR.16.03.2023 55 Tuan Syed Saddiq bin Syed Abdul Rahman Pengerusi. Saya hanya ingin fokus kepada satu butiran iaitu Butiran 00117 Hijau ataupun tenaga boleh diperbaharui. Untuk kita membangunkan Malaysia yang kalis masa hadapan, isu ini bukanlah Kementerian Yang Berhormat Menteri ialah Dengan itu, saya Malaysia jadi negara yang aman dan hijau semata-mata. Akan Kenapakah saya katakan ini Sebagai contoh, data centers yang masuk ke Malaysia meletakkan Kita lihat industri E Ini juga membuktikan Malaysia datangnya daripada tenaga yang boleh diperbaharui. Kita juga lihat bank-bank besar tidak kira di dalam Malaysia, di luar Malaysia, ESG ataupun elektriknya itu datang daripada Maksudnya, situasi ekonomi negara kita diberikan impak positif atau Yang Berhormat Menteri. Dengan itu, saya ingin bangkitkan dua masalah yang sangat besar di sini. Walaupun kementerian telah pun meletakkan sasaran pada tahun 2035 supaya 40 RE, tetapi kini kita baru cecah 23 peratus. Akan Yang Berhormat Menteri, jangan lihat 23 peratus Kalau kita pecahkan 23 peratus itu dan kita keluarkan pemain-pemain terbesar iaitu Bakun Dam, all the biggest dams, jumlahnya, realitinya bawah 10 peratus which Kenapakah ini berlaku Saya rasa Yang Berhormat Menteri pun tahu. Kalau kita lihat sekarang, untuk orang melabur dalam industri Sebagai contoh dalam industri hidro, untuk dia letakkan intake station, turbine, TNB, dia perlu membina from A to Z. Maksudnya, Walhal, kalau kita lihat di banyak negara maju yang lain, TNB mereka yang akan Akan tetapi, kita lihat TNB banyak melabur di luar negara dan Akan tetapi, rundingan profit, I think Yang Berhormat Menteri pun tahu, datang melalui feed-in tariff ataupun power purchase SEDA, yang melalui sistem open bidding. Open bidding secara amnya merupakan perkara yang baik, tetapi masalahnya Oleh sebab itu, saya berharap Yang Berhormat Menteri boleh kongsikan. Sebagai RE, Ini kerana realitinya banyak yang tidak boleh buat, bid sangat Apabila mereka tidak dapat laksanakan, akhirnya mereka Ini menyebabkan industri ini Saya berharap data ini dapat dikongsikan. Masalah kedua adalah kerana tiada economies of scale. Saya beri contoh yang Cara DR.16.03.2023 Contoh, kalau kita ada Apakah masalah jikalau Kita tidak boleh unlock the benefits of economies of scale. Sebagai contohnya, apabila kita runding satu-persatu, kita perlu beli electricity, Kosnya apabila kita runding dengan Germany, China, jauh lebih Kedua, untuk dapat kadar faedah yang lebih kompetitif daripada bank- dengan Tuan Pengerusi, kadar faedah dengan bank pun jauh lebih tinggi jika Ketiga, kalau kita ingin membawa kilang-kilang, contoh turbine ini untuk diletakkan Malaysia, jikalau kita hanya mampu beli satu atau dua, buat apa mereka hendak ada Buat apa mereka ingin bawa kilang mereka ke sini Oleh sebab itu saya berharap dua perkara ini dipertimbangkan oleh Yang Berhormat Menteri, dilihat secara serius untuk memastikan bahawa industri tenaga hijau Malaysia. Terima Tuan Pengerusi. Tuan Pengerusi Berhormat Muar. Dipersilakan Yang Berhormat Tuaran. Datuk Seri Panglima Madius bin Tangau Pengerusi kerana memberi peluang pada Tuaran untuk turut membahaskan Bajet 2023 Jawatankuasa bagi Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim. Tuaran mulakan perbahasan bagi Maksud Pembangunan 23, Butiran 28000 Rancangan Bekalan Air Sabah. Untuk tujuan ini, sebanyak RM159,958,000 diperuntukkan Begitu juga Sarawak, hanya pinjaman diberikan sebanyak RM140,792,300 dan tidak ada geran. Sebaliknya, semua negeri kecuali Terengganu telah diperuntukkan berbentuk RM8.4 juta untuk Johor, RM102 juta secara geran dan RM45 juta secara Kedah, RM53 juta secara geran untuk Melaka, RM8 juta secara geran dan RM2 juta lebih secara pinjaman untuk Kelantan, RM22 juta secara geran untuk Negeri Sembilan, RM20 lebih juta secara geran dan RM25 juta pinjaman untuk Pahang, RM450,000 untuk Perak, RM8 juta dalam bentuk pinjaman untuk Terengganu, RM38 juta Labuan dan RM129,200 dalam bentuk geran dan RM18 Perlis. Tuaran ingin bertanya, apakah kriteria yang digunakan untuk mempertimbangkan Tuaran juga ingin Persekutuan sedangkan setelah dipinjam oleh negeri, duit itu sudah Sepatutnya ia tidak Persekutuan, sepatutnya negeri. Tuaran juga ingin tahu, selain daripada memberi pinjaman kewangan kepada Kerajaan Sabah, apa lagi peranan Kerajaan Persekutuan untuk membangunkan bekalan (NRW) DR.16.03.2023 57 Dalam hal ini, Tuaran ingin bertanya apakah projek-projek yang akan RM159,958,000 tersebut Tuan Pengerusi, air ini sangat penting. Bayangkan keadaan jika bekalan air Sebenarnya inilah Parlimen Tuaran pada masa ini. Lebih 100 buah Saya Kerajaan Persekutuan memainkan peranan yang lebih proaktif dalam membantu Kerajaan Negeri Sabah mengatasi pelbagai masalah bekalan air bersih di Sabah yang Saya sedar hal air ini adalah tersenarai dalam Senarai Negeri dalam Perlembagaan Persekutuan. Namun kalau Kerajaan Persekutuan boleh beri peruntukan Semenanjung, tidak ada sebab kenapa Sabah dan Sarawak. Seterusnya saya berbahas bagi Butiran 08600 Semenanjung Malaysia (JPSM). Saya memuji Kementerian Sumber Asli, Alam Sekitar Perubahan Iklim kerana jabatan Kerajaan Persekutuan yang hanya beroperasi di Semenanjung ini dijenamakan secara betul dan menamakan jabatan itu sebagai Jabatan Perhutanan Semenanjung Malaysia. Ini adalah betul. Ini kerana dia hanya beroperasi di Semenanjung berlainan pula dengan Kementerian Pertanian dan Keterjaminan Makanan. Jabatan-jabatan seperti Jabatan Pertanian, Jabatan Perkhidmatan Veterinar dan Jabatan Perikanan dijenamakan sebagai Malaysia sedangkan ketiga-tiga jabatan ini hanya Semenanjung sahaja. Tuan Pengerusi, barangkali bersetuju dengan Tuaran agar tiga jabatan yang saya Jadi Jabatan Pertanian Persekutuan itu sebagai Jabatan Pertanian Semenanjung Malaysia. Seterusnya Jabatan Perkhidmatan Veterinar Semenanjung dan Jabatan Perikanan sebagai Jabatan Perikanan Semenanjung Malaysia sahaja sebab ia Semenanjung, di Sabah lain, di Sarawak lain dan sebagainya. Seterusnya, ini adalah yang terakhir Tuan Pengerusi, Butiran 060300 Saliran. Dalam hal ini, saya minta pihak Kerajaan Persekutuan supaya memastikan Giling Laut, Tuaran. Ini sangat penting untuk Pan Borneo yang melalui tempat ini memburukkan lagi keadaan banjir di Setiap kali hujan tidak lebih satu jam dan sebagainya sudah banjir kerana projek Pan Borneo ini mengakibatkan banjir dan banyak harta benda yang rosak dan sebagainya Giling Laut ini tertunda berkali-kali. Pada Jabatan Parit dan Saliran Sabah kerana tidak ada kajian banjir untuk keseluruhan Parlimen Tuaran. Sekian dan terima kasih. Tuan Pengerusi Berhormat Tuaran. Dipersilakan Yang Berhormat Raub, pembahas yang terakhir. Tuan Chow Yu Hui Jawatankuasa di bawah Maksud P.23 Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim, Butiran 22000 Negeri Pahang di muka surat 251 untuk rujukan Tuan Pengerusi. Tuan Pengerusi, Kerajaan Persekutuan telah memperuntukkan RM45,520,000 Rancangan Bekalan Air Pahang. Persoalannya, bagaimanakah Pengurusan Air Pahang Berhad (PAIP) memanfaatkan peruntukan tersebut DR.16.03.2023 Adakah kawasan Tuan Pengerusi, kementerian mendedahkan kekerapan gangguan air Raub pada Dalam kata lain, penduduk Raub mengalami gangguan air setiap tiga hari Menurut PAIP, Loji Sungai Bilut iaitu loji utama berhenti operasi sebanyak Gangguan bekalan air di Raub berlaku dengan kerap Pada perayaan Tahun Baru Cina, penduduk Raub amat kecewa kerana Chinese New Year’s Eve hingga hari ketiga Tahun Baru Cina, empat hari yang terpenting dalam perayaan komuniti Cina, krisis tersebut Raub. Gangguan bekalan air bukan sahaja menjejaskan Saya berharap masalah Hari Raya Aidilfitri pada bulan April nanti. Tuan Pengerusi, pada 2017 Kerajaan Persekutuan telah memperkenalkan projek Sabo dam. Pada tahun 2019 pula Kerajaan Persekutuan menyalurkan RM3 juta untuk Kesalnya, peruntukan tersebut tidak dihabiskan disebabkan pertukaran kerajaan akibat Langkah Sheraton. Namun demikian, projek-projek tersebut tidak cover kesemua Rakyat Raub secara dasarnya masih dihantui oleh masalah Tuan Pengerusi, Kerajaan Persekutuan juga menunjukkan dedikasi untuk Water Sector Transformation 2040. Keselamatan air Majlis Keselamatan Negara melalui Dasar Keselamatan Negara 2021-2025 memasukkan keselamatan air sebagai elemen penting. Dalam konteks ini, gangguan air dianggap sebagai ancaman negara selain daripada Tuan Pengerusi, dalam kajian yang sama antara cabaran kepada transformasi Dapatan ini juga konsisten dengan pandangan PAIP bahawa Raub berpunca daripada kapasiti loji-loji tidak mampu menampung PAIP turut memperincikan bahawa RM2 juta diperlukan untuk menaik taraf pam Loji Rawatan Air Daerah Raub. Oleh demikian Tuan Pengerusi, saya cadang Kerajaan Persekutuan memperuntukkan sebahagian daripada anggaran Raub. Kerajaan Persekutuan perlu memperuntukkan anggaran untuk membina booster Kerajaan Persekutuan dan negeri juga hendaklah bersikap transparent dalam Kerajaan Persekutuan Sekian, terima kasih. Tuan Pengerusi Berhormat. Seramai 20 orang Ahli Yang Berhormat telah berbahas bagi Kementerian DR.16.03.2023 59 Sumber Asli, Alam Sekitar dan Perubahan Iklim. Sekarang tiba masanya untuk Menteri Masa 20 minit. Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Pengerusi, Ahli-ahli Yang Berhormat yang saya hormati sekalian. Kementerian ingin Ahli Yang Berhormat yang telah Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim (NRECC) sepanjang perbahasan Rang Undang-undang Perbekalan 2023 peringkat Pertama, bagi Yang Berhormat Mersing... Tuan Haji Muhammad Islahuddin bin Abas Tuan Nik Nazmi bin Nik Ahmad Berhormat Mersing membangkitkan tentang status Geopark Mersing dan Kerajaan Negeri Johor telah dalam penelitian bagi membawa Kertas Pertimbangan Mersing Geopark ke Majlis Mesyuarat Kerajaan Negeri Johor untuk dimasyhurkan dan di peringkat NRECC Geopark Mersing sebagai Geopark Kebangsaan pada tahun 2019. Di peringkat Jawatankuasa Pelaksana Geopark dan JMG masih berminat untuk PBT. Bagi memastikan kelestarian kawasan geotapak bersama komuniti JMG, Yang Berhormat Gopeng membangkitkan tentang usaha penyenggaraan Geopark Lenggong dan juga Lembah Kinta. Bagi Lenggong Geopark, sejumlah RM4 juta Ini termasuklah pemetaan, pencirian dan Bagi Geopark Lembah Kinta, rancangan pelan pembangunan dan Geopark Lembah Kinta dan juga geopark lain terletak di bawah bidang Untuk makluman Yang Berhormat, Geopark Lembah Kinta telah Perbadanan Taman Negeri Perak, sebuah badan Kerajaan Negeri Perak. Seterusnya Yang Berhormat Kemaman membangkitkan tentang mitigasi dan JMG komited dalam usaha mengurangkan risiko bencana geologi, aliran puing JMG telah membangunkan early Titi Hayun, Gunung Jerai pada Februari 2022 yang lalu. Seterusnya, kita juga melaksanakan program pemerkasaan komuniti Community-based Disaster Risk Management atau CBDRM di kawasan Akhir sekali, menjalankan Seterusnya Yang Berhormat Saratok ada membangkitkan tentang soal Malaysia-Brunei dan sehingga hari ini JUPEM telah menjalankan Pada masa ini, kedua- DR.16.03.2023 Malaysia dan Brunei sedang berusaha untuk memeterai memorandum Baki jarak sempadan darat antara kedua-dua negara dijangka dapat disiapkan pada tahun Seterusnya bagi status pengukuran sempadan antarabangsa Malaysia- Indonesia, sehingga kini JUPEM telah menjalankan kerja-kerja penandaan dan Malaysia-Indonesia. Masih terdapat kawasan yang masih belum dimuktamadkan dengan jarak 119.9 OBP di sektor Sabah-Kalimantan Utara dan empat OBP di sektor Sarawak- Kalimantan Barat. Satu kawasan di barat perairan Pulau Sebatik berjarak 23 kilometer OBP di sektor Sabah-Kalimantan Utara pada tahun 2024. Pada waktu ini, kedua-dua Yang Berhormat Mersing ada bertanya tentang Rang Undang-undang Harta Pusaka Kecil (Pembahagian) 2021 yang telah diluluskan pada tahun 2021. Sekarang ada JPA secara contract of service Perjawatan ini merangkumi 50 orang Pegawai Tadbir N41 dan 50 orang Pembantu Tadbir Gred N19. Ia telah dilaksanakan dengan kerjasama Suruhanjaya Perkhidmatan Awam Malaysia dan pegawai-pegawai tersebut telah melaporkan diri di Unit Pembahagian Pusaka seluruh negara bermula 3 Januari 2023. Yang Berhormat Parit Sulong tentang peranan bakau. Program penanaman Februari 2005 dan merupakan program nasional jangka panjang Sehingga 31 Disember 2022, Untuk makluman Ahli Yang Berhormat, sebagaimana ada disebut dan Ia juga merupakan habitat semula jadi bagi pelbagai spesies flora dan Yang Berhormat Mersing dan Yang Berhormat Arau ada bertanya tentang status Program Penghijauan Malaysia melalui Kempen Penanaman 100 juta Pokok Ahli-ahli Parlimen. Saya fikir program ini bersifat terbuka, boleh Ahli Parlimen. Kita boleh selaraskan dengan Yayasan Hijau tetapi Cuma kita hendak tengok balik, sejauh mana keberkesanan sebab yang ada hari Apa jadi dengan pokok tersebut selepas itu Jadi, kita Jadi kita dalam proses Yang Berhormat Sri Gading Tangga Batu Pantai Puteri dan mohon bantuan juga sokongan. Pihak kementerian Jabatan Perhutanan Negeri Melaka. Insya-Allah kalau sesuai, kita boleh bagi NRECC. DR.16.03.2023 61 Tuan Haji Bakri bin Jamaluddin Tuan Nik Nazmi bin Nik Ahmad Okey, kita akan kaji kesesuaian pokok tersebut dan kalau perlu NRECC. Seterusnya Yang Berhormat Mersing, Yang Berhormat Masjid Tanah dan Yang Berhormat Tampin. Banyak tentang soal konflik haiwan dan juga manusia. Kita tahu Maka sudah tentu akan Sememangnya kita bagi perhatian serius, kita tahu banyak di negeri Johor di Daerah Mersing dan Kluang, dan antara tindakan yang diambil oleh PERHILITAN iaitu Seterusnya kita ada operasi tangkapan gajah- sebanyak 23 ekor gajah konflik Daerah Kluang dan Mersing. Kita mengadakan juga program kesedaran awam dengan dialog dan Memasang 11 unit COLA Satellite bagi memantau Johor antara tahun Johor Elephant Sanctuary yang akan siap Johor... Tuan Haji Mohd Misbahul Munir bin Masduki Menteri. Tuan Nik Nazmi bin Nik Ahmad Tuan Haji Mohd Misbahul Munir bin Masduki Parit Buntar ingin minta laluan sekejap. Terima kasih Yang Berhormat Menteri. Bukan sahaja gajah menjadi ancaman kepada orang kampung dan Kerian, Parit Buntar, Bagan Serai, babi dan Banyak kes melibatkan Jadi apa tindakan PERHILITAN Tuan Nik Nazmi bin Nik Ahmad Dr. Hajah Halimah Ali Satu saat. Mengenai babi hutan tadi, di antara- bukanlah menarik tetapi yang pelik sekarang Homestay di Meru, di Bukit Kapar itu. Jadi ia mengancamkan bisnes- orang yang nak datang.... Tuan Nik Nazmi bin Nik Ahmad Memang sebagaimana yang saya kata, berbalik kepada isu pokok ialah, bila Sebagaimana yang telah saya jawab sebelum ini bila Cuma yang sering dibangkitkan dan dibahaskan tempoh hari Jadi buat masa ini, kita berbincang dengan pihak Kementerian Pertanian dan Keterjaminan Makanan untuk kita sediakan. Kerajaan juga mungkin bukanlah ganti rugi DR.16.03.2023 Seterusnya, Yang Berhormat Saratok ada membangkitkan tentang Biodiversity Protection and Patrolling Programme (BP3), dan sememangnya ia telah bermula sejak Angkatan Tentera, veteran Polis Diraja Malaysia, komuniti Orang Asli, dan komuniti setempat. Kerajaan bagi tahun 2023, kita akan selaraskan program ini di Semenanjung dan Sabah dan Sarawak, dan NGO yang terlibat juga dalam BP3- ialah WWF, Pertubuhan Pelindung Alam Malaysia, Traffic Southeast Asia, dan banyak lagi NGO yang lain seperti RIMAU, Panthera dan Malaysian Nature Society (MNS). Untuk tahun ini sebagaimana Seterunya, Yang Berhormat Puchong... Tidak ada. Okey Yang Berhormat Kemaman dan Yang Berhormat Baram, dan beberapa lagi Yang Berhormat menggesa kerajaan tubuhkan Buat masa ini kementerian sedang bangunkan Rang Undang-undang Perubahan Iklim. Pembangunan Akta Perubahan Iklim juga akan mengkaji keperluan penubuhan Ia ada dua- model, kita Buat masa ini, Jabatan Perkhidmatan Awam juga sedang meneliti permohonan NRACC untuk menambah bilangan perjawatan di dalam Unit Greenhouse Gases, Bahagian Perubahan Iklim sebagai langkah interim penubuhan pusat- GHG Kebangsaan Jemaah Menteri pada tahun lepas... Dato’ Dr. Ahmad Yunus bin Hairi Tuan Nik Nazmi bin Nik Ahmad Pengerusi. Dato’ Dr. Ahmad Yunus bin Hairi Yang Berhormat Menteri, cadangan yang saya sebutkan tadi. Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat. Seterusnya walaupun Yang Berhormat Puchong tidak ada, saya cuma hendak Environmental Quality Monitoring Programme (EQMP) NRACC kita akan kaji balik tentang konsesi yang telah diberikan Yang Berhormat Setiu Berhormat Setiu bercakap tentang wakaf. Cadangan mengadakan wakaf alam sekitar dan Yang Berhormat Setiu. Seterusnya Yang Berhormat Kuala Langat bangkitkan tentang isu pencemaran Langat yang boleh menjejaskan loji rawatan air. Dalam usaha mengatasi masalah Sungai Langat, Jabatan Alam Sekitar telah melaksanakan strategi Antara langkah-langkah yang diambil ialah mempertingkatkan penguatkuasaan di Akta Kualiti Alam Sekeliling 1974 dan ini termasuklah penahanan operasi, Memastikan projek-projek pembangunan yang tertakluk kepada EIA terutama EIA yang Mengenal pasti lokasi aduan yang sering dikaitkan dengan pencemaran di bawah Akta 127 supaya penguatkuasaannya lebih berfokus. Meningkatkan penggunaan DR.16.03.2023 63 Akhir sekali, bagi tajuk ini SPAN telah mewujudkan pelan tindakan kecemasan Selangor sebagai operator untuk menghadapi gangguan bekalan air Yang Berhormat Tangga Batu, Yang Berhormat Kuala Nerus. Okey, tentang Unit Cegah Jenayah Alam Sekitar bagi tujuan kawalan kepada pencemaran SPAN akan memperkasakan penguatkuasaan Akta Kualiti Alam Sekeliling 1974 dan Akta Industri Perkhidmatan Air termasuk menjalankan penguatkuasaan bersepadu PDRM, dan juga PBT, dan juga agensi-agensi yang lain. Saya akan akhir Tuan Pengerusi. Pertama, tentang soal tenaga boleh baharu yang dibangkitkan oleh Yang Berhormat Muar sebentar tadi. Untuk makluman sehingga Disember 2022 sebanyak Feed-in Tariff (FiT) sedang dalam fasa operasi dan juga pembinaan. Daripada jumlah tersebut 98 peratus dengan kapasiti 615 megawatt telah mula beroperasi Kita juga sedar bukan masalah kesukaran pihak Green Technology Financing Scheme (GTFS) yang menyediakan jaminan Kita juga ada GITA dan GITE yang merupakan inisiatif yang diperkenalkan untuk PBB. Kerajaan juga Kita perlu fokus kepada mini hydro, Tentang soal eksport tenaga boleh baharu, keputusan Kabinet yang ada sebelum Jadi, itu dalam Akhir sekali tentang soal banjir. Yang Berhormat Kemaman... Pembinaan sabo dam di Daerah Yan di Titi Hayun, dan Tupah dengan kos kontrak sebanyak RM22.8 juta pada tahap 98 peratus Jun 2023. Sabo dam di Lembangan Sungai Kupang, Baling, Kedah dalam peringkat Mei 2023 melibatkan kawasan Kampung Iboi- 44 structure sabo di seluruh negeri akan dimohon di bawah RP4 dan pelaksanaan Yang Berhormat Parit Sulong bertanya tentang isu pemuliharaan sungai bagi Johor. Sebanyak RM36 juta kos projek telah RM26.19 juta telah dibelanjakan. Bagi Parlimen Parit Sulong sebanyak 10 kerja kecil telah dilaksanakan dengan kos RM1.16 juta. Kita juga- JPS juga telah melaksanakan projek pembinaan U-shape concrete dari Sungai Batu Pahat ke Pekan Semerah bagi kerja-kerja naik taraf sistem saliran mesra Daerah Batu Pahat, Johor dan projek ini bermula pada Oktober 2020 dan dijangka siap pada Jun 2023 berjumlah RM7.6 juta dan semakan... Datuk Seri Dr. Noraini binti Ahmad Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Dr. Noraini binti Ahmad Sungai Batu Pahat hingga ke Semerah itu, kelulusan yang telah diperuntukkan DR.16.03.2023 RM20 juta tetapi Yang Berhormat Menteri menyatakan bahawa RM7 Saya mendapat makluman pada JPS Daerah bahawa kalau RM20 juta pun tidak cukup sampai ke hujung, dia sampai pertengahan sahaja Semerah dengan Muar. Muar pun akan dapat manfaat juga. Okey, terima Tuan Nik Nazmi bin Nik Ahmad Parit Bintang ke SMK Dato’ Onn Mukim 3 Peserai- sorry, yang itu projek tadilah tetapi dari SMK Dato’ Onn ke Pekan Semerah dilaksanakan oleh JKR tetapi saya akan- pihak Yang Berhormat tadi- tentang sama Kalau ikut semakan JPS Negeri Johor, semua pam di rumah pam berfungsi Kampung Parit Aton, Parit Yaani dan pam gantian akan dihantar ke lokasi tersebut petang Datuk Seri Dr. Noraini binti Ahmad Berhormat Menteri. Tuan Nik Nazmi bin Nik Ahmad Tuan Pengerusi Jawab bertulis. Tuan Nik Nazmi bin Nik Ahmad Tuan Haji Bakri bin Jamaluddin Krubong, Tangga Batu. Tuan Nik Nazmi bin Nik Ahmad Tuan Pengerusi. Tuan Pengerusi Menteri. Tuan Nik Nazmi bin Nik Ahmad Tuan Pengerusi Menteri. Dato' Dr. Haji Alias bin Razak Yang Berhormat Menteri- yang penting tadi denai sungai. Adakah projek itu akan Bertulis pun tidak apa. Keduanya, tebatan banjir Tepuh Baruh Air Leleh. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Menteri. Jawapan bertulis. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa wang sejumlah RM1,674,694,400 untuk Kepala B.23 Anggaran Perbelanjaan Mengurus 2023 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.23 diperintahkan jadi sebahagian daripada Jadual Tuan Pengerusi Anggaran Perbelanjaan Pembangunan 2023 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.23 diluluskan jadi sebahagian daripada Anggaran Perbelanjaan DR.16.03.2023 65 Kepala B.43 Kepala P.43 Tuan Pengerusi Kepala Pembangunan P.43 di bawah Kementerian Pembangunan Kerajaan Tempatan Untuk makluman Dewan seramai 16 orang Yang Berhormat akan berbahas. Senarai seperti berikut, mohon Yang Berhormat nama-nama disebut bersedia, iaitu Yang Berhormat Bakri, Yang Berhormat Maran, Yang Berhormat Tanjong Piai, Yang Berhormat Kuala Langat, Yang Berhormat Batu Gajah, Yang Berhormat Hulu Selangor, Yang Berhormat Betong, Yang Berhormat Kuantan, Yang Berhormat Wangsa Maju, Yang Berhormat Kuala Nerus, Yang Berhormat Kluang, Yang Berhormat Tumpat, Yang Berhormat Kalabakan, Yang Berhormat Arau, Yang Berhormat Lubok Antu dan Yang Berhormat Balik Pulau. Majlis memulakan, dipersilakan Yang Berhormat Bakri. Dato’ Mohd Isam bin Mohd Isa Tuan Pengerusi Berhormat Bakri- satu, Yang Berhormat Bakri- dua, Yang Berhormat Bakri- tiga. Saya teruskan dengan Yang Berhormat Maran. Tuan Yang di-Pertua mempengerusikan Jawatankuasa Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi kerana izinkan saya untuk membahaskan Kementerian Pembangunan Kerajaan Tempatan yang telah diperuntukkan sejumlah RM5.3 bilion, dengan mengurus lebih kurang RM1.77 bilion dan pembangunan RM3.558 Tuan Pengerusi kalau tidak silap sejumlah lebih kurang RM7.58 juta telah Kerajaan Keluarga Malaysia Perdana Menteri yang kesembilan yang lalu iaitu Yang Berhormat Bera. Peruntukan bahagian mana dikurangkan sedangkan Program Kampung Baharu telah Kementerian Perpaduan dengan meningkatkan RM67 juta kepada RM104 Ini sebenarnya melebihi peruntukan yang diberikan kepada jabatan-jabatan yang Kementerian Pembangunan Kerajaan Tempatan ini. Tuan Pengerusi, Pertama Butiran 030100 Pengarah Ketua Pengarah Bomba Malaysia yang baru sahaja Yang Amat Setia Dato' Sri Hamdan, dan tahniah kepada penggantinya Yang Amat Setia Dato’ Wahab yang mengambil alih sebagai Ketua Pengarah Bomba. Ucapan Turkiye dan juga Syria. Tuan Shaharizukirnain bin Abd Kadir Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Tuan Pengerusi, Butiran 30000 Malaysia. DR.16.03.2023 Saya hendak menarik perhatian kementerian. Kita telah mencadangkan Balai Bomba di Chenor ataupun Pekan Awah, Maran dalam kos lebih kurang RM4 juta dan Saya hendak tahu bilakah balai bomba ini akan Bilakah balai bomba ini dibina dan apakah tindakan awal yang diambil oleh Saya tidak mahu Menteri mencadangkan satu projek atau dua projek balai yang Sila, Yang Berhormat. Tuan Shaharizukirnain bin Abd Kadir Berhormat Maran. Saya hendak bertanya berkenaan bomba ini, berkait dengan Sukarelawan Bomba. Adakah Sukarelawan Bomba ini diberi elaun sebagaimana Sukarelawan APM, RELA dan lain-lain Sekian, terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Berhormat Setiu. Sebenarnya kita pernah menaikkan elaun bomba ini daripada RM6 kepada RM8 Terima kasih. Saya masukkan ucapan Yang Berhormat ke dalam Tuan Pengerusi, Butiran 030200 Rancangan Malaysia Kedua Belas. Saya ingin bertanya, apakah cadangan Kedua, terdapat lebih kurang 15 hingga 16 buah agensi yang terlibat dalam Sejauh manakah kerajaan akan menyelaraskan agensi-agensi ini Terima kasih, Tuan Pengerusi. Butiran 17400 Kampung Baru ini di bawah KPKT. Kemudian, dipindahkan pula Kementerian Perpaduan Negara. Sekarang bila Menteri baru, pindahkan pula Kementerian Pembangunan Kerajaan Tempatan. Apakah alasan yang diberikan Sedangkan, peruntukan yang disediakan lebih besar daripada peruntukan yang diberikan Kementerian Pembangunan Kerajaan Tempatan. Berikutnya, Tuan Pengerusi, Butiran 01901 Butiran 01907 Desa. Diperuntukkan lebih kurang RM23 juta. Saya ingin bertanya kepada kementerian. Saya pernah berkhidmat di daerah, di Terdapat- sebenarnya perancangan tempatan ini cukup baik yang Jabatan Perancangan Bandar dan Desa. Akan tetapi, apabila di Apakah kerajaan sedar keadaan ini Jabatan Perancangan Bandar dan Desa untuk memastikan supaya setiap Saya juga ingin bertanya, adakah fenomena yang berlaku hari ini seperti Jabatan Perancangan Bandar dan Desa DR.16.03.2023 67 Bukan sahaja kepada negara bahkan kepada masyarakat di negara kita ini. Terima Tuan Pengerusi. Tuan Pengerusi Dato' Sri Dr. Wee Jeck Seng Saya ingin merujuk kepada Butiran 010100 Kerajaan Tempatan. Tuan Pengerusi, berakhirnya fasa pandemik dan sekarang pada era endemik. Banyak pihak yang melihat potensi perniagaan yang lebih positif. Maka, ramailah yang COVID-19. Pihak-pihak yang terlibat dengan aktiviti komersial atau lain- Untuk makluman Dewan yang mulia ini, saya telah difahamkan Kerajaan Negeri Johor telah mengambil pendekatan dengan proaktif memperkenalkan pelaksanaan Johor Jun 2022 sebagai panduan ke jabatan teknikal dalaman dan luaran, Jika membaca Bagaimanapun, dalam realitinya, tidak semudah yang disangka kerana berdasarkan Saya telah menerima aduan daripada pemohon mengatakan pihak PBT tidak Saya juga dimaklumkan bahawa Jabatan Bomba dan Penyelamat Malaysia adalah antara jabatan atau agensi yang selalu lewat dan lambat memberikan Kelewatan tersebut dikatakan Jabatan Bomba di kawasan tersebut. Ulasan Jabatan Bomba diperlukan bagi permohonan lesen perniagaan dan juga Sijil Layak Menduduki atau dikenali sebagai Certificate of Completion and Compliance (CCC) untuk sesebuah bangunan baharu yang Bagi permohonan lesen perniagaan pula, ulasan Jabatan Bomba adalah kepada Isu paling kritikal yang saya diberi faham adalah Pegawai Bomba tidak Ulasan tersebut perlu dihantar Ibu Pejabat Bomba negeri untuk terima balas keputusan dan setelah disokong dan Ini menyebabkan sesuatu ulasan menjadi lambat dan memakan masa yang Oleh itu, saya cadangkan kepada kementerian agar penurunan kuasa kepada Selain itu, saya percaya PBT adalah sebagai pusat sehenti- one-stop center bagi Bermaksud, pemohon tidak perlu berurusan Akan tetapi, saya difahamkan Jabatan Bomba dan Penyelamat Malaysia pada masa yang sama masih meminta pemohon Jika benar sedemikian, saya melihat apa yang dibuat di Jabatan Bomba tidak menterjemahkan hasrat fungsi pusat sehenti ditubuhkan. Saya melihat keadaan ini adalah tidak sihat dan mengganggu kelancaran sistem Saya percaya pihak PBT telah menetapkan tempoh masa untuk sesuatu ulasan DR.16.03.2023 Ketidakpatuhan pada tempoh Justeru itu, saya cadangkan kepada kerajaan agar permohonan lesen atau Ini kerana kelewatan Kementerian, jabatan ataupun agensi berkaitan wajar membuat kajian dan semakan Tuan Pengerusi, saya juga hendak sentuh Butiran 02077 Kampung Baru Cina. Kemudahan asas di kampung baru Cina kebanyakannya telah dinaik Terdapat juga sesetengah Kampung Baru Cina telah dinaik taraf sejurus Maka, pembangunan Kampung Baru Cina perlulah dititik beratkan seiring dengan Dengan pembangunan ekonomi Kampung Baru Cina, golongan Ini secara langsung dapat meningkatkan Oleh itu, saya ingin tanya kepada kementerian. Apakah kemudahan yang Kampung Baru Cina Saya juga cadangkan bahawa proses permohonan tersebut haruslah Sekian, Tuan Pengerusi Dato’ Dr. Ahmad Yunus bin Hairi Pengerusi. Saya ingin menyentuh kepada perkara berkaitan dengan Perancangan Bandar Desa (PLANMalaysia) yang merancang, penyelaras, pengawal penggunaan dan Saya merujuk terus kepada muka surat 379, Butiran 020000 Bandar Mampan, Butiran 020400 Kita sedia maklum bahawa, sesuatu pembangunan bandar baharu ataupun Jawatankuasa Perancang Negeri, dan diluluskan oleh kerajaan negeri. Mungkin ada juga pindaan-pindaan yang akan berlaku sehinggalah ia dapat dilaksanakan. Saya melihat bahawa perlunya keterlibatan dari kawasan-kawasan persekitaran Saya suka menyentuh secara khususnya adalah berkaitan dengan penyediaan Piawaian-piawaian penyediaannya termasuklah jemaah-jemaah atau penganut-penganut Sehingga ke peringkat bagaimana jarak DR.16.03.2023 69 Saya mempunyai pandangan atau cadangan kepada kementerian bahawa Contohnya, Islam berbeza tapaknya dengan rumah ibadat yang bukan Islam. Ia kerana Saya ingin mengambil ini sebagai satu rujukan. Sebagai contoh di kawasan saya Canary Garden di Bandar Bestari, Klang yang mana baru-baru Walaupun ini adalah di bawah Majlis Perbandaran Klang tetapi bersempadan dengan Majlis Perbandaran Kuala Langat, yang mana baru- Hindu Canary Garden ini tetapi benar-benar berada di Melayu Islam. Saya tidak menafikan keperluan untuk penganut Hindu di Kampung Air Hitam tetapi jaraknya agak jauh. Jadi, ini menimbulkan juga kerisauan kepada masyarakat Islam di situ dan Saya melihat walaupun tapak ini Baru-baru ini sudah ada seolah-olah pecah tanah yang Islam di situ. Saya Yang Berhormat Menteri, mungkin kerajaan negeri dan juga pihak Kedua, saya ingin menyentuh kepada muka surat 382, Butiran 30000 Pembinaan Bangunan Jabatan Bomba dan Penyelamat Malaysia di Semenanjung Malaysia, dan Butiran 31000 Bomba. Seperti mana kita sedia maklum, Kuala Langat adalah Klang Valley II yang mana IDRISS ataupun Pelabuhan Pulau Carey dan beberapa pembangunan yang lain West-Coast Expressway yang mungkin juga akan terdedah dengan Kita tahu juga Kuala Langat sebahagiannya ialah kawasan Bomba dan Penyelamat yang cukup Pada hari ini kita ada sebuah Balai Bomba dan Penyelamat Banting yang Saya tidak nafikan bahawa ada satu Balai Bomba dan Penyelamat di Teluk Panglima Garang yang baharu tetapi saya hendak mengutarakan ini bahawa kemudahannya Tidak ada tangki lori yang diperlukan untuk bawa Tidak Balai Bomba dan Penyelamat daripada KLIA atau Pelabuhan Klang tetapi ia akan mengambil masa. Jadi, saya mengharapkan supaya kelengkapan-kelengkapan seperti ini Saya tidak, bukan iri hati, kalau kita lihat di kawasan Sabak Bernam ataupun Sekinchan Akan tetapi Kuala Langat sebagai daerah atau pihak berkuasa tempatan, pihak Ini antara perkara-perkara yang saya kira Terima kasih. Tuan Pengerusi DR.16.03.2023 Tuan Haji Onn bin Abu Bakar Tuan Pengerusi dan seluruh Ahli Dewan. Saya ucapkan Bajet 2023 di peringkat Jawatankuasa. Saya ingin menyentuh tentang P.43, Kementerian Pembangunan Kerajaan Tempatan dan Butiran 01513, Butiran 00500, Butiran 04001, Butiran 04000 dan Butiran",
    "Butiran 01513 di bawah tajuk Perumahan Negara iaitu Program Perumahan Rakyat (PPR). Terdapat 22.8 peratus penduduk kawasan bandar yang masih menyewa. Ini ialah Laporan Survei Pendapatan Isi Rumah pada 2019. Dengan penambahan Allah diharapkan ia dapat dikurangkan. Diharap juga program PPR ini dapat memberi peluang kepada kumpulan yang berpendapatan rendah untuk Oleh itu, mohon penjelasan berapa ramai kumpulan Selain itu, biasanya di kawasan-kawasan PPR ini terdapat beberapa kemudahan Biasanya ia akan mengganggu lalu lintas atau tempat letak Maka saya memohon penjelasan, adakah kemudahan asas seperti gerai atau PPR dinaikkan taraf selaras dengan hasrat Yang Amat Berhormat Perdana Menteri yang mahu gerai-gerai makan dinaikkan taraf. Memandangkan ada pertambahan besar dalam bajet tahun ini daripada RM98.4 juta RM383.94 juta, Batu Pahat mohon perincian butiran perbelanjaan bagi tajuk ini. Butiran 00500 di bawah tajuk Pengurusan Sisa Pepejal. Kita tahu sisa pepejal ini Oleh itu mohon penjelasan adakah pusat Mohon perincian juga jika Tuan Pengerusi, oleh sebab pertambahan besar daripada bajet RM106.4 juta RM245.9 juta, mohon penjelasan juga adakah lori-lori sampah compactor yang Mohon perincian juga adakah jadual pengumpulan Bagaimana kalau ia diletakkan di tempat yang mudah dilihat seperti di masjid, Di bawah tajuk Kesejahteraan Bandar iaitu Butiran 04001 Perumahan. Terdapat rumah-rumah kos rendah awam ini yang kelihatan usang dan Mohon penjelasan juga kepada bangunan empat PPR yang tiada lif dan bangunan-bangunan yang sudah berusia lebih 30 Adakah ada cadangan untuk memasang lif, demi membantu warga emas Di bawah tajuk Kesejahteraan Bandar iaitu Butiran 04000 Pembasmian Kemiskinan Bandar. Saya mohon penjelasan juga, saya ingin mengetahui, Batu Pahat Kedua, siapakah yang akan dilibat urus Ketiga, bilakah program akan dimulakan atau tempoh program dilaksanakan Batu Pahat DR.16.03.2023 71 Di bawah tajuk Kerajaan Tempatan iaitu Butiran 00100 Pihak Berkuasa Tempatan. Mohon diberi perincian juga. Pertama, apakah program atau jenis program/projek Pihak PBT mana atau PBT negeri mana yang diberi Berapakah kos setiap projek kecil ini Pada masa yang sama, penyelenggaraan longkang kawasan kediaman perlu Kejadian banjir kilat lebih cepat berlaku jika banyak longkang Malah, ada kawasan perumahan yang tidak ada saliran air keluar yang Jadi, saya harap perkara ini dilakukan dengan sempurna agar Malaysia menjadi lebih Oleh sebab berlakunya pertambahan peruntukan sebanyak RM170 juta bagi Apakah ada PBT khususnya Majlis Perbandaran Batu Pahat Tuan Pengerusi Tuan Haji Mohd Hasnizan bin Harun Terima kasih Tuan Pengerusi. Tuan Pengerusi, saya terus kepada kod B.43, Butiran 020000 Bandar Mampan. Untuk butiran ini, melibatkan tiga perkara. Kos anggaran perbelanjaan RM241,934,500. Saya ingin bertanya, apakah ruang lingkup pihak kementerian untuk membantu Hulu Selangor merupakan kawasan yang agak luas, yang sudah pasti Perkara pertama dalam butiran ini, di Bukit Beruntung dan Bukit Sentosa, ada Ia cukup memberi Secara tidak langsung, ia memberi kesan kepada sesebuah pembangunan. Ini Ada yang meletakkan sewaan yang tinggi, sedangkan Mohon kementerian dapat melihat dan membantu Bukit Beruntung dan Bukit Sentosa. Perkara kedua dalam Butiran 020000 yang sama. Selain itu, Lembah Beringin Tiada perancangan pembangunan yang dapat dilihat. Hanya terdapat Sekolah Rendah Kebangsaan Lembah Beringin. Tiada Di Sekolah Rendah Kebangsaan Lembah Beringin ini pula, mempunyai satu masalah yang masih tidak berjaya Masalah yang dihadapi ialah tanah runtuh di penjuru belakang sekolah, TNB. Apa yang berlaku, monsoon drain telah pecah Mohon sangat, kementerian Pelajar sekolah menengah pula terpaksa berulang-alik ke Kuala Kubu Bharu yang Mohon lagi sekali Lembah Beringin. Tuan Pengerusi, perkara ketiga dalam Butiran 020000 yang sama juga ialah Hulu Selangor juga mempunyai kolej komuniti di Batang Kali. Ia merupakan salah sebuah Hulu Selangor. Ia juga beroperasi dengan baik. Namun, DR.16.03.2023 Saya mohon sekali lagi kementerian untuk menyediakan tapak Tuan Pengerusi, seterusnya kod B.43, Butiran 030400 Pengurusan Strata. Kos anggaran perbelanjaan sebanyak RM8,854,700. Kawasan (JMB) MC. Organisasi ini cukup penting dalam memastikan urus tadbir aset, strata, Di peringkat PBT menerusi COB, telah ditugaskan untuk membantu kesemua JMB berjalan dengan baik. Ada di antara JMB Antaranya, ketidakmampuan untuk mengurus masalah pengurusan tempat Mohon kementerian bantu melihat isu ini dengan serius, sebab ia Ia amat Tuan Pengerusi, untuk menyelesaikan isu strata pemilikan, ia bukan diserahkan JMB. JMB tidak mampu untuk menguruskan berkait dengan strata Malangnya, banyak pemaju yang gulung tikar. Istilahnya gulung tikar tetapi Mereka membuat sebuah syarikat baharu atas nama orang lain, Mohon sangat pihak Terakhirnya, saya mengambil sedikit ruang, minta izin sedikit masa iaitu berkaitan ECRL yang mana kita menceritakan pasal ECRL ini di mana-mana cerita ECRL, termasuk di kawasan saya Hulu Selangor iaitu di Serendah. Apa yang agak bermasalah sekarang ini, kontraktor menggunakan laluan Majlis Perbandaran Hulu Selangor tetapi kontraktor Ada jalan lain tetapi Mereka menggunakan jalan menerusi Jadi saya mohon pihak kementerian, mungkin boleh membantu untuk selesaikan Tuan Shaharizukirnain bin Abd Kadir Setiu sikit. Tuan Haji Mohd Hasnizan bin Harun Terima kasih. Tuan Pengerusi Dr. Richard Rapu @ Aman anak Begri Terima kasih Tuan Pengerusi atas peluang sekali lagi untuk saya turut terlibat Peringkat Jawatankuasa di bawah Maksud B.43 dan P.43 Kementerian Pembangunan Kerajaan Tempatan. Saya akan membangkitkan dua, tiga isu PBT luar bandar di Sarawak. Pertamanya, saya terus ke Butiran 00100 Berkuasa Tempatan. Sebanyak RM560.395 juta yang telah diagihkan pada tahun ini RM390.139 juta pada tahun Projek kecil di kawasan PBT amat diperlukan bagi Majlis Daerah Betong. DR.16.03.2023 73 Dalam Parlimen Betong, sebuah PBT luar bandar amat mengharapkan tambahan Justeru, soalan saya, berapakah peruntukan keseluruhan bagi Sarawak Majlis Daerah Betong. Kedua, Butiran 030100 Sarawak, Betong ingin mohon dan mencadangkan kepada Yang Berhormat Menteri. Pertamanya, memperkenalkan dan juga mewajibkan pemasangan pili bomba di Kedua, membekal alat pemadam api pada rumah panjang yang jauh di luar Sekiranya perkara ini dapat dipertimbangkan oleh kerajaan, ia amat membantu Ini kerana sebuah rumah panjang boleh sampai sehingga 50 pintu keluarga. Kedua, banyak juga rumah panjang di pedalaman yang jauh dan langsung tiada Ketiga, Butiran 30001 RM490,000 sahaja. Soalan saya, apakah Untuk makluman Yang Berhormat Menteri, Tuan Yang di-Pertua, ramai rakan Ahli Parlimen di Sarawak yang Mereka juga ramai yang mohon balai bomba di Apakah perancangan dan komitmen daripada kementerian Sarawak Keempat, Butiran 31000 Bomba. Sebanyak RM46.51 juta disediakan tahun ini dan peningkatan yang banyak RM9.9 juta pada tahun lepas. Adakah di bawah butiran ini kerajaan Contohnya di kawasan saya, sudah ada dua pasukan bomba sukarela yang Seterusnya, saya terus ke Butiran 40000 Perumahan Rakyat Disewa. Berkait dengan kedua-dua butiran ini, saya ingin Berapakah jumlah penerima projek Sarawak Betong, sila nyatakan. Berapa lamakah proses untuk meluluskan satu-satu permohonan SPNB bagi kes-kes tertentu di Sarawak Akhirnya, berkaitan dengan kes kebakaran rumah panjang juga. Lazimnya B40 di luar bandar akan mengambil masa lima tahun hingga Adakah kerajaan dapat Menyediakan SPNB atau Projek Mesra Rakyat di tapak-tapak rumah yang terbakar. Sekiranya ini dapat dipertimbangkan oleh kementerian, ia amat membantu mangsa- Sekian, terima kasih. Tuan Pengerusi Tuan Wan Razali bin Wan Nor B.43, Butiran 020100 Saya ingin dapatkan maklumat jumlah Parlimen Kuantan. Tuan Pengerusi, di bawah kerajaan DR.16.03.2023 PBT di Parlimen Kuantan iaitu berkaitan dengan bilangan premis perniagaan milik PBT. Jumlah peratus yang disewa oleh golongan belia dari premis tersebut, jumlah premis yang Seterusnya, Butiran 030500 Berapakah jumlah mereka yang dikategorikan miskin bandar yang telah berjaya Program Kemahiran Keusahawanan pada tahun lepas Parlimen Kuantan. Saya juga ingin mengetahui, Bagi menjalin kerjasama strategik bersama agensi serta NGO, saya ingin OKU di setiap daerah bagi membolehkan mereka menjalankan Tuan Pengerusi, merujuk Butiran 030400 Perumahan dan Pengurusan Strata. Dengan hanya peningkatan sebanyak 5.4 peratus Sedangkan ketika ini kos barang dan upah telah meningkat, Seterusnya, Butiran 00200 Saya harap semua PBT Mohon Yang Berhormat Menteri memberi perincian, pecahan Parlimen Kuantan. Seterusnya, Butiran 040400 Saya mohon penjelasan Yang Berhormat Menteri, mengapakah peruntukan ini dikurangkan CCTV turut dipasang di kawasan pusat rekreasi seperti tasik, sungai Tuan Pengerusi, merujuk kepada Butiran 00100 Berkuasa Tempatan. Peningkatan peruntukan sebanyak 43.6 persen berbanding tahun Parlimen Kuantan. Butiran 00900 Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Berhormat Tuan Wan Razali bin Wan Nor Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Pengerusi, terima kasih Yang Berhormat Kuantan. Saya ingin dapat maklumat dari Yang Berhormat, apakah Yang Berhormat tahu pihak-pihak mana yang terlibat, yang Apakah Yang Berhormat dapat maklumat ini, prestasi panel of experts ataupun panel Apakah prestasi Terima kasih Yang Berhormat. Tuan Wan Razali bin Wan Nor Masukkan ucapan Yang Berhormat Maran dalam ucapan saya. Seterusnya, merujuk Butiran 01907 Saya ingin dapatkan perincian Parlimen Kuantan. Akhirnya, saya ingin semua yang saya ajukan ini Jika tiada dalam sesi soal jawab, mohon kemukakan secara bertulis, DR.16.03.2023 75 Tuan Pengerusi Tuan Ts. Zahir bin Hasan Terima kasih Tuan Pengerusi. Saya terus dengan Butiran PPP/PFI. Anggaran dipinda bagi tahun 2022 adalah sejumlah RM48,990,924 RM1,420,192,000. Ini ialah satu RM1.37 bilion berbanding PPP/PFI ialah satu kaedah perkongsian antara awam dan swasta. Lazimnya menggunakan kemudahan kewangan dan kepakaran pihak swasta. Ia (DBFO), build-own-operate (BOO), build (BOT) dan juga build Apakah projek-projek yang telah dikenal pasti Berikut merujuk pada Butiran 04001 RM90,400,000 dan Butiran 01604 RM24,853,700. Yang Berhormat Timbalan Menteri pada 14 Mac yang lalu memaklumkan Dewan Januari 2023 ada 4,218 projek kos rendah di seluruh negara. Daripada Joint Management Board (JMB) ataupun Management Committee (MC) dengan izin. Dalam keadaan wujudnya JMB ataupun MC pun menghadapi cabaran dan JMB dan MC. Di Kuala Lumpur sahaja ada 178 projek kos rendah dengan bilangan lif melebihi 400 dan Kalau di Kuala Lumpur ini sahaja kita ambil 30 peratus lif dan Kalau kos penggantian lif ialah RM400,000 setiap satu, dengan bajet RM50 juta Ini belum mengambil kos penyelenggaraan yang Contohnya tangki air di Seri Langkawi 1, Wangsa Maju yang perlu ditukar, yang Mohon Seterusnya merujuk kepada P.43, Butiran 01513 RM383,942,400. Dalam melaksanakan projek pembangunan untuk Sebagai contoh, apabila pembangunan rumah mampu milik memenuhi kehendak Ini telah melahirkan satu keadaan di mana banyak kereta Bagi memberi gambaran, jika satu projek rumah mampu milik ada 2,400 unit dan Kesesakan pasti akan berlaku. Diminta kementerian memperuntukkan kos Terima kasih. Tuan Pengerusi DR.16.03.2023 Dato' Dr. Haji Alias bin Razak Terima kasih, Tuan Pengerusi. Saya terus pergi kepada Butiran 030200 Syarikat Perumahan Negara Berhad (SPNB) di Terengganu. Untuk pengetahuan Tuan Pengerusi, kos yang disediakan adalah RM70,000 RM20,000 oleh kerajaan dan RM50,000. Namun, apa yang menjadi masalah yang ditimbulkan Harga tidak bertambah tetapi saiz rumah Ini sudah tentu akan memberi keadaan yang tidak selesa kepada keluarga Jadi, impak ini akan Justeru, saya ingin bertanya kepada kerajaan, adakah kerajaan telah Rumah Mesra Rakyat yang sedang dilaksanakan sekarang Yang Berhormat Menteri. Tuan Pengerusi, selain itu di bawah butiran ini juga saya ingin menyentuh Projek Perumahan Rakyat di Kuala Nerus iaitu projek Jeram di mukim Manir, Parlimen Kuala Nerus. Untuk makluman Dewan dan Tuan Pengerusi, jabatan dan agensi yang berkaitan pada peringkat negeri telah pun Di sana ada 1,013 pemohon daripada B40 yang kita kira layak untuk dapat rumah Oleh itu, saya mengharapkan pihak kementerian dan kerajaan supaya dapat Projek Perumahan Rakyat di Jeram, mukim Manir, Kuala Nerus ini insya-Allah. Kedua, suka saya merujuk kepada Butiran 030400 Pengurusan Strata, muka surat 380. Ingin saya bangkitkan mengenai projek perumahan Apa yang difahamkan, kerajaan telah mewujudkan satu task Berdasarkan butiran ini, saya mohon penjelasan kementerian mengenai KPI task Seterusnya Tuan Pengerusi, saya merujuk kepada Butiran 020200 Sisa Pepejal Negara, muka surat 379. Saya ingin menyentuh mengenai ekonomi kitaran Dalam sesi penggulungan Yang Berhormat Menteri KPKT Menteri ada menyebut mengenai Akta 672 iaitu Akta Kerajaan Tempatan 1976 termasuk negeri Terengganu. Ini untuk mewujudkan keseragaman pelaksanaan ekonomi kitaran bagi sisa Saya ingin memohon penjelasan kementerian berhubung apakah persediaan Akta 672 ini Pada masa yang sama saya juga berpendapat kerajaan perlu melaksanakan lebih banyak Oleh itu, saya mohon DR.16.03.2023 77 Tuan Pengerusi, seterusnya saya ingin merujuk kepada Butiran 020100 Kerajaan Tempatan, muka surat 378. Ini saya skip, masa tidak ada. Saya pergi kepada Butiran 030600 Kebelakangan ini kerap kedengaran insiden kanak- Oleh Mohon penjelasan kementerian. Terima kasih Tuan Pengerusi. Tuan Pengerusi Puan Wong Shu Qi Tuan Pengerusi, saya terus ke Butiran 00200 Yang Berhormat Wangsa Maju tadi, minta Yang Berhormat Menteri berikan Nampaknya ada satu lonjakan besar belanjawan pada Butiran 00200 Kedua, Butiran 00500 Yang Berhormat Menteri jelaskan sebab-sebab di belakang peningkatan bagi butiran ini Kita tahu There is a Butiran 040800 Maksud Bekalan, yang berjumlah RM10 juta. Jadi minta Yang Berhormat Menteri Dewan yang mulia ini juga, berapa kita tanggung atau PBT setiap tahun untuk pelupusan sisa Paling penting, berapa banyak pihak berkuasa tempatan (PBT) dan kerajaan Sekiranya Kerajaan Pusat tidak menyalurkan bantuan ini, berapakah jumlah Ini kerana kita tahu ada PBT yang sebenarnya pendapatan (revenue) mereka Begitu juga dengan kadar pembayaran Jadi, dengan kadar pembayaran sekarang ini kepada syarikat konsesi, berapa PBT yang bayar berbanding dengan pendapatan mereka sebenarnya PBT yang mungkin terpaksa mengeluarkan 50 peratus Ada yang melebihi 50 peratus iaitu sampai dua pertiga pendapatan Yang itu kalau tak dapat Yang Berhormat Menteri atau pegawai boleh bekalkan DR.16.03.2023 Saya juga ingin tegaskan di sini bahawa maklumat semua ini adalah penting Dewan ini pun menganggap Akan tetapi Ramai ada mentaliti bahawa as long as the smelly trash disappeared from my They do not care how the government process the rubbish or the Jadi adalah penting bahawa kerajaan kita maklum kepada rakyat, setiap Mereka tak tahu. Jadi, adalah penting bahawa Kerajaan Pusat maklum kepada seluruh negara kita PBT, Ini adalah penting kerana Saya tak nafikan tetapi saya ingin tegaskan di Dewan yang mulia ini Kita ada Jadi, adalah penting kita cuba sedaya upaya untuk jalan keluar lain. Jadi, saya Yang Berhormat Menteri membekalkan statistik ini kalau ada iaitu berapa unit (landed property) dan juga unit hartanah bangunan bertingkat tinggi (high-rise building) yang di bawah penyeliaan syarikat konsesi pengurusan sisa pepejal Ini kerana kita tahu dalam kontrak yang kita tandatangan dengan syarikat konsesi Kalau untuk landed property, it makes sense kerana mereka terpaksa pergi satu PPR, itu tak masuk akal dah kerana untuk high-rise building, mereka Ada juga dalam kes tertentu, kondominium Jadi kalau mereka kira dengan unit, saya rasa itu tidak adil. Jadi adalah penting kita meneliti semula (review) formula pembayaran ini supaya kita cari Ada beberapa lagi, Tuan Pengerusi, maaf. Jadi, saya minta satu butiran lagi iaitu Butiran 30000 Malaysia yang sejumlah RM 103,592,800. Minta Yang Berhormat Menteri senaraikan Yang paling penting, Balai Bomba Kluang juga tersenarai sebagai projek yang akan dinaiktarafkan Balai Bomba Kluang memang uzur, sudah melebihi 80 tahun. Anggota-anggota balai bomba di Kluang sebenarnya sudah lama menanti projek Jadi, saya minta kalau boleh Balai Bomba Kluang yang sudah lama dinanti oleh anggota Kluang. Sekian, terima kasih. Tuan Pengerusi Dato’ Mumtaz binti Md Nawi Tuan Pengerusi. Saya mohon untuk merujuk kepada Butiran 030500 Kesejahteraan Komuniti. Bagi mempertimbangkan kepada pihak PLANMalaysia untuk PLANMalaysia hanya sampai kepada peringkat Ini adalah sesuai untuk kawasan-kawasan yang tumbuh DR.16.03.2023 79 Kelantan. Dalam hal ini, saya kira insya-Allah Tumpat bersedia Kedua, berkenaan dengan Butiran 020200 Adakah pihak kerajaan bersedia untuk memberikan insentif-insentif sebagai galakan PBT untuk menjayakan agenda ekonomi kitaran Kelantan, kita telah mengadakan program lalat jenis black soldier fly (BSF) yang dijangka BSF ini diternak dalam rumah khas dibina di belakang Pasar Borong Tanah Merah, hidup dengan makan sisa sampah organik yang dikumpul oleh pihak Majlis Daerah Tanah Merah dan diperluaskan kepada Majlis Daerah Dabong dan juga Majlis Daerah Pasir Mas dan Daerah Tumpat. BSF ini mampu untuk melupuskan sisa jenis buangan Saya Parlimen di seluruh negara. Seterusnya berkaitan dengan Butiran 030600 Adakah kerajaan bersedia untuk memastikan bahawa Dasar Rumah Negara disesuaikan Dasar Rumah Sejahtera bagi memberikan insentif tambahan kepada rumah- B40. Bukan hanya selesa dan sesuai Butiran 010200 Saya ingin bertanya kepada kerajaan, adakah kerajaan mempunyai satu dasar supaya Malaysia mempunyai jam kredit yang khusus dan wajib Bagaimanakah pihak kerajaan memaklumkan SOP yang sama bagi perkara-perkara yang best practices. Di bawah Butiran 02104 Dasar Landskap Negara bagi setiap Dasar Warisan Negara Jadi, kalau boleh, kita mengharapkan supaya dasar ini dibaca bersama Seterusnya, di bawah Butiran 02105 Sebagai contohnya, penggunaan solar- Di bawah Butiran 02101 Taiping, yang telah pun diwujudkan lama dahulu supaya dapat dibuat di seluruh Parlimen Sebab, kita nampak hari ini kita kurang kawasan hijau. Jadi, kalau kita ada satu dasar Sekarang ini hanya ada beberapa buah tempat sahaja kerana kita lebih Jadi, saya mengharapkan supaya dalam COVID-19 ini, banyak masalah mental stress dan sebagainya DR.16.03.2023 Begitu juga dengan Butiran 40000 SPNB. Saya ingin tanya, SPNB yang bersasar di semua Parlimen di seluruh Malaysia dan berapakah buah rumah yang dibina khas untuk B40 Di bawah Butiran 00500 Sebagai contohnya, di tempat saya di Tumpat merupakan kawasan yang Adakah juga akan menerima Di bawah Butiran 030300 Ini kerana, kalau hari ini, kita melihat kebanyakan kes-kes ugut Juga, berapakah jumlah kes yang telah Di bawah Butiran 030100 Di bawah Butiran 030200 Adakah Rumah Transit Belia ini tidak boleh didiami setelah mereka itu berkahwin Sekiranya belia ini bermaksud lelaki dan wanita, adakah rumah-rumah ini akan Adakah mereka akan buat blok yang berasingan Supaya membezakan di antara beliawanis dan belia. Seterusnya berkenaan dengan CCTV. Berapakah bandar dalam Malaysia yang CCTV dan apakah keutamaan akan diberikan di Pantai Timur CCTV di bandar-bandar utama ini Seterusnya berkenaan dengan Butiran 030500 Kelantan. Ini kerana, pada masa ini, Jadi, kalau boleh mohon Perdana Menteri Thailand, satu lagi feri baharu untuk datang ke Pengkalan Kubor. Jadi, KBC ini. Seterusnya berkaitan dengan Butiran 020100 Kemampanan Bandar dan Persekitaran Hijau bagi design dan pembinaan OKU iaitu sekarang ini dibina tandas, tetapi tandas OKU OKU. Bukan semua OKU ini diiringi oleh pengiring. Begitu juga dengan kemudahan rem... Tuan Pengerusi Dato’ Mumtaz binti Md Nawi Ini kerana bila wanita ini Jadi, kalau boleh kita Terima kasih. Tuan Pengerusi Datuk Andi Muhammad Suryady bin Bandy Rahim. Terima kasih Tuan Pengerusi. Saya terus kepada Butiran 01513 Butiran 01600 DR.16.03.2023 81 Antara masalah yang sering Kewujudan rumah setinggan ini juga turut Sehubungan dengan itu, berdasarkan statistik setinggan negeri Sabah bulan Januari hingga Mac 2021, Kementerian Kerajaan Tempatan dan Perumahan negeri Sabah di Daerah Tawau, yang mana Parlimen Kalabakan merupakan sebahagian Daripada jumlah tersebut, 14 buah koloni ini berada di dalam Parlimen Kalabakan. Antaranya adalah Kampung Menggaris Tunggal, Kampung Bukit Kukusan, Tanjung Batu, Kampung Sri Menanti, Tanjung Batu, Kampung Sri Menanti Hill Top, Kampung Sentosa Hill Top, Kampung Airport Lama, Kampung Tator Hill Top, Kampung Empangan Pasir Putih, Kampung Rejek, Jalan Tengku Osman, Kampung Rawa-rawa, Kampung Sentosa Blok 4, Kampung Teck Guan, Tanjung Batu, Kampung SK Gabungan, Kampung Haji Matahir dan Kampung Bombalai. Kesemua 14 buah kampung setinggan Sebagai sebuah kerajaan yang prihatin dengan nasib rakyat termiskin, maka saya Program Perumahan Rakyat dan Projek Perumahan Rakyat Disewa bagi tujuan memastikan keselesaan dan PPR di dalam Parlimen Kalabakan iaitu PPR Taman Sri Bukit dengan kapasiti PPR Sri Semarak dengan kapasiti 500 buah unit. Tuan Pengerusi, kedua, Butiran 020400 (PLANMalaysia). Saya ingin mengetahui, apakah perancangan pihak kementerian bagi Kalabakan sebagai sebuah bandar Tuan Pengerusi, ketiga, Butiran 030600 Program Rumah Transit 1Malaysia (RT1M) yang kini dijenamakan sebagai Rumah Belia Madani (RBM). Saya berharap agar program ini dapat diperluaskan ke seluruh kawasan Parlimen di dalam negara bagi membantu golongan belia untuk mendapatkan rumah Tuan Pengerusi, mengakhiri ucapan, Kalabakan mohon menyokong. Terima Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi yang dikasihi, Yang Berhormat Menteri dan Ahli-ahli Yang Berhormat. Saya hendak cakap pendek saja, sebab apa Yang Berhormat Menteri datang Cuma hendak saya di bawah Objek Am, Perkara 20000 Yang Berhormat. Saya hendak tanya Yang Berhormat, Jabatan Wilayah Persekutuan, dulu Kementerian Wilayah Persekutuan, sekarang ini adakah di bawah Yang Berhormat PM Berhormat lah, saya lobi ya. Yang Berhormat lebih kepada hal-hal wilayah ini. DR.16.03.2023 Jadi, eloklah Yang Berhormat menjaga Wilayah Persekutuan. Akan tetapi jangan- Yang Berhormat hendak perkenalkan banyak benda baharu, sebenarnya Tidak ada masalah sebab kita tahu bahawa KPKT Jabatan Wilayah Persekutuan, dulu Kementerian Wilayah Persekutuan untuk menyelesaikan masalah perumahan. Jadi, perumahan tadi kalau Yang Berhormat Kalabakan menyebut, terima kasih Yang Berhormat Kalabakan sebab mengiktiraf apa yang dibuat oleh kerajaan dahulu, kita Ini benda yang baik terutamanya untuk orang muda. Orang muda semua apa Orang muda yang sedang memerhatikan perbahasan kita, dan kita tahu di antara Malaysia ini ialah orang muda. Masalah perumahan. Kami cukup simpati. Kami kasihan kepada kawan-kawan Allah kami akan memperjuangkan nasib kawan-kawan semua. Jadi, pertama Yang Berhormat, yang lain kawan-kawan sudah sentuh. Saya KPM yang memaklumkan bahawa terdapat Mac 2023. Baru-baru ini Yang Berhormat Menteri telah umum bahawa pihak swasta, Padahal kita tidak perlu pun lantik KPKT. Ahli-ahli Yang Berhormat mampu kah tidak mampu Berhormat mampu kan Jangan kerana 18,740 unit orang Saya sebut di sini, walaupun di bawah KPM tetapi saya sebut supaya KPKT Saya bagi contoh ya perumahan awam di Jalan U-Thant. Sebagai contoh, MINDEF untuk rumah kakitangan MINDEF tetapi MINDEF. Ini demikian juga Akan tetapi saya ingat, oleh sebab ramai Perumahan Itu nombor satu. Jadi, ini saya bagi pengiktirafan KPKT ambil alih benda itu. Tidak perlu lantik swasta. Bukanlah swasta tidak ada Kedua Yang Berhormat, PR1MA. PR1MA ini kali terakhir Anggaran Belanjawan Negara pada tahun 2017. PR1MA masih lagi di bawah Jabatan Perdana Menteri dan ada Akan tetapi sekarang ini kita tidak nampak peruntukan timbul untuk PR1MA. Jadi, kecuali pada Disember tahun 2022 KPKT masa itu di akhir tahun ada duit lebih dia PR1MA. Saya minta PR1MA diberi peruntukan khusus kerana ia M40, dengan izin. Jadi, kalau sekiranya mereka tidak ada peruntukan khusus, hanya didasarkan PR1MA pada masa PH mengambil alih tahun 2018 itu, PH telah mengarahkan supaya PR1MA menjual rumah dengan harga di bawah harga pasaran yang luar biasa tetapi tidak Sebaliknya dikeluarkan sukuk untuk menyelesaikan masalah. Akhir sekali, sebab ini Yang Berhormat sudah pasti sensitif tetapi jangan Yang Berhormat, tenang, tenang. Yang Berhormat boleh bertenang. Saya hendak tanya kenapa HDB dilantik untuk menguruskan perumahan negara Majlis Perumahan Negara ini telah ditubuhkan tetapi belum lagi dibawa ke Parlimen Akta Majlis Perumahan Negara. Saya ingat Yang Berhormat, tubuhkan Majlis HDB kalau hendak lantik, kita lantik sebagai konsultan tetapi bukan terlibat Yang Berhormat. Melibatkan isu DR.16.03.2023 83 Oleh sebab ini kita kena corakkan perancangan perumahan kita ini dengan cara Saya ingat kita tidak perlu untuk melibatkan pihak luar sebab kita tahu bahawa Tadi, saya sudah masuk Kamar Khas dan telah dijawab tetapi saya timbulkan Yang Berhormat Menteri akan menjawab tentang justifikasi HDB yang pada pandangan saya, kita boleh mendapatkan Jadi, terima kasih. Assalamualaikum Tuan Pengerusi Berhormat Lubok Antu. Tuan Roy Angau anak Gingkoi Pertama, saya ingin bangkitkan mengenai Butiran 30001 - Pembinaan Bangunan JBPM Sarawak seperti mana yang dibangkitkan oleh Yang Berhormat Betong. Peruntukan Sarawak adalah sebanyak RM490,000 manakala di Semenanjung Malaysia sebanyak RM103. 6 juta dan di Sabah RM10.9 juta. Tuan Pengerusi, peruntukan-peruntukan ini tidak akan mampu memenuhi Ahli Parlimen saya yang lain dari Sarawak yang Batang Lupar, Betong dan Saratok seperti mana dalam perbahasan mereka. Sekiranya RM490,000 ini dibahagi empat, setiap seorang akan mendapat hanya RM100,000 untuk Saya ingin bertanya kepada pihak kementerian bahawa terdapat pihak Jabatan Bomba dan Penyelamat Malaysia telah memiliki tanah seluas 0.54 hektar di Engkilili untuk Balai Bomba di bawah RMKe-12. Manakala di Daerah Lubok Antu, pihak Balai Bomba Kategori E dalam Rolling Plan Kedua tahun 2020. Saya ingin mendapat penjelasan apakah status Engkilili dan Lubok Antu dan bilakah ia akan siap Seterusnya... Tuan Mohamad Shafizan Haji Kepli Antu, mohon. Tuan Roy Angau anak Gingkoi Lupar, boleh, boleh. Tuan Mohamad Shafizan Haji Kepli Berhormat Lubok Antu memetik nama Batang Lupar tadi Tuan Pengerusi, saya ingin Jika dilihat daripada segi RM490,000 itu Tuan Pengerusi amat rendah. Tahun 2021 kita hanya RM6 juta, tahun 2022 kita hanya mendapat RM4 juta dan tahun ini tahun 2023 Sarawak hanya diberikan sebanyak RM490,000. Kawasan saya Batang Lupar yang Walaupun saya tahu, selepas minggu lepas saya masuk ke Kamar Khas dan Balai Bomba ini Dewan yang mulia ini Kalau ikut Sarawak Yang Berhormat Kluang tadi Tuan Pengerusi Berhormat Batang Lupar. DR.16.03.2023 Tuan Mohamad Shafizan Haji Kepli Kluang. Sudah hendak minta naik taraf lori tidak dapat hendak masuk tetapi kita di Sarawak Tuan Pengerusi belum ada balai bomba. Tuan Roy Angau anak Gingkoi Tuan Yusuf bin Abd Wahab Tuan Mohamad Shafizan Haji Kepli Saya mohon maaf kepada Yang Berhormat Lubok Antu mengambil masa Tuan Yusuf bin Abd Wahab Tanjong Manis lagi. Tuan Mohamad Shafizan Haji Kepli Tanjong Manis. Tuan Yusuf bin Abd Wahab Yang Berhormat Lubok Antu. Tuan Roy Angau anak Gingkoi Tuan Yusuf bin Abd Wahab Yang Berhormat Lubok Antu. Terima kasih. Seperti yang dimaklumkan oleh Yang Berhormat Batang Lupar dan Batang Sadong sebenarnya memang tidak cukup. Jumlah RM490,000 ini macam kita panggil di Sarawak kacang potet sahaja, kecil sangat. Mohon kementerian tengok balik, tambah Tuan Haji Ahmad Johnie bin Zawawi Tuan Yusuf bin Abd Wahab Terima kasih Yang Berhormat Lubok Antu. Tuan Roy Angau anak Gingkoi RM490,000 ini adalah typo error dalam buku anggaran. Seterusnya, saya melihat Butiran 00100 Berkuasa Tempatan. Tuan Pengerusi, saya telah difahamkan bahawa pada tahun 2029 RM200,000 sahaja diperuntukkan kepada Majlis Daerah Lubok Antu. Ingin saya jelaskan bahawa Majlis Daerah Lubok Antu mempunyai peranan yang Lubok Antu is Tuan Pengerusi, 3,092 kilometer persegi. Saya berharap pada tahun ini peruntukan PBT ditambahkan kepada RM300,000. Satu lagi saya ingin sentuh iaitu berkenaan dengan seperti mana yang telah Yang Amat Berhormat Perdana Menteri berkenaan dengan peruntukan RM50 juta untuk membaik pulih rumah-rumah ibadat bukan Islam. Saya juga KPKT telah mengambil alih berkenaan dengan Islam daripada Kementerian Perpaduan. Jadi saya ingin bertanya, adakah mekanisme daripada pihak kementerian untuk Parlimen Lubok Antu yang mempunyai 11 buah gereja tidak termasuk chapel dan lapan tokong Terima kasih. Tuan Pengerusi DR.16.03.2023 85 Dato' Muhammad Bakhtiar bin Wan Chik Pengerusi kerana memberi peluang kepada Balik Pulau untuk sama-sama berbahas Jawatankuasa. Saya terus ke Butiran 01901 RM6.1 juta. Saya ingin meminta perincian daripada KPKT, berapa- PBT di Malaysia yang Ini kerana saya PBT yang tidak mempunyai local plan yang digazet. Ini akan menyusahkan Saya bagi contoh sebab ini satu masalah kepada ramai PSP atau people yang Kalau di kebanyakan PBT hendak submit plan sahaja, DO Kemudian selepas tiga bulan, tiga bulan lagi untuk So, orang yang kalau hendak buat satu-satu pembangunan ini, ia Malaysia ini disebabkan salah satunya kerana (PBT). Kalau di negara jiran cuma dua minggu sahaja submit plan untuk dapatkan DO Jadi, kenapa kita mesti mengambil masa yang panjang. Saya harap KPKT ada tanggungjawab untuk meleraikan permasalahan yang telah lama wujud dalam PBT-PBT ini kerana KPKT mempunyai kuasa untuk meleraikan masalah ini. Saya juga ingin terus kepada Butiran 02101 RM53 juta. Kalau mengikut akta pembangunan tempatan, kita kalau submit Bagi saya, 10 peratus ini satu jumlah yang kecil kerana kita tahu taman awam Inilah peluang untuk mereka keluar peluh, bermain It’s a green lung for sesuatu pembangunan. Jadi, saya harap KPKT Saya juga ingin menarik perhatian Menteri, kalau pergi ke negara-negara luar, Taman-taman mereka mempunyai ciri-ciri kesenian dan sebagainya. Begitu juga bandar Perancis, mereka meletakkan satu Jadi apabila ada satu buah bangunan itu, adalah elemen-elemen seninya. Sekarang ini apabila buat bangunan itu macam kotak rumah burung, tidak ada seninya. Jadi, arkitek-arkitek ini belajar tinggi-tinggi sepatutnya mereka menghasilkan sesuatu Sekarang kita pergi ke satu buah taman itu- kawasan perumahan Jadi, kita nampak ada Saya tidak ada masa yang lain, cuma saya hendak terus kepada Butiran 04001 Penyenggaraan Perumahan iaitu RM 90.4 juta. Saya sudah bangkitkan dalam ucapan PPR ini. Kebanyakan PPR mempunyai masalah daripada Apakah langkah spesifik RM90 juta ini untuk menyelesaikan beberapa masalah PPR. Saya rasa masa sudah habis. Terima kasih. Tuan Pengerusi Berhormat Bakri. DR.16.03.2023 Tuan Tan Hong Pin Perkara B.43, Butiran 030100 Saya membangkitkan isu ini kerana saya tertarik dengan satu laporan pada 27 Januari di mana Ketua Pengarah Jabatan Bomba dan Penyelamat mengatakan bahawa, Gred KB19 masih menunggu untuk diisi. Adakah ini Gred KB19 ini, gaji minimum dia RM1,360 dan maksimum RM4,052. Akan tetapi kita perlu faham bahawa anggota bomba, kerja mereka merangkumi Kena tangkap ular- bukan sahaja menyelamatkan atau memadamkan api. Akan Boleh dikatakan risiko Seterusnya saya ingin masuk kepada butiran- sekarang ini P.43, Butiran 30000. Agak segan juga hendak sebut selepas mendengar rungutan daripada Ahli-ahli Yang Berhormat dari Sarawak tetapi terpaksa juga saya sebut iaitu berkenaan dengan Bomba di Semenanjung Malaysia. Yang Berhormat Tuan Pengerusi, pembangunan Muar Furniture Park di Bakri Daerah Muar. Dalam RM1 bilion. Telah dirancang sebuah balai bomba di sini. Sebab kita tahu bahawa industri perabot ini merupakan satu bentuk industri yang Sebuah balai bomba gred Saya harap infrastruktur kemudahan bomba ini dapat disediakan sebelum Muar Furniture Park ini disiapkan. Jadi, saya memohon supaya pihak Jabatan Bomba dan Penyelamat dapat memberikan keutamaan Muar Furniture Park ini. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Seterusnya Tuan Pengerusi Ketawa Pengurusan Sisa Pepejal. Sebanyak RM245,968,800. Di sini ada satu iklan Projek Pembinaan Stesen Pemindahan Sisa Pepejal di Muar, Johor. Saya ingin bertanya, apakah perkembangan terbaharu berkenaan dengan projek Seterusnya saya ingin memohon supaya pihak kementerian memberikan penjelasan, Adakah Pelan Tindakan Pengurusan Sisa Pepejal 2015 Tuan Pengerusi, antara inti pati pelan tindakan yang saya sebut tadi adalah (PBT) akan dihantar ke kemudahan tersebut DR.16.03.2023 87 Saya beri contoh di Johor, pengurusan sisa pepejal telah dibahagikan kepada tiga Bukit Payung, wilayah selatan di Seelong dan wilayah Mersing. Masalah (WTE). Saya tidak bercadang untuk membincangkan berkenaan isu-isu atau Tuan Pengerusi Tuan Tan Hong Pin Saya lihat adalah bercanggah dengan... Tuan Pengerusi Tuan Tan Hong Pin Jadi, saya harap pihak kementerian Tuan Pengerusi Tuan Tan Hong Pin Tuan Pengerusi Berhormat Menteri untuk menjawab dalam masa 20 minit. Menteri Pembangunan Kerajaan Tempatan Perpaduan dan salam Malaysia Madani Tuan Pengerusi, rakan-rakan Yang Berhormat. Terlebih dahulu saya ingin mengucapkan terima kasih kepada semua 16 orang Ahli Yang Berhormat yang telah membahaskan perkara yang berkaitan Belanjawan 2023 di bawah KPKT khususnya saya rangkum dalam lima bidang utama iaitu (i) kerajaan tempatan (ii) perumahan (iii) perkhidmatan kebombaan (iv) pengurusan sisa pepejal (v) perancangan bandar dan desa. Saya mulakan jawapan saya dengan serangkap pantun dulu Jalan-jalan dalam kelambu, Mencari ramuan akar dan kayu, Soalan Yang Berhormat menusuk kalbu, Akan tetapi KPKT jawab tidak segan, tidak silu. Ahli-ahli Yang Berhormat, saya mulakan daripada Yang Berhormat dari negeri Sarawak dulu iaitu Yang Berhormat Betong. Yang Berhormat Betong telah pun PPR diluluskan di Sarawak, khususnya di kawasan Betong Sarawak yang merangkumi 4,791 buah unit rumah telah siap dibina dan terdapat satu Buat masa ini, masih ada perancangan pembangunan PPR di daerah Betong. Namun, mulai tahun 2023, KPKT akan memberi keutamaan projek PPR kepada kerajaan Yang Berhormat Betong juga bangkitkan bajet bagi projek kecil BP1. DR.16.03.2023 BP1 ada peningkatan yang ketara khususnya PPT luar bandar amat mengharapkan Untuk makluman Dewan yang mulia ini, peruntukan BP1 tahun 2022 bagi negeri Sarawak berjumlah RM19.77 juta. Manakala peruntukan BP1 bagi Majlis Daerah Betong RM1.26 juta. Bagi tahun ini, setiap PBT diperuntukkan sebanyak RM2 juta bagi BP1 tertakluk kepada permohonan dan keutamaan projek. Walau bagaimanapun, untuk makluman Dewan yang mulia ini, demi menjaga Jabatan Kerajaan Tempatan telah pun memperolehi satu Jumlah Jabatan Kerajaan Tempatan telah pun meningkat daripada RM431 juta kepada RM560 juta. Satu peningkatan sebanyak 30 peratus atau RM129 juta. Seterusnya, Yang Berhormat Kalabakan. Setelah Sarawak, saya jawab Yang Berhormat Sabah. Isu PPR di Sabah khususnya Kalabakan serta PPR baharu dan Rumah Belia Madani. Untuk makluman Dewan yang mulia ini, pelaksanaan projek PPR di Sabah Daripada jumlah tersebut, sebanyak 34 buah projek telah siap dibina merangkumi Secara keseluruhannya, bilangan PPR yang telah siap di Sabah merupakan 21.4 peratus daripada bilangan PPR yang telah pun dibina di seluruh Untuk makluman Ahli Yang Berhormat, terdapat dua buah projek PPR yang telah Parlimen Kalabakan iaitu PPR Seri Semarak, Tawau sebanyak 470 buah PPR Merotai, Tawau sebanyak 470 buah unit. Di bawah Rolling Plan Ketiga, Rancangan Malaysia Ke-12, KPKT sedang meneliti Namun, KPKT akan memberikan keutamaan projek PPR kepada mana-mana kerajaan negeri yang menyediakan tapak tanah secara percuma KPKT juga sedang merancang pembinaan Rumah Belia Madani di mana inisiatif- RBM ini bertujuan untuk menyediakan perumahan secara transit untuk golongan Sewa yang mereka bayar boleh dianggap sebagai KPKT juga akan meneliti keperluan untuk memperkembangkan inisiatif Rumah Belia Madani ke seluruh negara. Yang Berhormat Batu Pahat. Dari Sarawak ke Sabah, saya pergi ke Johor. Yang Berhormat Batu Pahat telah bangkitkan, apakah program-program kecil BP1 dan dimohon Apakah kos setiap program dan PBT mana yang terlibat Skop projek BP1, untuk makluman Ahli Yang Berhormat, adalah menaik taraf CCTV. Peruntukan yang dipertimbangkan untuk setiap projek RM500 ribu. Anggaran peruntukan untuk setiap PBT ialah RM2 juta PBT seluruh negara dan di mana BP1, silingnya setakat ini ialah RM1 juta. Untuk makluman Ahli Yang Berhormat, bagi tahun ini, satu peruntukan khas RM30 juta akan diperuntukkan bagi penyelenggaraan perparitan dan longkang PBT. PBT KPKT. Ahli Yang Berhormat Batu Pahat juga bangkitkan, adakah jadual kutipan dua kali Perkhidmatan kutipan adalah seragam dan (2 Kekerapan kutipan sisa pepejal dua campur satu akan diteruskan sehingga tamat DR.16.03.2023 89 Di bawah kontrak penswastaan sedia ada, KPKT sentiasa memastikan jentera- KPI dan penalti akan dikenakan sekiranya syarikat Syarikat konsesi juga perlu tukar Kementerian sentiasa berusaha Untuk makluman Yang Berhormat, kita telah membina 32 buah drive-through Kadar kitar semula negara juga telah meningkat Seterusnya, untuk makluman Yang Berhormat Batu Pahat juga, peruntukan pada Pada tahun ini, sebanyak RM9.4 Pecahan Wilayah Persekutuan Kuala Lumpur yang merangkumi RM44.4 juta bagi Tabung Penyelenggaraan Perumahan Malaysia yang melibatkan 74 projek. Satu lagi, RM46 juta akan diperuntukkan untuk Program Penyelenggaraan Perumahan (PPP) yang melibatkan 48 projek lagi, menyasarkan sebanyak 35,000 orang Skop kerja TPPM dan PPP adalah seperti (i) membaiki atau mengecat lif (ii) membaiki atau mengganti tangki-tangki air dan sistem retikulasi (iii) membaiki atau mengganti paip sanitari (iv) membaiki atau mengganti bumbung (v) membaiki atau mengganti tangga dan susur tangan (handrail) (vi) mengecat semula bangunan dan harta bersama setiap 10 tahun (vii) pendawaian semula dan kerja elektrik (viii) membaiki atau mengganti kemudahan awam yang melibatkan (common property) (ix) mengganti atau membina pagar di sekeliling kawasan pemajuan (x) pembaikan cerun dalam kawasan pemajuan (xi) membaiki atau membina infrastruktur dalam kawasan kediaman Peningkatan peruntukan ini ditambah lagi dengan satu peruntukan khas inisiatif RM50 juta akan diperuntukkan tahun ini dan kita sasarkan menukar, Untuk makluman Dewan yang mulia ini, peningkatan peruntukan ini juga turut Kerajaan Perpaduan hari ini bagi membantu perumahan Badan Pengurusan Bersama (JMB) dan Perbadanan Pengurusan (MC) bagi Kaedah permohonan bagi mendapatkan peruntukan ini adalah melalui Pesuruhjaya Bangunan (COB), pihak berkuasa tempatan (PBT) iaitu dewan bandaraya, majlis Dewan yang Kementerian akan memberikan pertimbangan yang sewajarnya. Untuk makluman Yang Berhormat Batu Pahat juga, adakah fasiliti sisa pepejal akan PBT Dalam hal ini, beberapa DR.16.03.2023 PBT akan berkongsi fasiliti pengurusan sisa pepejal yang sama bagi mengatasi Pertama, kesukaran untuk mendapat tapak yang sesuai. Bukan semua orang mahu Kedua, kos pengurusan dan pembinaan yang tinggi. Ketiga, Sebagai contoh, bagi negeri Johor, Tapak Pelupusan Sisa Pepejal Sanitari (TPSPS) Bukit Payong, Batu Pahat untuk sisa pepejal wilayah utara Johor. TPS Seelong Johor dan TPS Mersing untuk wilayah timur Johor. Tuan Pengerusi, Tuan Tan Hong Pin Tuan Nga Kor Ming Tuan Tan Hong Pin Jadi, sebenarnya sekarang ini sebab saya Apabila masa Adakah pihak jabatan mengikuti perkembangan terbaharu, teknologi yang terbaru Mungkin Yang Berhormat Menteri tadi. Tuan Nga Kor Ming Yang Berhormat Batu Pahat tetapi saya masukkan Kementerian KPKT sentiasa mengikuti perkembangan terbaharu, termasuk Saya bagi contoh, mana-mana WTE technology yang akan dipakai di negara kita Hal ini adalah antara KPKT. Oleh sebab Yang Berhormat Bakri jangan risau. Adakah kemudahan asas Pahat juga telah bertanyakan, sama ada kemudahan asas dalam PPR akan dinaik taraf Pada masa ini, kemudahan asas sedia ada di dalam PPR yang telah disediakan Kemudahan asas ini telah Ratio untuk satu rumah kedai adalah bagi setiap 100 unit rumah. Jumlah ini Pada masa ini, kemudahan asas di PPR turut diambil kira dalam anggaran Satu lagi, di mana Yang Berhormat Batu Pahat telah pun membangkitkan berapa ramai golongan B40 dapat faedah daripada PPR. Sehingga 31 Januari tahun ini, terdapat 159 projek merangkumi 99,296 unit rumah PPR telah siap dibina. Sebanyak 24 projek sedang dalam pembinaan, merangkumi 9,737 Hal ini akan membawa manfaat kepada 24,896 isi rumah. Seterusnya, saya jawab dari Johor ke Wilayah Persekutuan. Yang Berhormat Wangsa Maju, telah membangkitkan penyelenggaraan perumahan ataupun di Kuala Lumpur ada 178 projek kos rendah. Beliau telah membangkitkan, jika 30 peratus lif dan RM50 juta hanya cukup untuk Untuk makluman Yang Berhormat, KPKT akan membuat perancangan Untuk makluman Yang Berhormat, RM50 juta ialah satu DR.16.03.2023 91 KPKT untuk selenggara dan PPR di seluruh negara. Dengan mengambil kira kos untuk penggantian satu unit lif lebih kurang RM400,000 sehingga RM600,00, maka dengan RM50 juta, dianggarkan sebanyak 83 unit PPR dapat diganti. Pemilihan pembaikan lif ini akan mengambil kira lif yang telah Di samping itu, kerajaan juga meluluskan peruntukan penyelenggaraan di seluruh RM90.4 juta. Seperti yang saya katakan tadi, untuk TTPM dan PPP Seterusnya, saya akan ke negeri Selangor. Yang Berhormat Kuala Langat telah Kuala Langat adalah sebahagian daripada Greater Klang Valley. Kuala Langat adalah kawasan gambut yang luas. Fasiliti balai bomba kecil, limited, tiada skylift Untuk makluman Yang Berhormat, kementerian melalui Jabatan Bomba dan Penyelamat Malaysia, sentiasa memberi perhatian terhadap keperluan Pada masa ini, kementerian dalam proses perolehan sebanyak 150 buah Compact Fire Rescue Tender, jentera yang bersaiz kompak diletakkan secara strategik di Kementerian juga merancang untuk Rolling Plan Keempat Rancangan Malaysia Kedua Belas kerana fungsinya yang penting sebagai Walau Untuk makluman Dewan yang mulia ini, Jabatan Bomba dan Penyelamat Malaysia dan KPKT akan bekerjasama dengan Kementerian Kesihatan, memulakan satu Kita akan mewujudkan air ambulance di Jabatan Bomba dan Penyelamat Malaysia dapat Ini sekiranya diijabkabulkan ataupun direalisasikan, maka ia akan menjimatkan RM15 juta setahun. Satu penggal lima tahun, kita boleh jimat RM75 juta kerana amalan kerajaan dahulu, dia outsourced kepada sektor swasta. Maka, RM20 juta. Sekarang bomba ambil alih, satu tahun RM5 juta sahaja. Ini Malaysia Madani. Tuan Pengerusi, kementerian Yang Berhormat Kluang telah membangkitkan perbelanjaan pengurusan sisa PBT dan lain-lain... Dato’ Sri Dr. Wee Jeck Seng Tuan Nga Kor Ming Peruntukan yang tinggi memang disebabkan oleh ... Bagi perbelanjaan tahun lepas sebenarnya, SWCorp sudah mencecah hampir RM2 bilion yang mana RM1.32 bilion adalah daripada Kerajaan Persekutuan dan RM680 juta daripada PBT. Kerajaan juga menyediakan RM10 juta bagi PBT yang tidak RM10 juta setahun. Sehingga Mac iaitu bulan ini, jumlah hutang yang masih belum dibayar oleh PBT SWCorp berjumlah RM538.26 juta iaitu sebanyak lapan peratus daripada jumlah Tuan Haji Mohd Hasnizan bin Harun DR.16.03.2023 Tuan Nga Kor Ming Berdasarkan kepada rekod kementerian, jumlah perbelanjaan bagi PBT. Berdasarkan Walau bagaimanapun, kementerian bersedia untuk mengkaji semula kaedah ini Yang Berhormat Kluang dalam semakan semula perjanjian Tuan Haji Mohd Hasnizan bin Harun Menteri. Tuan Nga Kor Ming Tuan Haji Mohd Hasnizan bin Harun Menteri. Puan Wong Shu Qi Tuan Nga Kor Ming Tuan Pengerusi Tuan Nga Kor Ming Tuan Haji Mohd Hasnizan bin Harun Menteri. Tuan Nga Kor Ming Dato’ Sri Dr. Wee Jeck Seng Tuan Pengerusi Piai. Dato’ Sri Dr. Wee Jeck Seng Tuan Pengerusi Dato’ Sri Dr. Wee Jeck Seng Jabatan Bomba yang mana bagi mereka, terutama pemohon CCC bangunan, ia memakan masa panjang sehingga Jabatan Bomba. Jadi, saya anggap ini penting sebab ramai aduan (complain), dahulu boleh buat Akan tetapi pada masa kini, Jabatan Bomba dan kadangkala tidak terima Jadi agak boleh perbaiki Tuan Haji Mohd Hasnizan bin Harun Tuan Nga Kor Ming Tuan Haji Mohd Hasnizan bin Harun Menteri, minta laluan. Tuan Nga Kor Ming Berhormat Kluang, okey. Puan Wong Shu Qi Tuan Haji Mohd Hasnizan bin Harun Selangor. Puan Wong Shu Qi Akan tetapi saya minta kalau boleh, bolehkah kementerian sediakan satu jawapan PBT yang masih berhutang untuk membuat bayaran sisa pepejal itu, DR.16.03.2023 93 I mean PBT mana dan amaun tunggakan yang mereka masih ada PBT yang memang tidak berkemampuan dan berapa serius Kalau tidak, rakyat tidak tahu sebenarnya PBT kita hutang banyak untuk Terima kasih. Tuan Haji Mohd Hasnizan bin Harun Berhormat Menteri. Hulu Selangor ada bertanya beberapa soalan tadi. Harap ada Menteri. Tuan Nga Kor Ming Piai. Terima kasih kepada Yang Berhormat atas keprihatinan. Untuk makluman Ahli Yang Berhormat, Jabatan Bomba dan Penyelamat Malaysia telah melaksanakan beberapa (the delivery service), dengan izin Pertama, pengecualian sokongan JPPN kepada beberapa jenis premis (i) perniagaan yang dijalankan di tingkat bawah (ii) premis yang telah mempunyai perakuan bomba (iii) perniagaan-perniagaan kecil. Ini semua dikecualikan, tidak payah lagi. Kedua, seperti yang dikatakan oleh Yang Berhormat, berita baik untuk Yang Berhormat. Kuasa untuk menyokong lesen perniagaan telah diberikan kepada ketua zon. Tidak perlu lagi dirujuk kepada ibu pejabat bomba negeri. Ketiga, JPPN sedang membangunkan... Dato’ Sri Dr. Wee Jeck Seng Tuan Nga Kor Ming Dato’ Sri Dr. Wee Jeck Seng Tuan Nga Kor Ming Dato’ Sri Dr. Wee Jeck Seng Bilakah dikuatkuasakan Tuan Nga Kor Ming Saya akan laksanakan dengan segera. Yang Berhormat, JPPN juga sedang membangunkan satu sistem online bagi Sistem ini diangkat September tahun ini. Online pun boleh, tidak payah pergi ke pejabat Ini adalah antara inisiatif Malaysia Madani. Manakala bagi permohonan berkaitan dengan pemeriksaan CCC, Jabatan Bomba dan Penyelamat Malaysia telah menetapkan KPI bahawa keputusan pemeriksaan Di samping itu, JPPN juga telah mengeluarkan deemed clause bahawa sekiranya (PSP) boleh mengeluarkan CCC tanpa perlu mendapatkan sokongan Jabatan Bomba dan Penyelamat Malaysia. Ini adalah satu lagi langkah proaktif Pada masa yang sama, JPPN telah mengemukakan cadangan penstrukturan Sebenarnya Tuan Pengerusi, jika saya hendak jawab, satu jam setengah lagi. Akan tetapi yang tidak sempat saya menjawab, termasuk daripada rakan saya Yang Berhormat Hulu Selangor, saya akan bagikan jawapan yang bertulis supaya... DR.16.03.2023 Tuan Yusuf bin Abd Wahab Yang Berhormat Lubok Antu, berkenaan dengan jumlah Sarawak, RM490,000 sahaja. Boleh Yang Berhormat Menteri tolong Terima kasih. Tuan Nga Kor Ming Sarawak itu menurun, di sini pengurangan disebabkan peruntukan Di mana PBB Belaga, Balai Bomba Bintango, Balai Bomba Sibu Jaya dan yang terkini Balai Bomba Asia Jaya di Sarawak Sebenarnya ada lagi banyak balai bomba, Sabah dan Sarawak, sedang dalam perancangan. Tuan Mohamad Shafizan Haji Kepli Yang Berhormat Menteri. Tuan Haji Mohd Hasnizan bin Harun Tuan Nga Kor Ming Kerajaan Perpaduan, kementerian telah siapkan tujuh buah balai bomba baharu Tuan Mohamad Shafizan Haji Kepli Tuan Nga Kor Ming Manjalela akan siap. Tuan Mohamad Shafizan Haji Kepli Tuan Nga Kor Ming Tuan Mohamad Shafizan Haji Kepli Boleh saya berikan cadangan, Yang Berhormat Menteri Tuan Pengerusi Tuan Mohamad Shafizan Haji Kepli Boleh saya berikan cadangan dari Sarawak Tuan Nga Kor Ming Bagaimanapun, masa amat mencemburui. Izinkan saya Saya mulakan dengan serangkap pantun dan saya juga akhiri dengan serangkap pantun. Tuan Pengerusi, rakan-rakan Ahli Yang Berhormat yang budiman dan beriman. Banyak bulan perkara bulan, Tidak semulia bulan puasa, Sikap rahmah menjadi panduan, Malaysia Madani hala tuju membina negara. Sekian, terima kasih. Selamat menyambut bulan Ramadhan. Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi Sila duduk. Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi Dewan riuh Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi DR.16.03.2023 95 Tuan Mohd Sany bin Hamzan Yang Berhormat Arau duduk. Tuan Pengerusi RM1,774,905,500 untuk Kepala B.43 Anggaran Perbelanjaan Mengurus 2023 jadi sebahagian daripada Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.43 diperintah jadi sebahagian daripada Jadual Dato’ Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat 36(6). Saya dengar semasa Tuan Pengerusi tanya, Yang Berhormat Jelutong jawab tadi. Dia jawab Mesyuarat 36(12). Tuan M. Kulasegaran a/l Murugeson Arau. Cukuplah, Yang Berhormat Arau. Tuan Pengerusi Dewan. Tuan Chong Zhemin Peraturan Mesyuarat 36(6) bukan mengelirukan. Itu point of order... Tuan Pengerusi Okey, Yang Berhormat Arau. Peraturan Mesyuarat 36(6) bukan mengelirukan Dewan. Duduk Ahli-ahli Yang Berhormat, masalahnya ialah bahawa perbelanjaan di bawah Kepala P.43 Anggaran Perbelanjaan Pembangunan 2023 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.43 diperintah jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.25 Kepala P.25 Tuan Pengerusi Kepala Pembangunan P.25 di bawah Kementerian Dalam Negeri dan Kos Sara Hidup Senarai pembahas untuk hari ini ialah Yang Berhormat Kuala Selangor, Yang Berhormat Hulu Terengganu, Yang Berhormat Rasah, Yang Berhormat Pengkalan Chepa, Yang Berhormat Miri, Yang Berhormat Kangar, Yang Berhormat Batang Sadong, Yang Berhormat Parit, Yang Berhormat Bakri, Yang Berhormat Temerloh, Yang Berhormat Kalabakan, Yang Berhormat Gerik, Yang Berhormat Ampang, Yang Berhormat Padang Terap, Yang Berhormat Kampar, Yang Berhormat Tumpat, Yang Berhormat Batu, Yang Berhormat Arau dan Yang Berhormat Sandakan. Saya jemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pengerusi. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera semua Ahli-ahli Parlimen di dalam Dewan Rakyat ini. Saya mulakan dengan merujuk kepada Kepala P.25 dan Butiran 13006 Perbadanan Harta Intelek Malaysia (MyIPO) Tersimpan dalam harta intelek ini atau DR.16.03.2023 (good sense services), dengan izin, dalam Butiran 13006 Untuk pengetahuan semua, yang MyIPO ini ialah kegiatan-kegiatan yang Tuan Pengerusi, sebaik sahaja idea yang dahulunya menjadi rahsia, yang telah pun didaftar, ia Lalu, ia Oleh Apple mengeluarkan iPhone X, pengeluaran- Akan tetapi, tidak sama. Same but not identical. Kesalahan itu ketika menciplak rekaan-rekaan yang lain. Justeru, perlu ada inovasi, perlu ada Soalan saya, Tuan pengerusi, berapakah jumlah harta intelek atau intellectual Dalam sepuluh tahun atau pun lebih tepat Sebab, yang dari luar lebih Amerika, Europe dan sebagainya. Berapakah jumlahnya Apakah jenis-jenisnya Soalan seterus saya ialah apa peranannya MyIPO Tuan Pengerusi, nampaknya saya sempat untuk satu Jadi, itu yang lebih ingin saya ketahui ya. MyIPO mesti melepasi sekadar Noktah kedua atau Butiran kedua yang hendak saya masuk adalah di bawah Kepala P.25 Butiran 00211 Kita masih (targeted subsidy), yang andainya dikatakan bahawa RM40 bilion. Sementara RM80 bilion. Tuan Pengerusi, kalau saya ingin sebutkan ataupun Inilah kalau kita perhatikan, Tuan Pengerusi. Ringkasnya saya ingin tahu RON95 ini Maknanya, yang kurang berada ataupun golongan B40 itu mendapat bantuan Lalu, perlu Akhir sekali, kalau saya diizinkan adalah... Tuan Pengerusi Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Pengerusi Datuk Seri Dr. Dzulkefly bin Ahmad Pengerusi. Tuan Pengerusi Yang Berhormat Hulu Terengganu. DR.16.03.2023 97 Dato’ Rosol bin Wahid Assalamualaikum warahmatullahi wabarakatuh dan selamat petang. Terima kasih Tuan Pengerusi kerana memberi ruang kepada saya. Izinkan saya merujuk kepada Butiran 010300 RM1.45 juta untuk Program Pengukuhan Integriti Pelan Antirasuah Organisasi (OACP) di kementerian dapat dijayakan KPDN, agak terkebelakang dan melanggar apa yang dijanjikan Yang Amat Berhormat Perdana Menteri iaitu tidak melantik pengerusi-pengerusi atau GLC-GLC, pengerusinya daripada orang politik sedangkan pengerusi baharu SSM adalah Saya difahamkan beliau adalah bekas SUPOL kepada Timbalan Pengerusi Amanah. Kemudian beberapa lagi pengerusi-pengerusi yang juga dibangkitkan oleh Pengerusi BERSIH iaitu kumpulan reformasi pilihan raya yang meragui atau yang Pengerusi MARA, Pengerusi FELCRA, Pengerusi ITBM dan juga Pengerusi MyCreative Ventures. Jadi, mohon penjelasan. Kedua Tuan Pengerusi, Butiran 041100 RM20 juta RM10 juta. Kita faham bahawa KBBM ini adalah suatu tempat, wadah yang IKS untuk memasarkan barang-barang Tanpa bantuan daripada kerajaan, Tuan Pengerusi, selain daripada itu saya juga ingin merujuk kepada Butiran 040400 Program Skim Penstabilan Harga Minyak Masak (COSS). Persoalannya ialah ke Jadi, kalau ia disalurkan untuk menambah lagi Yang Berhormat Timbalan Menteri. Seterusnya Tuan Pengerusi, Butiran 020400 RM35.9 juta diperuntukkan untuk tahun ini. Hakikatnya, penguatkuasaan adalah tunjang KPDN kerana pegawai kita paling ramai adalah di bahagian penguatkuasaan. Tugas Saya ada membawa usul kepada pihak Tuan Pengerusi tetapi sehingga kini tidak RM10 bilion sepanjang tahun lepas. Jadi, saya mohon dalam ucapan saya pada Berapa Yang Berhormat Menteri. Di sini Jadi, apakah dengan sebanyak RM35.9 juta ini Hal ini kerana apa yang saya difahamkan oleh kementerian bahawa ketirisan di KPDN tidak sampai pun RM1 bilion untuk tahun lepas. Jadi, kita mohon supaya Yang Amat Berhormat Menteri Kewangan supaya orang Terengganu kata, Don’t bluff on the dry land. Tuan Pengerusi, RM10 bilion itu satu jumlah yang RM800 juta sebulan. Sampai sekarang tidak dapat apa- Tuan Pengerusi, seterusnya Butiran 020200 Perniagaan. Satu pengurangan yang jelas dan besar. Daripada RM19.7 juta pada tahun RM6.5 juta untuk tahun ini. Jadi, kenapakah dikurangkan Saya rasa itu sahaja apa Hulu Terengganu ingin bangkitkan pada hari ini. Terima kasih, Tuan Pengerusi. Tuan Pengerusi Hulu Terengganu. Saya jemput Yang Berhormat Rasah. DR.16.03.2023 Tuan Cha Kee Chin Jawatankuasa Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Perkara pertama yang saya hendak sebut di bawah Bekalan 25 adalah Butiran Suruhanjaya Persaingan Malaysia (MyCC) sama seperti tahun sebelumnya RM10 juta diperuntukkan. Saya ambil Ogos tahun lepas, ada berlaku sebanyak lima buah syarikat pengisar makanan Saya hendak bertanya selepas insiden tersebut apakah ada keperluan Jadi, kenapakah peruntukan itu sama Saya difahamkan wakil daripada kementerian di bawah kepimpinan Menteri yang London pada hujung bulan September untuk berhubung, Competition and Markets Authority (CMA) di UK. Jadi, saya hendak tahu apakah status selepas perjumpaan tersebut yang membolehkan MyCC kita lebih efektif. Perkara kedua yang saya hendak sebutkan adalah di bawah Butiran 040600 Subsidi Tepung Gandum Kegunaan Am sebanyak RM40 juta seperti tahun sebelumnya. Saya hendak tanya berdasarkan angka sebenar subsidi pada tahun 2021 dan tahun 2022, RM40 juta ini cukup Malaysia. Seterusnya, di bawah Butiran 040300 (PPH) sebanyak RM41 juta seperti sebelumnya. Saya hendak tanya Yang Berhormat Timbalan Menteri yang akan menjawab nanti. Sebanyak RM41 juta ini, elaun untuk berapa Berapa lamakah lantikan mereka Bagaimana dengan lantikan dan jumlah mereka Seterusnya, Butiran 041100 RM20 juta, kenapa dikurangkan kepada RM10 juta Kempen Beli Barangan Malaysia. Pertama sebab semangat patriotik. Kedua, untuk menghalang aliran tunai keluar daripada negara kita supaya wang itu ada Ini sangat penting. Saya hendak Kerajaan Madani pada hari ini ambil Keluarga Malaysia ketika T-shirt kalau Ahli Yang Berhormat yang ada di Dewan ini pada tahun T-shirt Keluarga Malaysia yang diberikan kepada Ahli Parlimen adalah made in Bangladesh. Jadi, kita tidak boleh mengulangi kesilapan Kita kena pastikan semua perolehan kerajaan beli barangan buatan Malaysia. Itu yang bagi saya sangat mustahak. Seterusnya, untuk RM100 juta. Yang Berhormat Menteri KPDN pernah menyebut RM100 juta diperuntukkan untuk Jualan Rahmah di kesemua 222 buah Saya tidak nampak ada butirannya. Saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri, mana RM100 juta itu. Kita menyambut baik RM100 juta itu. Cuma di mana peruntukan sebanyak RM100 juta Apakah di bawah kementerian ini ataupun mungkin di Kementerian Kewangan ataupun kementerian lain Ramadan Perkara terakhir yang saya hendak sebut adalah Butiran 040400 Penstabilan Harga Minyak Masak (COSS). Satu, saya menyambut baik kalau tahun-tahun RM400 juta dinaikkan kepada RM500 juta. Naik sebanyak RM100 juta. DR.16.03.2023 99 Saya menyambut baik usaha ini dan komitmen kerajaan. Cuma saya hendak Perdana Menteri Kesembilan pada tahun lepas. Dia kata pada tahun 2020 RM500 juta digunakan untuk Tahun 2021 RM2.2 bilion, tahun 2022 ketika itu hampir RM4 bilion. Jadi, apakah RM500 juta ini cukup untuk subsidi minyak masak pada tahun Saya hendak tanya. Kalau tidak, kita bagi lebih. Oleh sebab saya hendak ulangi cadangan saya kepada kerajaan sebelum ini dan B40, M40 tetapi juga peniaga-peniaga kecil, penjaja, penggerai. Mereka juga menghadapi keadaan kos yang sangat tinggi, lebih-lebih lagi peniaga yang Menu Rahmah. Kita hendak mereka jual murah untuk tidak membebankan Kita kena Jadi, saya mohon pihak kerajaan supaya mempertimbangkan semula 60,000 tan Saya harap dia boleh dinaikkan kepada sekurang- Saya minta maaf kepada Tuan Pengerusi. Saya tahu masa sudah terlewat satu minit. Terima kasih. Tuan Pengerusi Rasah. Saya jemput Yang Berhormat Pengkalan Chepa. Datuk Ahmad Marzuk bin Shaary Rahim. Tuan Pengerusi, Butiran 010000 Dasar dan Perancangan Strategik mencatatkan pengurangan kos pada tahun ini RM2,199,700. Apakah pelan jangka sederhana dan jangka panjang yang akan Kita tahu bahawa inisiatif Menu Rahmah dibawa oleh KPDN adalah penyelesaian Kalau kita Menu Rahmah memang ia Namun begitu, inisiatif ini sebagaimana Yang Berhormat Rasah sebut tadi tidak Kita sudah dengar Saya mencadangkan kepada pihak kerajaan Berhormat Timbalan Menteri ada di sini pergi melawat ke Kelantan. Kelantan ini dah lama Pagi-pagi makan nasi berlauk harga RM3.50 yang cukup Kota Bharu dieksport ke Putrajaya dan juga ke Lembah Klang Saya yakin peniaga yang menawarkan Menu Rahmah dengan harga RM5 Namun, perkara pokok lebih utama Solusi kerajaan perlu bersifat menyeluruh dan mampu Jangan kita DR.16.03.2023 Butiran 030000 Penyelidikan dan Dasar Kepenggunaan. Jika dilihat objektif bagi program ini adalah Sudah pasti Jadi saya hendak tahu tempoh masa yang digunakan oleh kerajaan untuk Kos sara hidup kita makin meningkat, rakyat di bawah dah tidak tahan Kerajaan memang sebelum daripada jadi kerajaan ramai yang pandai berformula. Katanya kita akan gunakan agensi-agensi kerajaan ini untuk mencari kaedah menurunkan Namun, bila dah jadi Menteri Jadi, ini masa jadi kerajaan lain pula ceritanya. Rakyat memilih Ahli Parlimen dan kerajaan yang ada pada hari ini dan kena buat kerja. Saya ingat apa yang disebut oleh Yang Amat Berhormat Tambun satu ketika dulu Kerajaan tidur yang tidak mendengar pekikan dan lolongan rakyat yang di Saya tengok dalam live TikTok seorang penjual bundle terima tawaran daripada Akan tetapi pergi RM200 bagi membolehkan dia membayar yuran Ini sangat menyayat hati. Tiba-tiba kerajaan Lestari, i-Citra kerajaan ini pula memperkenalkan Rakyat yang sedang tersepit itu dia dah berhutang banyak, tiba-tiba digalakkan KWSP untuk membuat hutang yang baharu. Ini bukan solusi Saya pohon kepada kerajaan supaya segera meluluskan apa KWSP mereka. Butiran P.25, peruntukan Butiran 00001 Penyelidikan memperuntukkan RM600,000. Saya mahu perincian hala tuju penyelidikan Sekali lagi saya ingin tekankan pastikan kajian ini berkesan dan berguna untuk Rakyat pada hari ini dibelenggu dengan banyak Rakyat tidak mahu lagi kepada formula-formula yang tidak ada hujung jatuh Tuan Pengerusi yang terakhirnya ialah butiran... Tuan Pengerusi Datuk Ahmad Marzuk bin Shaary Tuan Pengerusi Datuk Ahmad Marzuk bin Shaary Tuan Pengerusi Datuk Ahmad Marzuk bin Shaary Tuan Pengerusi kerana memberi masa kepada saya. Tuan Pengerusi Pengkalan Chepa. Saya jemput Yang Berhormat Miri. DR.16.03.2023 101 Tuan Chiew Choon Man Jawatankuasa Kementerian Perladangan Dalam Negeri dan Kos Sara Hidup. Saya merujuk kepada muka surat 279 di bawah Maksud Bekalan 25 di bawah Butiran 020100 RM3,476,300. Saya memohon perincian daripada Yang Berhormat Menteri tentang Ini kerana seperti yang diumumkan oleh Yang Amat Berhormat Tambun dalam Saya ingin tahu sejauh mana peruntukan RM3,476,300 ini mampu untuk Bahagian ini Walau bagaimanapun, bak kata pepatah di mana ada gula, di situ ada semut. Oleh itu, kaedah yang lebih berkesan masihlah mencari jalan untuk memberikan subsidi Seterusnya, saya merujuk kepada Butiran 020300 Penyelidikan yang membelanjakan sebanyak RM2,549,900. Saya memohon pihak Sesungguhnya Kerajaan Madani ini yang berjiwa rakyat dan Oleh itu, saya berharap dengan peruntukan yang dibelanjakan ini ia akan Menu Rahmah yang diperkenalkan sebelum ini. Seterusnya saya ingin merujuk kepada Butiran 040200 Kontrak dan Butiran 040300 Sesungguhnya saya telah mendapat banyak keluhan daripada kakitangan awam kerajaan Jikalau kakitangan awam kontrak dan pegawai-pegawai menunjukkan prestasi Sekiranya tidak ambil sebagai Tempoh Memandangkan peruntukan yang disediakan untuk kedua-dua kakitangan awam Seterusnya, saya ingin merujuk kepada Butiran 040700 Penyeragaman Harga Sabah, Sarawak dan Labuan yang membelanjakan sebanyak RM40 juta. Saya memohon penjelasan daripada kerajaan bagaimana mekanisme Sabah, Sarawak dan Labuan Umum tahu bahawa walaupun pendapatan rakyat di Sabah dan Sarawak adalah Pantai Barat Semenanjung Malaysia, tetapi harga-harga Semenanjung. Ketidakseimbangan ini telah menekan kehidupan rakyat Sarawak dan Sabah. DR.16.03.2023 Oleh itu, saya memohon supaya kerajaan dapat mengkaji semula satu Sabah Sarawak. Akhir sekali saya merujuk kepada Butiran 041000 Hidup. Sebanyak RM1.5 juta untuk Program Tindakan Sara Hidup. Saya ingin bertanya Program Food Bank atau Bank Makanan. Ini kerana rekod sebelum ini telah menunjukkan bahawa Program Food Bank Sekian, terima kasih. Tuan Pengerusi Miri. Saya jemput Yang Berhormat Kangar. Tuan Zakri bin Hassan Dewan. Terima kasih Tuan Pengerusi. Jadi Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup merupakan kementerian Nama pun sara hidup. Jadi menurut kajian pusat UCSI 60 peratus responden bimbang dengan harga barang dapur Jadi saya terus merujuk kepada Butiran 00001 Hidup dan Penyelidikan. Jadi kalau kita lihat bajet untuk tahun 2023 adalah sebanyak RM600,000 berbanding dengan tahun 2022 sebanyak RM2 juta. Jadi mohon penjelasan RM1 juta Saya pergi kedua, merujuk kepada Butiran 00600 Asas. Apakah perancangan kerajaan dalam pembangunan infrastruktur asas khususnya Perlis Menu Rahmah yang terkenal Menu Rahmah. Mengapakah bajet ini lebih rendah pada tahun 2023 iaitu RM8.9 juta berbanding dengan RM12 juta pada tahun 2022 Saya pergi yang ketiga, Butiran 04004 Pembangunan Francais. Jadi setakat manakah Kangar diberi bantuan untuk Bajet 2023 juga hanya RM3 juta sahaja Mohon juga Memandangkan ini boleh mengurangkan kos modal berbanding dengan minyak Jadi peniaga-peniaga memerlukan minyak paket yang Butiran selanjutnya Butiran 020400 RM35 juta satu angka yang agak banyak. Saranan saya supaya kerajaan terus Saya pasti memang pihak kementerian ada menjalankan operasi-operasi. Cuma Perlis. Ini sebab, apa yang saya nampak sebelum ini banyak Jadi DR.16.03.2023 103 Terima kasih juga kepada Perlis terdapat dua buah stesen minyak tidak bersubsidi iaitu di Wang Kelian dan juga di kawasan perindustrian Kampung Kolam. Terakhir, Butiran 041100 Malaysia kerana setakat ini saya tidak nampak dengan jelas kempen Di mana kita masih lagi mengutamakan barangan import terutamanya dalam Terima kasih dari Kangar. Tuan Pengerusi Kangar. Saya jemput Yang Berhormat Batang Sadong. Puan Rodiyah binti Sapiee Saya merujuk kepada butiran di bawah kod Butiran 020300 Penyelidikan dan Butiran 041000 Yang Berhormat Kangar tadi Selepas itu saya ingin menambah umum mengetahui bahawa Program Menu Rahmah telah dilancarkan pada 31 Januari yang lepas sambil menyasarkan keperluan Pelancaran program ini telah Yang Berhormat Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup di Subang Jaya, Selangor. Ia adalah satu langkah yang baik dalam mengurangkan bebanan kos sara hidup Akan tetapi, ia untuk jangka masa yang pendek. Jadi saya mohon pihak kementerian menjelaskan pelaksanaan Program Menu Rahmah Sarawak. Nombor satu bagaimana pihak kementerian memastikan Menu Rahmah ini Sarawak tanpa ada sebarang diskriminasi terhadap Kedua, berapa jumlah golongan sasar yang terlibat dalam program ini sama ada B40 atau termasuk juga M40 Nombor tiga, apakah strategi kementerian untuk memperluaskan Menu Rahmah IPT di Sarawak Seterusnya, Butiran 020400 Barang dan Subsidi. Tidak lama lagi kita mengetahui kita akan menyambut bulan Ramadhan iaitu minggu hadapan. Seterusnya, Hari Raya Aidilfitri dan di Sarawak ada Hari Gawai pada bulan Jun. Setiap tahun pasti akan ada isu yang berbangkit berhubung Sarawak. Permintaan yang tinggi menjelang Ramadan dan hari raya pasti membuatkan Oleh itu, saya ingin bertanya kepada pihak kementerian, apakah Skim Kawalan Harga berhasrat untuk memanjangkan tempoh Skim Kawalan Harga Barang semasa musim perayaan Seterusnya, apakah langkah intervensi pihak kementerian untuk memantau harga Akta Kawalan Harga dan Akta Pencatutan ini khususnya di sepanjang Ramadan dan Hari Raya Aidilfitri Akta Kawalan Harga dan Akta Pencatutan bagi memastikan ia sentiasa relevan Akhir sekali, Butiran 020200 Pembangunan Perdagangan Dalam Negeri dan Butiran 030000 DR.16.03.2023 Pendayaupayaan Pengguna. Mohon pihak kementerian menjelaskan beberapa persoalan Pertama, apakah impak inisiatif yang dilaksanakan oleh SSM sewaktu COVID- Apakah kesannya kini dan berapakah syarikat yang berupaya dibantu oleh SSM untuk COVID-19 khususnya melibatkan rakyat di Sarawak Kedua, berapakah jumlah graduan dan ibu tunggal yang telah dibantu oleh SSM Skim Pendaftaran Percuma Perniagaan setakat ini Mohon pihak kementerian memberikan jumlah graduan Sarawak Ketiga, adakah inisiatif lain seperti Jualan Murah Keluarga Malaysia seperti yang Parlimen bakal diteruskan oleh kementerian bagi B40 yang terdapat masih ramai di Sarawak Terakhir, apakah cadangan pindaan terkini RUU kementerian dan apakah Sarawak Sekian. Terima kasih. Tuan Pengerusi Batang Sadong. Saya jemput Yang Berhormat Parit. Tuan Haji Muhammad Ismi bin Mat Taib Tuan Pengerusi, terima kasih memberi Merujuk kepada Butiran 020100 Berkaitan dengan kawalan di sempadan yang agak longgar, difahamkan bahawa Sungai Golok di Pengkalan Kubor dikenal pasti aktif menjadi laluan kemasukan barang kawalan dan Thailand. Rampasan yang dibuat oleh pihak berkuasa negara Soalan saya, adakah Kedua, sehingga kini masih banyak kenderaan negara jiran yang bernombor plat Adakah wujud penyelesaian secara konkrit bagi menyelesaikan subsidi minyak ini hanya Malaysia sahaja Masalah di sempadan ini disebut oleh beberapa Ahli Yang Berhormat Yang Berhormat Kangar, Yang Berhormat Arau dan sebagainya. Kita Merujuk kepada Butiran 020200 Soalan saya, sejauh manakah usaha merancang dasar dan perkembangan industri untuk Apakah inisiatif yang diambil khususnya di kawasan Parlimen saya, Parlimen Parit Kedua, adakah penggunaan data raya (big data) dioptimumkan bagi Apakah usaha kementerian dalam menangani ekonomi gelap atau Merujuk kepada Butiran 020300 Soalan saya, adakah usaha penyelidikan ini mengambil kira dari semasa ke semasa COVID-19 dan sebagainya akhir-akhir ini DR.16.03.2023 105 Ketiga, apakah perancangan kementerian berkaitan dengan Jualan Rahmah atau Sempena dengan Ramadan dan Aidilfitri yang bakal menjelang Parlimen Parit, ramai dalam kalangan mereka daripada B40 yang menunggu-nunggu pengumuman kerajaan berkaitan dengan jualan Ramadan dan Aidilfitri yang bakal Merujuk kepada Butiran 041100 RM20,000,000 kepada RM10,000,000 Memandangkan program kempen ini sangat penting dalam memastikan Tuan Jamaludin bin Yahya Tuan Haji Muhammad Ismi bin Mat Taib Tuan Jamaludin bin Yahya Tuan Pengerusi, sejak akhir-akhir ini Malaysia banyak mengimport bahan-bahan Malaysia. Adakah Yang Berhormat Parit bersetuju dengan Pasir Salak bahawa kerajaan Kempen Beli Barangan Malaysia harus diperkasakan Tuan Haji Muhammad Ismi bin Mat Taib RM20,000,000 RM10,000,000. Saya tidak tahu apa rasional tindakan ini dilakukan tetapi kita Malaysia seharusnya memiliki jati diri dan sayangkan barang- Justeru, kempen ini sepatutnya digiatkan dari semasa ke semasa untuk Itu sahaja daripada saya. Sekian, Tuan Pengerusi. Assalamualaikum warahmatullahi Tuan Pengerusi Parit. Saya jemput Yang Berhormat Bakri. Tuan Tan Hong Pin Butiran 040400 Pada tahun lepas tahun 2022, kerajaan telah memperuntukkan sebanyak RM400 Mengikut statistik, keperluan minyak masak untuk sesebuah isi keluarga adalah lebih Maka, saya anggap jumlah ini adalah mencukupi. Masalahnya, selalu kita terima aduan daripada pelanggan, mungkin ini Yang Berhormat Kangar tadi. Yang Berhormat Parit pun tadi ada sebut, di mana mereka tidak dapat membeli minyak paket Di pasar raya, kadangkala di kedai runcit, di rak untuk minyak masak paket ini adalah Soalan dia sebanyak 60,000 tan minyak masak berpaket ini, minyak masak Sehingga ada orang-orang Muar DR.16.03.2023 Padang Besar, pergi ke Sungai Golok sampai Sehingga mereka kata minyak paket yang dijual dengan harga lebih kurang RM2.50 di Malaysia ini boleh dibeli dengan harga THB60 sehingga THB80 di Thailand. Maka, ini menunjukkan... Tuan Zakri bin Hassan Tuan Tan Hong Pin Jadi, saya ingin mendapatkan Isu yang kedua, berkaitan dengan Butiran 020400 Pengerusi, saya sering menerima aduan ataupun seek for help assistance daripada KPDN untuk menyemak stok atau inventori Sekiranya Saya ingin mendapatkan penjelasan daripada pihak kementerian, apakah Apakah justifikasi, apakah Adakah ada toleransi, adakah ada kelonggaran sekiranya melebihi sebagai Oleh sebab kadangkala Sering kali ada berlakunya kekurangan bahan Jadi saya harap pihak kementerian mengambil berat berkenaan perkara ini Nampaknya masa pun tidak berapa... Tuan Pengerusi Tuan Tan Hong Pin Tuan Pengerusi Yang Berhormat Temerloh. Puan Hajah Salamiah binti Mohd Nor Terima kasih kepada Tuan Pengerusi. Saya ingin menyentuh perkara Butiran 010300 Berapakah kes salah laku pelanggaran tata kelakuan Apakah usaha-usaha yang dilakukan untuk memastikan semua aduan Butiran 020100 Apakah kesannya kepada perdagangan negara kita Seterusnya Butiran 020200 RM6 juta. Tujuan, kita tahu untuk Soalannya, berapakah sumbangan industri Apakah usaha-usaha yang Butiran 020300 DR.16.03.2023 107 Soalannya, apakah kaedah yang digunakan untuk memastikan tidak wujud Selain itu, adakah selain Menu Rahmah dan juga Jualan Rahmah, apakah perancangan Butiran 030400 RM2 juta. Daripada kes yang Adakah kes jemaah umrah yang terkandas boleh Tribunal Pengguna Seterusnya Butiran 030000 Butiran 040200 Soalannya, mengapakah kakitangan kontrak yang sudah berkhidmat melebihi 10 tahun Berapakah bilangan Apakah kriteria yang dipertimbangkan untuk layak Butiran 040600 Butiran 041100 Ahli Parlimen juga menyebutkan betapa pentingnya kempen ini dan kita lihat peruntukan Mengapakah ia berlaku dikurangkan Berapa peratus barang buatan Malaysia menguasai pasaran domestik negara Okey, terima kasih. Tuan Pengerusi Temerloh. Saya jemput Yang Berhormat Kalabakan. Datuk Andi Muhammad Suryady bin Bandy Pengerusi. Saya terus kepada bahaskan Butiran 020100 Kawalan dan Subsidi. Isu penyeludupan tong gas petroleum cecair atau pun LPG Indonesia merupakan antara isu yang sering kali Aktiviti penyeludupan tong gas petroleum cecair ini telah mengakibatkan kerugian Misalnya Laporan Ketua Audit Negara 2018 RM1.7 bilion kesan daripada akibat penyeludupan tong gas petroleum cecair ini. Permintaan yang tinggi daripada negara jiran menjadikan aktiviti ini semakin berleluasa, Untuk makluman Tuan Pengerusi, harga jualan untuk 14 kilogram tong gas LPG bersubsidi dijual pada harga RM26 di kawasan biasa. Manakala harga LPG bersubsidi ini dijual pada harga di antara RM31 hingga RM35 setong Pulau Sebatik. Harga yang dijual ke negara jiran pula mencecah sehingga RM70 setong RM200 setong pun, permintaannya masih lagi tinggi di negara DR.16.03.2023 Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Oleh itu, bagi mengatasi masalah ini, saya mencadangkan agar pihak Pertama, menggantikan kaedah pemberian subsidi secara pukal kepada Kedua, menjalankan bancian untuk memastikan keberkesanan penggunaan Ketiga, mewajibkan pengguna memaparkan kad pengenalan ketika urus niaga Keempat, penggunaan cip hologram pada barangan bersubsidi untuk Kelima, melakukan pemeriksaan secara berkala di kawasan berisiko berlakunya Keenam, pewujudan task force di antara kementerian dengan agensi Oleh itu, besarlah harapan saya isu penyeludupan ini dapat ditangani segera oleh Tuan Pengerusi, kedua, Butiran 020300 Penyelidikan. Pada ketika ini, rakyat semakin tertekan disebabkan oleh kenaikan harga OPR, menyebabkan inflasi Kesannya bukan hanya dirasai Tambahan pula, perbezaan Sabah dan Sarawak Harga barang sama tetapi pendapatan mereka yang tinggal di pedalaman Tambahan pula, Tuan Pengerusi, ibu bapa pada ketika ini sedang sibuk Namun, harga Sudah pasti ia amat Ditambah lagi dengan ketibaan bulan Ramadhan dan bulan Syawal yang bakal tiba mengekang dan menyusahkan lagi rakyat di kawasan. Justeru, apakah jalan penyelesaian tuntas pihak kementerian bagi mengatasi Memandangkan rakyat masih lagi menanti formula terbaik daripada pihak Diharapkan kementerian dapat menyediakan mekanisme terbaik Tuan Pengerusi, terima kasih. Tuan Pengerusi Berhormat Kalabakan. Dipersilakan Yang Berhormat Gerik. Tuan Fathul Huzir bin Ayob Terima kasih Tuan Pengerusi kerana memberi peluang Gerik untuk terlibat dalam perbahasan Rang Undang-undang Perbekalan 2023 Jawatankuasa Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. DR.16.03.2023 109 Saya teruskan, Tuan Pengerusi, dengan Kepala B.25 tajuk Butiran 020000 Pembangunan Perdagangan Dalam Negeri muka surat 279. Pertama, Butiran 020100 Pengawalseliaan Barang Kawalan dan Subsidi. Pertambahan adalah sebanyak lebih RM16,000 untuk tahun 2023. Secara signifikannya, tidak banyak berubah. Oleh itu, soalan saya, adakah jumlah RM3.476 juta ini mencukupi Malaysia-Thailand di Pengkalan Hulu Perak. Untuk rekod, anggaran ketirisan subsidi diesel sebanyak RM10 bilion telah Yang Amat Berhormat Tambun pada Belanjawan 2023 yang lalu. Saya tidak pasti jumlah ini tepat atau tidak. Mohon pencerahan juga. Kemudian, bagi tajuk Butiran 020300 Penyelidikan. Penurunan sebanyak RM114,009 tidak terlalu ketara. Namun, dalam hal Gerik ingin memohon supaya pihak kerajaan segera meneliti dasar, kaedah dan apa Selain inisiatif Menu Rahmah yang diperkenalkan, kerajaan juga perlu melihat Jadi, Gerik ingin maklumat lanjut, sejauh manakah Kemudian, bagi tajuk Butiran 0020400 RM1.079 juta pada tahun 2023 menjadikan jumlah bajet penguatkuasaan RM35.879 juta merupakan satu jumlah yang agak besar. Soalan saya, adakah jumlah ini KPDN di sempadan-sempadan negara terutama mengenai Thailand seperti produk-produk makanan, adakah Adakah KPDN semak sampai ke tahap status halal Begitu juga isu penyeludupan minyak masak, penyeludupan petrol, Bagaimanakah kaedah kawalan isu perdagangan petrol dan Apakah kerajaan dengan bajet tersebut dapat menjamin penyeludupan subsidi Kemudian Maksud B.25 Butiran 040000 Butiran 041100 RM10 juta pada tahun 2023 adalah satu jumlah penurunan yang besar. Soalan saya, RM10 juta pada tahun ini Kempen Beli Barangan Malaysia kepada rakyat Selain mengurangkan aliran tunai keluar, barangan tempatan sudah pasti Ini penting untuk pastikan ekonomi dan perdagangan domestik kita sentiasa Sekian, terima kasih. Tuan Pengerusi Berhormat Gerik. Dipersilakan Yang Berhormat Ampang.. Puan Hajah Rodziah binti Ismail Ampang ingin menyentuh empat perkara di bawah butiran yang akan dirujuk. Pertamanya, rujukan Butiran 00610 RM40 juta bagi PPP atau PFI ini, jadi Ampang mohon DR.16.03.2023 Yang Berhormat Menteri senaraikan semua projek ataupun program ataupun inisiatif yang Apakah outcome ataupun apakah hasil yang Itu yang pertama. Keduanya, untuk Butiran 04004 Francais. Saya menjangkakan peningkatan peruntukan tahun 2023 kepada RM3 juta RM1 juta pada tahun 2022 kepada pembangunan francais Akan tetapi saya yakini, bagi saya sistem francais Jadi persoalan saya, adakah peruntukan ini untuk pemberian pinjaman ataupun Ini kerana saya nampak jika ia Kementerian Usahawan sebenarnya. Jadi jika ia tidak Itu satu perkara. Keduanya, apakah program Pernas KPDN iaitu Malaysia’s Franchise Champion, apakah ia masih lagi di bawah KPDN Kalau tidak, sekarang apa statusnya dan di kementerian mana program ini dilaksanakan Ketiganya, adalah tentang Butiran 13006 (MyIPO) RM2 juta buat MyIPO ini. Saya rasakan apa yang ingin saya suarakan Malaysia yang masih suam-suam kuku saya nampak sebagaimana yang Yang Berhormat Kuala Selangor sentuh juga. Saya harap ia bukan sahaja satu usaha Akhirnya Tuan Pengerusi, di bawah Butiran 041100, Ampang juga ingin Kempen Beli Barangan Malaysia. Kalau kita tengok, kita pergi ke Indonesia ataupun Thailand, kita dapati bersepah ataupun di Akan tetapi, kita belum nampak lagi Saya nampak usaha ini sebenarnya telah pun dimulakan lama dahulu Jadi soalan saya, apakah rasional di sebalik pemotongan 50 peratus untuk Kempen Beli Barangan Malaysia ini sedangkan pembelian barangan tempatan dapat Malaysia ini Keduanya, di bawah butiran yang sama, saya ingin juga bertanya, apakah strategi Jika tidak, saya nampak Kita hendak juga lihat sebenarnya Malaysia Mart contohnya, Tidak lagi digalakkan produk-produk tempatan dari luar yang Jadi dengan ini, kita lihat usahawan-usahawan kita boleh hidup ataupun boleh Insya-Allah, saya yakin produk Malaysia ini jauh lebih baik kalau dibandingkan dengan produk-produk yang Terima kasih. Itu sahaja Tuan Pengerusi. Tuan Pengerusi Berhormat Ampang. Dipersilakan Yang Berhormat Padang Terap. DR.16.03.2023 111 Tuan Nurul Amin bin Hamid Terima kasih Tuan Pengerusi. Sebelum saya menyentuh butiran yang Tadi saya lalu di luar Dewan, saya lihat ada Terima kasih kepada pegawai-pegawai Tepuk Tuan Pengerusi, saya terus menyentuh Butiran 010300 Saya ingin mempersoalkan dalam butiran yang saya sebut ini tentang Saya ingin penjelasanlah daripada pihak kementerian, Setiausaha Sulit Kanan (SUSK) dan Setiausaha Politik (SUPOL) dalam Jadi, saya ingin penjelasan daripada pihak Kemudian, saya ingin menyentuh Butiran 010900 Saya mohon agar usaha yang sama turut dipergiatkan di kampung- Seterusnya, Butiran 020100 Saya mohon kementerian memandang serius isu pembelian minyak masak paket Dengan masalah Dalam butiran yang sama, susulan kenyataan Yang Amat Berhormat Tambun RM10 bilion, Ops Tiris yang melibatkan lima Nilai akibat penyelewengan yang begitu besar ini sepatutnya dapat Maka, sesiapa sahaja yang didapati bersubahat perlu Butiran 020300 Menu Rahmah, sejauh manakah penyertaan jualan Menu Rahmah khusus di daerah saya, Padang Terap Menu Rahmah atau hanya dipelopori oleh restoran dan Memandangkan penduduk di Padang Terap ramai terdiri daripada Menu Rahmah sedikit sebanyak dapat mengurangkan kos Jadi, mohon kementerian meningkatkan promosi jualan Menu Rahmah di kalangan peniaga makanan di Padang Terap. Saya juga ingin mengucapkan tahniah atas keprihatinan pihak kementerian yang Kafe Rahmah di institusi pengajian tinggi awam (IPTA) selepas Selain makanan, alangkah baiknya jika kementerian turut memberikan Internet, pengangkutan awam, baucar buku dan sewa rumah. Mohon perkenalkan pakej DR.16.03.2023 Terakhir, Butiran 020600 RFID di plaza tol di mana sering Oleh itu, sebab tidak ada persaingan bagi melaksanakan kutipan tol ini, maka inovasi dan Saya mohon agar kerajaan meneliti dan Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Padang Terap. Dipersilakan Yang Berhormat Kampar. Tuan Chong Zhemin Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Pertama sekali saya hendak bangkit tentang Butiran 020100 Barang Kawalan dan Subsidi, RM3.476 juta. Boleh atau tidak saya tahu perincian RM10,000 iaitu emolumen. Adakah ini diberi secara gaji ataupun ini betul-betul subsidi yang sampai kepada rakyat Saya juga ingin tahu, apakah perincian daripada segi jumlah kategori barangan yang Setiap negeri, berapakah pecahannya Kedua, Butiran 020500 Butiran 020600 Suruhanjaya Persaingan Malaysia adalah badan yang bertanggungjawab untuk Akta Persaingan 2010. Kita umum tahu, jika tiada persaingan, banyak Kita sedia tahu, di Malaysia kita ada kartel daging. Saya ingin tahu, apakah usaha kementerian untuk memecahkan monopoli- Ini disebabkan kita tidak mahu pengguna dipaksa ataupun Jadi saya harap, boleh bagi penjelasan. Seterusnya Butiran 040300 RM41 juta. Saya ingin hendak tahu perincian, berapakah jumlah pegawai yang Berapakah pegawai untuk setiap negeri Begitu juga tadi, Butiran 040700 Sarawak dan Labuan berjumlah RM40 juta. Saya hendak bangkitkan di sini, ini berita Astro Awani tahun lepas. Program Penyeragaman Harga tahun ini... RM40 juta. Jadi saya hendak tanya yang, RM160 juta itu mana datang Pada masa itu PN lah. Hal Ehwal Pengguna, Datuk Rosol Wahid berkata enam negeri tersebut termasuk Sabah, Sarawak, Kelantan, Terengganu, Kedah dan Pahang... Ada dua persoalan di sini. Pertama, mengapa di sini Menteri umum RM200 juta RM40 juta sahaja Kedua, jika tahun lepas betul-betul ada RM200 juta, macam mana boleh Sabah Sarawak dapat hanya RM40 juta Paling kurang 80 peratus sebab kita tahu harga di Sabah dan Sarawak Jadi saya minta penjelasan daripada kementerian, bagaimana RM200 juta tetapi dalam buku bajet hanya RM40 juta. Seterusnya, Butiran 041100 RM10 juta. Tadi ramai Ahli Yang Berhormat juga sudah DR.16.03.2023 113 Saya hendak tanya sahaja kementerian, apakah usaha untuk bantu peniaga kita Malaysia untuk menaikkan jenama mereka sebab kita tahu ada Malaysia Ogawa, Secret Recipe, San Francisco Coffee, kesemua ini jenama Malaysia termasuk di Boleh atau tidak kita bantu peniaga-peniaga kita untuk lebih banyak lagi Malaysia untuk naik ke peringkat antarabangsa Seterusnya saya hendak tanya Butiran 050200 RM4.45 juta. Yang Amat Berhormat Tambun telah umum bahawa dia tidak akan Jadi saya hendak tanya RM4.45 juta untuk ubahsuai pejabat Saya hendak tahu. Seterusnya Butiran 01200 Ini peruntukan baharu. Tahun lepas tidak ada, saya nampak. Jadi saya hendak tahu, RM4.8 juta, apakah teknologi maklumat yang hendak ditingkatkan Jadi saya harap kementerian boleh bagi pencerahan untuk kesemua butiran yang Sekian sahaja ucapan saya, terima kasih. Tuan Pengerusi Berhormat Kampar. Dipersilakan Yang Berhormat Tumpat. Dato’ Mumtaz binti Md Nawi Terima kasih kerana memberi peluang untuk berbahas dalam jawatankuasa ini. Saya ingin merujuk kepada Butiran 030400 Malaysia (TTPM). Berapakah jumlah kes yang dilaporkan pada tahun 2020, 2021 dan juga Apakah kes yang diangkat oleh pihak orang ramai berkenaan dengan tuntutan ini Kedua, adakah pihak kerajaan mempunyai jurnal pengguna secara online supaya Di bawah Butiran 020300 Adakah pihak Malaysia Jadi ini kalau kita dapat kontrol sekurang- Allah, gaya Di bawah Butiran 030300 Adakah ia melibatkan universiti awam dan pihak luar dalam kepenggunaan Ini kerana kita lihat hari ini, ramai juga mahasiswa daripada Di bawah Butiran 04004 Francais. Berapakah sasaran kerajaan untuk usahawan baharu di bawah industri francais Bagaimanakah kita boleh memantau dan menjaga kebajikan Ini kerana kita lihat, biasanya setiap kali ada industri francais dan jualan Jadi kalau dapat dilihat di DR.16.03.2023 Di bawah Butiran 030100 Ini kerana Tumpat, kita mempunyai 676 kedai runcit. Jadi kalau kita dapat Di bawah Butiran 13006 - Perbadanan Harta Intelek Malaysia (MyIPO) Pembangunan. Kita difahamkan dan juga kita lihat pendaftaran harta intelek masih lagi di Jadi saya pernah berurusan dengan pihak Jabatan Harta Intelek dan kita Jadi kalau boleh, kita mahu Di bawah Butiran 00001 Berapakah agensi yang mengendalikan food bank NGO sahaja. Kalau di Kelantan, Al- It’am di bawah kerajaan negeri yang mana DUN dibantu, berjumlah 13,500 orang setiap bulan, yang mana kita Jadi kita mengharapkan dalam musim ini, adakah Adakah pihak kerajaan bercadang untuk B40 Seterusnya berkenaan dengan Majlis Kos Sara Hidup yang dibuat pada tahun"
  ],
  "absentees": [
    "Tuan Wong Chen (Subang) DR.16.03.2023 1"
  ]
}