{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong) DR.15.03.2023",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin) DR.15.03.2023 iii",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan) DR.15.03.2023",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim) DR.15.03.2023 v",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Dato’ Azman Bin Nasrudin (Padang Serai) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Rabu, 15 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Rahmani Rahim. Alhamdulillah dengan izin Allah SWT kita berada di dalam Dewan ini. Saya persilakan untuk soalan lisan yang pertama. Yang Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Terima kasih Tuan Yang di-Pertua. Sebelum itu, saya ingin Yang Berhormat Shah Alam, yang ke-36 tahun. Tuan Yang di-Pertua, kalau orang Minangkabau sebut satu ciek, soalan saya Terima kasih.",
    "Tuan Mohd Sany bin Hamzan Wanita, Keluarga dan Masyarakat menyatakan adakah kementerian berhasrat Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Tuan Yang di-Pertua. Tugasan menjaga anak-anak merupakan amanah kepada kedua-dua ibu bapa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) menyambut baik cadangan untuk memperkenalkan undang-undang yang Namun, bagi yang tidak berkemampuan, KPWKM telah melaksanakan pelbagai KPWKM melalui Jabatan Kebajikan Masyarakat (JKM) mewujudkan Rumah Seri Kenangan (RSK) dan juga Rumah Ehsan (RE) khusus Rumah Seri Kenangan ditubuhkan untuk memberi jagaan dan perlindungan Manakala, Rumah Ehsan pula ditubuhkan untuk memberi jagaan, Semua institusi DR.15.03.2023 KPWKM telah menjalankan satu kajian kandungan pendekatan dan skop bagi Malaysia. Penggubalan Akta Warga Emas ini dilihat sebagai satu langkah positif yang bersifat holistik untuk Malaysia. Antara kandungan akta tersebut adalah (i) melindungi kebajikan warga emas (ii) melindungi hak asasi warga emas (iii) memperkasakan warga emas (iv) memperkasakan ahli-ahli keluarga dan juga komuniti (v) mewujudkan sistem sokongan yang kuat untuk warga emas (vi) mewujudkan sistem sokongan yang kuat untuk para penjaga. Usaha pewujudan satu akta warga emas ini merupakan salah satu langkah Tuan Yang di-Pertua, rang undang-undang warga emas disasarkan untuk bacaan Dewan Rakyat insya-Allah pada tahun 2024, tahun hadapan. Sehubungan KPWKM akan meneliti kesesuaian undang-undang terhadap anak-anak yang Allah. Sekian, terima kasih. Timbalan Yang di-Pertua Hulu Langat. Tambahan. Tuan Mohd Sany bin Hamzan Yang Berhormat Menteri. Terima kasih atas jawapan yang diberikan tadi. Apakah inisiatif Malaysia yang kita cintai ini Pertua. Timbalan Yang di-Pertua Menteri. Puan Hajah Raj Munni binti Sabu Berhormat. Kementerian sebenarnya melalui Jabatan Kebajikan Masyarakat mempunyai Seperti contohnya, antaranya Rumah Seri Kenangan. Rumah Seri Kenangan telah ditubuhkan pada tahun 1950 yang berfungsi Sekarang ini, terdapat lebih kurang 10 buah Rumah Seri Kenangan yang ada di seluruh negara dengan kapasiti seramai 1,640 orang. Dua buah Rumah Ehsan yang berkapasiti 255 orang. Itu pertama. Kedua, kita juga ada Pusat Aktiviti Warga Emas (PAWE). Ia telah dimulakan pada Disember 2022, sejumlah lebih kurang 161 buah PAWE telah ditubuhkan di Parlimen dengan jumlah ahli yang berdaftar adalah sejumlah 52,753 Peruntukan bagi tahun 2023 ini, Tuan Yang di-Pertua, adalah sejumlah RM8.4 Ketiga, kita juga ada Unit Penyayang Warga Emas (UPWE) adalah dalam bentuk UPWE yang menyediakan kemudahan DR.15.03.2023 3 Ini dalam bajet 2023, peruntukannya RM315,000. Keempat, adalah berkaitan dengan bantuan warga emas yang diberikan sejumlah RM500 sebulan dan ini telah pun memberi manfaat kepada lebih kurang lebih 140,447 RM831.4 juta. Untuk peruntukan RM899 juta. Tuan Yang di-Pertua, yang kelima adalah program khidmat bantu di rumah iaitu Program Perkhidmatan Sokongan Sosial yang diberikan oleh sukarelawan- Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Berhormat. Dato' Siti Zailah binti Mohd Yusoff Rahim, Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera terima kasih Tuan Yang di-Pertua. Soalan tambahan saya, kita menyedari betapa pentingnya peranan Jadi saya ingin tahu apakah inisiatif ataupun kempen yang Saya ingin tahu, apakah kerajaan bercadang akan menaikkan geran peruntukan Terima kasih. Timbalan Yang di-Pertua Menteri. Puan Hajah Raj Munni binti Sabu Yang Berhormat Rantau Panjang yang bertanya. Buat masa ini Cuma dalam konteks Tuan Yang di-Pertua, soalan yang pertama tadi ditanya oleh Yang Berhormat Rantau Panjang adalah terkait dengan apakah inisiatif-inisiatif kerajaan untuk Sebenarnya di peringkat Kementerian Pembangunan Wanita Keluarga dan Masyarakat Tuan Yang di-Pertua, di bawah satu agensi yang Lembaga Penduduk dan Pembangunan Keluarga Negara (LPPKN) kita ada Contohnya Program Keibubapaan Datuk Nenek atau Grandparenting yang Jadi, maknanya memberikan satu peranan yang lebih segar kepada warga emas supaya Tuan Yang di-Pertua, setakat ini sebanyak 21 program telah dilaksanakan dan LPPKN di peringkat Terima kasih Tuan Yang di-Pertua. Tuan Mohd Sany bin Hamzan Berhormat Rantau Panjang. Timbalan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor, Yang Berhormat Temerloh. DR.15.03.2023 Puan Hajah Salamiah binti Mohd Nor Terima kasih Tuan Yang di-Pertua. Pagi pagi sudah sendawa,",
    "Puan Hajah Salamiah binti Mohd Nor Keterjaminan Makanan menyatakan apakah usaha yang dilakukan oleh kementerian Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin (SSR) dan pendapatan penternak. Hal ini selari dengan agenda pemerkasaan industri akuakultur yang telah Bagi memastikan hasrat ini tercapai, subsektor akuakultur ikan air tawar menjadi Jabatan Perikanan Malaysia (DOF) telah Pertama, penyusunan semula kawasan akuakultur dan pemantapan aktiviti Antara spesies utama termasuklah patin, tilapia dan keli dengan Kedua, pelaksanaan projek integrasi akuakultur (PPIA) yang memfokuskan usaha Melalui pelaksanaan projek ini juga dapat Ketiga, pemberian bantuan secara in kind (peralatan dan input perikanan), Keempat, pemerkasaan pelan pembangunan pakar dan benih akuakultur bagi Contohnya seperti di negeri Pahang Jabatan Perikanan merancang untuk membangun hatchery ikan patin di setiap Bagi peringkat permulaan dua buah Daerah Pekan, Pahang. Kelima, kemudahan kredit melalui institusi-institusi kewangan kepada pengusaha Agrobank yang menawarkan pelbagai skim kredit kewangan Keenam, meningkatkan pengetahuan dan kemahiran tenaga kerja tempatan Ketujuh, melaksanakan program untuk mempromosikan dan memasarkan produk Lembaga Pemasaran Pertanian Persekutuan (FAMA) di outlet pemasaran seperti pasar tani kekal. Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Temerloh. Puan Hajah Salamiah binti Mohd Nor Soalan tambahan saya adalah memandangkan Temerloh iaitu harga makanan ikan yang semakin mahal dan melambung tinggi serta Adakah kementerian bercadang membina kilang DR.15.03.2023 5 Adakah D bagi menghasilkan benih ikan patin berkualiti dengan kos yang lebih Apakah kriteria yang diperlukan bagi penternak ikan untuk layak ,mendapat Apakah bentuk-bentuk perancangan yang Adakah usaha dilakukan Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Chan Foong Hin Cara kita untuk membantu untuk memasarkan hasil ternakan sebagai Jabatan Perikanan Malaysia melalui Pejabat Perikanan Negeri Pahang juga telah Lembaga Pemasaran Pertanian Persekutuan (FAMA) untuk memasarkan hasil ternakan melalui jualan di outlet pemasaran seperti Pekan dan bandar Bera, pasar tani kekal Temerloh dan pasar Jerantut. Untuk isu-isu pakar dan benih itu, pakar dan benih itu selalu kita untuk Di Nucleus Breeding Center, broodstock multiplication center ini Timbalan Yang di-Pertua Berhormat Tampin. Dato' Mohd Isam bin Mohd Isa Saya ingin mendapatkan maklumat lanjut mengenai Program Estet Ikan myKomuniti Perikanan (myKP). Soalan saya, sejauh manakah program ini berjaya menambahkan Program Estet Ikan ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Tuan Chan Foong Hin Temerloh ini, gaji untuk pekerja pun ada RM2,000 hingga RM2,500. So, ini pun Timbalan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor Menteri memberikan jawapan secara bertulis sebab ada soalan-soalan Okey terima kasih. Timbalan Yang di-Pertua Puan Young Syefura binti Othman, Yang Berhormat Bentong. Puan Young Syefura binti Othman Buah durian dalam raga, DR.15.03.2023",
    "Puan Young Syefura binti Othman Timbalan Menteri Pendidikan Pertua, terima kasih Yang Berhormat Bentong. Kementerian Pendidikan Malaysia Untuk makluman Ahli Yang Berhormat, secara keseluruhan jumlah kuarters guru KPM adalah sebanyak 47,947 unit yang mana sebanyak 29,207 unit kuarters sedang KPM memberi fokus kepada kerja-kerja membaik pulih dan penyelenggaraan Untuk makluman Ahli Yang Berhormat, kerosakan kuarters yang melibatkan Jabatan Kerja Raya (JKR), manakala kerosakan kuarters KPM. Pemantauan akan dibuat daripada semasa ke semasa oleh JKR dan KPM bagi Bagi kuarters guru KPM telah melantik perunding hartanah untuk menjalankan kajian KPM di seluruh Skop kajian adalah merangkumi cadangan penyelesaian bagi mengoptimumkan Kajian ini dijangka selesai pada akhir bulan April 2023. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bentong. Puan Young Syefura binti Othman Yang Berhormat Timbalan Menteri atas jawapan tersebut. Kalau kita lihat guru-guru yang Namun begitu, kalau kita lihat kerosakan yang perlukan penyelenggaraan Kadang-kadang agak susah untuk Namun, ia memerlukan penyelenggaraan atau pembaikan. Jadi guru-guru Perkara ini kita banyak terima aduan daripada kawasan luar bandar khususnya. Jadi saya ingin bertanya, berapakah jumlah keseluruhan elaun guru-guru yang Berapakah jumlah Ke manakah pergi peruntukan yang telah dipotong ini Timbalan Yang di-Pertua Puan Young Syefura binti Othman Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Puan Lim Hui Ying DR.15.03.2023 7 Peruntukan ini dimasukkan ke dalam hasil kerajaan di bawah KPM memperuntukkan anggaran RM40 juta setiap tahun bagi tujuan KPM di bawah peruntukan pembangunan. Daripada segi Saya akan jawab secara Terima kasih. Timbalan Yang di-Pertua Kulim-Bandar Baharu. Tuan Roslan bin Hashim Pertua. Saya ingin bertanya soalan kepada Timbalan Menteri iaitu mengenai kuarters guru Saya amat sedih tengok kuarters-kuarters guru Soalannya ialah, kenapa kuarters guru tidak diwajibkan kepada guru-guru untuk Keduanya, kuarters guru Saya rasa dia memberi satu imej yang tidak baik kerana ia juga membahayakan Adakah kuarters guru ini akan dibuka kepada penjawat Sekian, terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Puan Lim Hui Ying Satu daripada Kebanyakan lokasi kuarters itu tidak berdekatan dengan sekolah. Jadi Tentang bangunan-bangunan kuarters yang usang itu memang Ini kita akan menunggu laporan kajian daripada perunding hartanah dan kami Apakah tindakan kita Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Jerlun, Dr. Abd Ghani bin Ahmad, Dr. Haji Abd Ghani bin Ahmad Duduk saf rapat-rapat, Jawab soalan saya nombor empat.",
    "Dr. Haji Abd Ghani bin Ahmad Keluarga dan Masyarakat menyatakan adakah kerajaan bercadang mewujudkan pusat Malaysia (NGO) diberi pengiktirafan dan bantuan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Pertua. Terima kasih Yang Berhormat yang bertanya. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat memandang Kanak-kanak merupakan permata negara yang perlu kita DR.15.03.2023 Justeru, kementerian menolak sebarang amalan mendiskriminasikan kanak- Pada ketika ini KPWKM melalui Jabatan Kebajikan Masyarakat mempunyai Kementerian turut menyediakan bantuan kewangan kepada pertubuhan sukarela (PSK) yang memberikan khidmat penjagaan, perlindungan dan pemulihan Bantuan kewangan kerajaan adalah untuk menampung sebahagian kos yang PSK menerusi bantuan geran langsung iaitu makan, minum, geran Bagi menggalakkan Rahmah dalam kalangan masyarakat. Kementerian juga menyediakan platform secara dalam talian yang dikenali My Corporate Care (MyCC) yang mana sistem ini merupakan alternatif PSK yang berdaftar berdasarkan keperluan yang JKM juga telah memperkenalkan konsep Pemeliharaan Berasaskan Keluarga (PBK) dalam pengurusan kes kanak-kanak tersebut yang mana penempatan kanak-kanak Oleh yang demikian, kemasukan kanak-kanak ke institusi sebenarnya adalah Kementerian juga menyediakan Talian Kasih iaitu 15999, yang pada awalnya dikenali sebagai Talian NUR Disember 2007. Perkhidmatan ini membolehkan orang awam membuat sebarang Remaja serta wanita yang juga bermasalah mengandung anak luar nikah juga Talian Kasih 15999 ini bagi Talian ini beroperasi selama 24 jam sehari. Tuan Yang di-Pertua tanggungjawab bagi membendung masalah ini bukan hanya KPWKM tetapi juga adalah peranan the whole nation yang mana semua NGO dan setiap daripada entiti masyarakat dalam negara ini perlu Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Dr. Haji Abd Ghani bin Ahmad PDRM sejak tahun 2018 hingga tahun 2021, sebanyak 443 kes anak luar nikah dilahirkan. Isu yang berbangkit iaitu setakat hari ini tidak ada rumah ataupun penempatan Terdapat NGO yang bernama Yayasan OrphanCare menyediakan satu- Baby Hatch. Soalan tambahan, apakah syarat-syarat asas yang menjadi pertimbangan NGO yang DR.15.03.2023 9 Kedua, nyatakan jenis-jenis bantuan yang telah diberikan kepada mana-mana NGO yang melaksanakan peranan tersebut. Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Puan Hajah Raj Munni binti Sabu NGO. Ini kita Kementerian Kewangan pada 5 November 1997 dan syarat-syarat yang telah ditetapkan Pertubuhan sukarela kebajikan ataupun NGO-NGO ini yang layak diberi (i) mestilah berdaftar dengan Pendaftaran Pertubuhan di bawah Akta ROS 1966 dan juga di bawah kategori kebajikan Memorandum of Article Kebajikan Masyarakat (ii) pertubuhan ini mestilah bersifat tempatan dan bertaraf tempatan (iii) pertubuhan yang bercorak kebajikan ataupun welfare (iv) mestilah juga berdaftar di bawah Akta Pusat Jagaan 1993 dan Jabatan Kebajikan Masyarakat serta telah beroperasi kurang lebih selama tiga Ada lebih kurang lima bantuan Tuan Yang di-Pertua iaitu (i) Geran Pentadbiran mengikut kapasiti pertubuhan itu (ii) Geran Rangsum RM8 sehari untuk makan dan minum (iii) Elaun Khas Murid OKU - RM150 (iv) Geran Per Kapita untuk NGO yang kurang lebih RM150 per (v) Geran Pembaikan infra mereka berdasarkan kepada keperluan. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sipitang. Datuk Matbali bin Musah Yang Berhormat Menteri, apakah advokasi atau kempen Terima kasih. Timbalan Yang di-Pertua Menteri. Puan Hajah Raj Munni binti Sabu Yang Berhormat. Di peringkat Kementerian Pembangunan Wanita, Keluarga dan Masyarakat ada beberapa program advokasi yang telah diinisiatifkan oleh kementerian Pertamanya, Jelajah Kasih di pusat aktiviti kanak-kanak yang khususnya di PPRT contohnya. DR.15.03.2023 Kedua, memperkasakan ahli-ahli majlis perwakilan kanak-kanak sebagai Ketiga, pelaksanaan di bawah Dasar dan Pelan Tindakan Pendidikan Kesihatan Reproduktif dan Sosial Kebangsaan (PEKERTI). Melalui ini, kita ada pusat remaja- KafeTEEN yang digerakkan di bawah LPPKN Ini supaya remaja dapat mengisi masa mereka dengan Kemudian, kita ada juga program PEKERTI@COMMUNITY. Program-program ini Sekolah Tunas Bakti, Asrama Akhlak dan juga Taman Seri Puteri. Sehingga tahun 2020, seramai 7,840 orang sebenarnya telah mendapat manfaat Ada juga diadakan PEKERTI@Institut di mana beberapa buah Selain daripada Modul Pendidikan Kesihatan Reproduktif dan Sosial, LPPKN. Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tuan Haji Azli bin Yusof, Yang Berhormat Shah Alam.",
    "Tuan Haji Azli bin Yusof Timbalan Menteri Kewangan Melalui Tuan Yang di-Pertua dan Dewan yang mulia Kajian oleh Jabatan Perangkaan Malaysia ataupun DOSM pada tahun 2022 juga Malaysia ini boleh menjangkau 10 peratus sekiranya Untuk makluman dalam Belanjawan 2023, kerajaan telah memperuntukkan lebih RM64 bilion untuk membiayai pelbagai jenis subsidi, bantuan dan insentif kepada Tuan Yang di-Pertua, dari sudut dasar monetari pula, perkara tersebut sebenarnya Bank Negara Malaysia ataupun BNM dan Kementerian Kewangan tidak terlibat dalam sebarang keputusan melibatkan dasar monetari selaras Akta Bank Negara Malaysia 2009. Di bawah akta ini, Jawatankuasa Dasar Monetari ataupun, dengan izin, Monetary Policy Committee atau MPC, di bawah BNM telah diberi tanggungjawab untuk Pada tahun ini, MPC semasa mesyuaratnya yang terkini pada 8 Mac hingga 9 Mac telah memutuskan untuk mengekalkan kadar OPR atau overnight policy rate, dengan Mesyuarat MPC yang pertama tahun ini pada 18 Januari sehingga 19 Januari. Keputusan penangguhan ini dibuat atas penilaian kesan penyelarasan kumulatif OPR pada tahun lalu terhadap prospek inflasi dan ekonomi Malaysia. Ia DR.15.03.2023 11 OPR sebanyak empat kali berturut-turut pada tahun lalu bagi MPC dan Bank Negara mendapat gambaran yang lebih jelas tentang kesan OPR terhadap pengurangan tekanan permintaan yang melibatkan perubahan Jadi, setakat ini tekanan harga telah menunjukkan tanda awal penurunan pada Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Shah Alam. Tuan Haji Azli bin Yusof Menteri. Kita tahu bahawa miskin bandar adalah di antara yang sangat terkesan juga RM4,000, anak mungkin enam orang, mereka sangat terkesan dengan Jadi, apakah inisiatif dan langkah-langkah daripada pihak kementerian untuk Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Sim Chee Keong Yang Berhormat Shah Alam. Seperti yang saya nyatakan tadi, kerajaan telah menyediakan dalam Belanjawan RM64 bilion untuk pelbagai jenis subsidi, insentif dan bantuan Malaysia ini. Untuk makluman, saya hendak bagi beberapa contoh. Contohnya daripada segi RM180 untuk penjawat awam dan had kelayakan RM5,000 kepada RM7,000. Ada juga subsidi dan juga program-program di bawah Payung Rahmah. Contohnya Jualan Rahmah, Menu Rahmah dan sebagainya yang bertujuan untuk Selain itu, dasar kerajaan untuk mengukuhkan contohnya perusahaan mikro, kecil (PMKS) secara tidak langsung juga mewujudkan peluang pekerjaan Malaysia supaya mereka boleh Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat. Tuan Haji Mohd Syahir bin Che Sulaiman Pertua. Yang Berhormat Timbalan Menteri, saya ingin menarik perhatian Dewan Silicon Valley Bank di Amerika Syarikat. Benar, impak pada Malaysia dijangka minimum, walaupun semalam Bursa dan ringgit sedikit terjejas dengan Soalan saya, apakah langkah mitigasi awal yang akan diambil oleh pihak MOF, Bank Negara dan Suruhanjaya Sekuriti bagi menangani kesannya kepada sektor OPR, kejatuhan nilai ringgit dan juga kenaikan inflasi Tuan Sim Chee Keong DR.15.03.2023 Timbalan Yang di-Pertua Timbalan Menteri. Tuan Sim Chee Keong Tuan Yang di-Pertua. Seperti yang telah dinyatakan oleh Ahli Yang Berhormat, Silicon Valley Bank (SVB) ini berdasarkan penilaian oleh pihak Malaysia, pendedahan institusi perbankan kepada krisis di Amerika Syarikat Sistem perbankan di Malaysia kekal berdaya saing, Daripada segi peraturan, permodalan dan juga daripada segi peraturan mudah Malaysia untuk memastikan bahawa sistem kita Dalam aspek mata wang pula, saya sudah maklumkan tadi, sebenarnya (MPC) bertanggungjawab Kementerian Kewangan. Dalam aspek ini, sebarang keputusan oleh MPC ini adalah berdasarkan kepada Malaysia dan juga pertumbuhan ekonomi yang mampan. Dua mandat Ini bermakna, pertimbangan bukan sahaja diberikan kepada keputusan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bachok. Tuan Haji Mohd Syahir bin Che Sulaiman Pertua. Pertama kali soalan saya naik. Kepada kementerian cucuk tanam, Soalan saya nombor enam.",
    "Tuan Mohd Syahir bin Che Sulaiman Keterjaminan Makanan menyatakan langkah-langkah baharu yang diambil kementerian Malaysia yang semakin meningkat, melibatkan kapasiti pengeluaran tempatan, Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Pertanian dan Keterjaminan Makanan (KPKM) telah mengenal pasti beberapa langkah Pertama, memperkasakan pengeluaran ikan makanan melalui akuakultur yang Sasaran pengeluaran akuakultur bagi tahun 2023, adalah sebanyak 480,000 tan Kedua, peluasan penternakan secara fidlot dengan memberi tumpuan kepada (SSR) sebanyak 50 Dasar Agromakanan Negara (DAN 2.0). Selain itu, pelbagai strategi turut dirangka daripada aspek pengeluaran di mana Pengeluaran ladang-ladang nukleus dan Untuk jangka masa panjang, kementerian akan DR.15.03.2023 13 Ketiga, melaksanakan program SMART Sawah Berskala Besar (SMART SBB) Rancangan Malaysia Kedua Belas (RMKe-12) Selain itu, kementerian ini mengambil inisiatif untuk menghasilkan sumber Antara inisiatif tersebut adalah seperti berikut (i) menghasilkan pengeluaran jagung bijian sebanyak 600,000 tan Dalam hal ini, program dan inisiatif dirangka melalui pengukuhan (ii) membangunkan bahan makanan ternakan alternatif seperti (BSF), palm kernel expeller (PKE) dan palm (PKC) (iii) memperkasakan industri benih tempatan bagi mengurangkan Pada masa yang sama, KPKM juga akan memperkukuhkan industri input Walau bagaimanapun, keterjaminan makanan boleh dipenuhi sama ada melalui Sumber import ini diperlukan kerana terdapat Antaranya disebabkan Daripada segi ini, salah satu cara bagi mengurangkan pendedahan risiko kepada Saya yakin langkah-langkah baharu ini dapat menyumbang dalam memastikan Malaysia pada bila-bila masa. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bachok. Tuan Mohd Syahir bin Che Sulaiman Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan. Saya kira soalan Soalan tambahan saya, saya sekadar ingin mencadangkan, supaya khusus Jadi, bolehlah Sabah dan Sarawak sebagai jelapang makanan Terima kasih. Tuan Chan Foong Hin Yang Berhormat Bachok boleh Terima kasih. Tuan Mohd Syahir bin Che Sulaiman Timbalan Yang di-Pertua Yang Berhormat Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Didakwa bahawa antara punca cabaran Kementerian Pertanian dan Keterjaminan Makanan adalah mengekalkan tanah. Kekurangan tanah disebabkan oleh DR.15.03.2023 Sementara Jabatan Pertanian menyebutkan ada di sana sebanyak 103,000 tanah terbiar. Persoalan saya Tuan Yang di-Pertua, apakah sudah sampai waktunya Ini supaya perkara itu dapat dibincangkan dengan lebih tuntas agar Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Chan Foong Hin Kerajaan Persekutuan dan kerajaan negeri. Seperti RM30 juta untuk Saya rasa ini adalah Taman Kekal Pengeluaran Makanan (TKPM). Ini merupakan satu Kerajaan Persekutuan, di Kerajaan Persekutuan memperuntukkan Daripada TKPM itu, kita akan menambah atau Timbalan Yang di-Pertua Dipersilakan, Yang Berhormat Seputeh.",
    "Puan Teresa Kok Suh Sim Malaysia dan bilangan agensi berkenaan Nyatakan bilangan benih Lahat. Timbalan Menteri Perladangan dan Komoditi Aching Dewan yang mulia ini. Terima kasih kepada Yang Berhormat Seputeh. Kementerian sentiasa prihatin dan berusaha untuk memperkasakan Malaysia. Untuk makluman Ahli Yang Berhormat, nilai USD59.3 Malaysia Bagi tahun 2022 pula, nilai eksport produk buluh adalah berjumlah sebanyak RM14.46 juta, peningkatan sebanyak 66.1 peratus berbanding tahun 2021 yang berjumlah RM8.70 juta. Negara kita masih lagi bergantung kepada pengeksportan produk buluh China, Indonesia dan juga Vietnam. Nilai eksport RM129.18 juta iaitu peningkatan RM89.22 juta. Pada masa kini, terdapat sebanyak 577 pengusaha yang terlibat secara langsung Malaysia merangkumi industri papan buluh, perabot, Bagi pelaksanaan Lembaga Perindustrian Kayu Malaysia (MTIB) telah melancarkan Pelan Tindakan Pembangunan Industri Buluh Malaysia 2021-2030 yang memberi tumpuan kepada lima (i) pengukuhan dasar dan peluasan sumber (ii) meningkatkan modal insan dan kepakaran serta kapasiti (iii) pengukuhan inovasi, teknologi dan R DR.15.03.2023 15 (iv) pemerkasaan rantaian dan jaminan kualiti (v) pengukuhan strategi pemasaran dan juga perkongsian pintar. Setiap teras strategi ini akan menjadi penentu aras dalam perancangan bagi Malaysia sama ada dalam pasaran Tuan Yang di-Pertua, minta masa ya Timbalan Yang di-Pertua Seputeh, soalan tambahan. Datuk Siti Aminah binti Aching Timbalan Yang di-Pertua Ketawa Datuk Siti Aminah binti Aching Timbalan Yang di-Pertua Berhormat mahu lagi masa. Datuk Siti Aminah binti Aching Timbalan Yang di-Pertua Datuk Siti Aminah binti Aching Timbalan Yang di-Pertua Ketawa Datuk Siti Aminah binti Aching Malaysia sebagai Kementerian melalui anak syarikat MTIB iaitu Forest Plantation Development Sdn Bhd sedang membangunkan makmal tisu kultur dan tapak semaian dan juga penyelidikan Lahat, Perak. Ini bertujuan untuk meningkatkan kemampuan Fasiliti ini dijangka akan mampu menghasilkan Malaysia. Sehingga kini, pembinaan tapak semaian ini telah siap sehingga 90 peratus dan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Puan Teresa Kok Suh Sim Yang Berhormat Timbalan Menteri. Saya rasa agak kesal apabila saya dengar yang Lahat, Perak itu hanya 90 peratus yang siap dibina. Sebenarnya, ia telah pun diumumkan dan juga sepatutnya bermula pada tahun 2019. Saya hendak minta kementerian untuk mendesak kesemua projek ini dijalankan Kuala Nerus. Di Kuala Nerus, menteri Kuala Nerus. Macam Akhirnya, saya hendak tanya apakah program yang dilaksanakan oleh Timbalan Yang di-Pertua Menteri. Datuk Siti Aminah binti Aching Yang Berhormat Seputeh. Kementerian melalui Lembaga Perindustrian Kayu DR.15.03.2023 Malaysia (MTIB) sedang melaksanakan beberapa program bagi meningkatkan kesedaran Tuan Afnan Hamimi bin Taib Azamudden Puan Hajah Salamiah binti Mohd Nor Dato’ Sri Dr. Wee Jeck Seng Datuk Siti Aminah binti Aching Hulu Terengganu dengan kerjasama antara MTIB dan Terengganu Timber Industry Training Centre. Ia melibatkan penanaman plot kajian daripada spesies Hasilan daripada Membangun Tuan Yang di-Pertua. Membangunkan manual aplikasi buluh dalam industri pembinaan melibatkan tiga Ketiga, menyediakan pinjaman iaitu pinjaman mudah untuk membangunkan RM10,000 per hektar kepada syarikat yang layak. Keempat, Program Pembangunan Community Farming Buluh di bawah Rancangan Malaysia Kedua Belas bagi meningkatkan penglibatan usahawan ladang dan juga Program ini melibatkan penyediaan bantuan anak pokok dan baja bagi Sehingga 31 Disember 2022, sejumlah 90 permohonan yang telah MTIB bagi Daripada jumlah tersebut sebanyak 33 permohonan melibatkan Timbalan Yang di-Pertua Menteri, panjang lagikah Ketawa Datuk Siti Aminah binti Aching Ketawa Terima kasih Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Puan Hajjah Salamiah binti Mohd Nor Timbalan Yang di-Pertua Alor Setar. Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua dan terima kasih Yang Berhormat Timbalan Menteri, panjang lebar. Saya Yang Berhormat Timbalan Menteri sudah jawab soalan Soalan saya Tuan Yang di-Pertua, sejauh mana kerjasama dengan pihak Sudah tentu pihak kementerian perlu berurusan dengan kerajaan negeri. Itu satu. DR.15.03.2023 17 Keduanya, saya difahamkan industri buluh ini sudah pun mula enam tahun Mungkin Yang Berhormat Timbalan Menteri boleh nyatakan syarikat yang Sekian Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Siti Aminah binti Aching Mengenai soalan pertama tadi itu, bagaimanakah hubungan, macam mana Yang Berhormat Tuan Afnan Hamimi bin Taib Azamudden Datuk Siti Aminah binti Aching Jadi, saya lihat memang mempunyai hubungan baik dan perkembangan yang Jadi, kalau jawapan saya tidak tepat, nanti boleh minta balik Keduanya, mengenai dengan apa tadi Tuan Afnan Hamimi bin Taib Azamudden Datuk Siti Aminah binti Aching Nanti kita bagi salah syarikat, susah nanti kita. Okey, terima kasih Tuan Yang di-Pertua. Tepuk Dato' Sri Dr. Wee Jeck Seng Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Tuan Manndzri bin Nasib Timbalan Yang di-Pertua Nasiblah mood Speaker baik hari ini. Berhormat Tuan Haji Wan Hassan bin Mohd Ramli, Dungun.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Malaysia. Timbalan Menteri Kewangan Yang di-Pertua dan terima kasih Yang Berhormat Dungun. Terlebih dahulu Tuan Yang di- Pertua, izinkan saya untuk menegaskan bahawa pada tahun ini kerajaan menjangka Malaysia akan berkembang sekitar 4.5 peratus. Ini selaras juga dengan apa yang Tabung Kewangan Antarabangsa (IMF) dan juga Bank Dunia yang Malaysia pada tahun 2023 ini sebagai Justeru, berdasarkan unjuran ini meskipun kita berdepan dengan pelbagai Malaysia tidak akan Yang Berhormat Dungun tadi. Hal ini berdasarkan takrifan kegawatan ataupun kemelesetan Namun, kerajaan akan terus mengukuhkan pertumbuhan ekonomi negara dan Malaysia sebagai sebuah DR.15.03.2023 Bagi menangani kesan kenaikan harga barangan keperluan asas, Kerajaan Perpaduan terus melaksanakan pemberian subsidi dan bantuan tunai seperti Sumbangan Tunai Rahmah dan juga pelbagai insentif dengan peruntukan keseluruhan sebanyak lebih RM64 bilion. Selain itu, kerajaan juga melaksanakan Program Menu Rahmah dan Jualan Rahmah di bawah Agenda Payung Rahmah, di samping meneruskan Program Penetapan Harga Siling serta Penyeragaman Harga bagi barangan keperluan asas tertentu. Bagi (PMKS) dalam RM40 bilion untuk PMKS ini. Sebenarnya, melalui pemerkasaan sektor PMKS, secara langsung kita Malaysia. Akan tetapi secara tidak langsung, kita juga Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Pertua atas jawapan yang diberikan. Kalau kita melihat sebahagian daripada kesan yang Jadi, saya ingin bertanya apakah langkah kementerian memastikan subsidi- Apakah akan ada kesinambungan subsidi yang telah disalurkan oleh Mohon Tuan Sim Chee Keong Tuan Yang di-Pertua. Untuk makluman Tuan Yang di-Pertua, tadi saya juga telah sebut RM64 bilion dalam Belanjawan 2023 ini. Ini sudah tentu termasuk subsidi-subsidi Akan tetapi untuk makluman Tuan Yang di-Pertua, kita juga telah mula untuk Justeru, kerajaan telah Program Subsidi Bersasar ini dalam sektor bil elektrik supaya pengguna Mereka tidak Selain itu, dalam aspek bantuan dan subsidi, saya juga sukacita untuk Sumbangan Tunai Rahmah yang akan diberikan ataupun akan Sekian, terima kasih. Timbalan Yang di-Pertua Bentong. Puan Young Syefura binti Othman Menteri, soalan saya ialah tadi Yang Berhormat Timbalan Menteri ada menyebut Sumbangan Tunai Rahmah (STR). Ada golongan yang tidak dapat menerima STR ini ialah mereka yang mempunyai rekod SSM sebelum ini. Jadi, apakah tindakan Kementerian Kewangan untuk menyelesaikan isu ini DR.15.03.2023 19 Tuan Sim Chee Keong Yang Berhormat Bentong. Sebenarnya, STR ini diberikan kepada golongan yang benar- Dalam aspek ini, kerajaan mengambil kira beberapa faktor, termasuklah (i) semakan pemilikan perniagaan (ii) pemilikan kediaman (iii) pemilikan kenderaan. Tujuan semakan-semakan ini dibuat adalah untuk memastikan bahawa setiap STR ini dinilai secara menyeluruh dan bukan hanya berdasarkan pendapatan Ini adalah selaras dengan amalan terbaik atau, dengan izin, best practices Bank Dunia, di samping memastikan tahap ketelusan yang Untuk makluman Dewan yang mulia ini, permohonan dan pengemaskinian STR Mac hingga 31 Mac 2023. Walau bagaimanapun, kepada Yang Berhormat Bentong SSM itu, bolehlah mengemukakan permohonan baharu segera sebelum 31 Mac",
    "Permohonan ini akan disemak silang berdasarkan data terkini yang diterima di Untuk makluman Dewan yang mulia ini, setakat 15 Mac 2023, kita telah menerima Sumbangan Tunai Rahmah. Sekian, terima",
    "Dato' Seri Dr. Wan Azizah Wan Ismail Pendidikan menyatakan langkah memastikan pendidikan berkeperluan khas dan kurang (SEND) diberi fokus dan sumber yang Timbalan Menteri Pendidikan Pertua. Terima kasih Yang Berhormat. Kementerian Pendidikan Malaysia komited untuk memastikan semua institusi KPM MBPK iaitu murid (SPK), Program Pendidikan Khas Integrasi (PPKI) atau Program Pendidikan Inklusif (PPI). SPK merupakan sekolah khusus yang menyediakan pendidikan khas bagi murid PPKI MBPK yang hanya dihadiri oleh MBPK di kelas khas di KPM. PPI pula adalah program bagi MBPK yang dihadiri oleh MBPK bersama- KPM. KPM juga menyediakan peluang pembelajaran dalam aliran kemahiran dalam MBPK melalui beberapa pilihan persekolahan sama ada di Sekolah menengah pendidikan PPKI. MBPK yang mengikuti pembelajaran di SMPKV mengikuti kurikulum standard (NOSS), Jabatan Pembangunan Kemahiran dengan Di samping itu, MBPK boleh mengikuti Program Vokasional Menengah Atas (PVMA) di SMKPK. PVMA MBPK memperoleh Sijil Kemahiran Malaysia. DR.15.03.2023 Untuk makluman Ahli Yang Berhormat, MBPK diberikan keistimewaan perlanjutan (i) tidak lebih daripada dua tahun di sekolah rendah (ii) tidak lebih daripada dua tahun di sekolah menengah (iii) satu tahun di sekolah rendah (iv) satu tahun di sekolah menengah. Bagi MBPK yang mengikuti pendidikan vokasional di SMPKV pula, tempoh Semua MBPK layak menduduki peperiksaan awam yang dikendalikan oleh KPM SPM atau STPM selaras dengan adanya kurikulum khusus bagi MBPK. KPM juga MBPK yang tamat Untuk makluman Ahli Yang Berhormat, KPM juga menyediakan Pusat Perkhidmatan Pendidikan Khas (3PK) yang berperanan sebagai pusat yang menyediakan MBPK dan kanak-kanak yang mempunyai ciri-ciri berkeperluan khas berumur empat PK juga turut menyediakan khidmat nasihat dalam aspek peralatan sokongan MBPK berkaitan. 3PK turut memberi perkhidmatan Perkhidmatan sokongan yang disediakan di 3PK diberikan oleh pegawai mengikut bidang Sekian, terima kasih. Dato’ Seri Dr. Wan Azizah binti Wan Ismail Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya hendak tanya, apakah langkah-langkah yang diambil memulakan sistem Juga, kenapa setakat ini dengan semua segala kelengkapan dan persediaan dan Kementerian Pendidikan Apakah langkah-langkah yang sedang diambil Terima Puan Lim Hui Ying MBPK tidak ketinggalan dalam aspek pendidikan, Peraturan-peraturan Pendidikan (Pendidikan Khas) 2013 telah menetapkan bahawa murid boleh mengikuti salah satu (i) kurikulum kebangsaan (ii) kurikulum kebangsaan yang diubahsuai (iii) kurikulum yang dibina khusus (iv) kurikulum latihan kemahiran. Untuk makluman Ahli Yang Berhormat, KPM juga telah menghasilkan bahan OKU mengikut kategori ketidakupayaan murid. Satu lagi soalan Yang Berhormat tentang masa depan, bagaimana mereka DR.15.03.2023 21 Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Okey, ada lagi Timbalan Yang di-Pertua Kangar. Tuan Zakri bin Hassan Jadi, kalau kita lihat balik murid Cuma, saya hendak tanya Yang Berhormat Timbalan Menteri, adakah terdapat Maksud saya, kalau kita lihat balik dalam arena sukan paralimpik umpamanya, Jadi, saya Yang Berhormat Timbalan Menteri. Terima kasih. Puan Lim Hui Ying Bukan Kami memang ada guru latihan, guru yang special PK itu. Kita memang ada guru dengan pelatih yang dilatih khususnya untuk menangani Ada lagi apa ya",
    "Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Menteri Pertanian dan Keterjaminan Makanan menyatakan apakah perancangan kerajaan A yang sudah lama bekerja sebagai (10 tahun) tetapi masih belum memiliki lesen nelayan 11.1 (A) daripada Jabatan Perikanan Malaysia. Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Kementerian Pertanian dan Keterjaminan Makanan (KPKM) sejak Tindakan pembekuan lesen ini telah dilaksanakan adalah disebabkan Namun, KPKM melalui Jabatan Perikanan Malaysia (DOF) sentiasa Walau bagaimanapun, nelayan masih berpeluang untuk mendapatkan lesen Zon C2 (laut dalam) dan Zon C3 (laut lepas) atau Lautan Hindi. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bukit Gantang. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang Berhormat Menteri. Saya amat simpati dan merasai keperitan kehidupan Parlimen Bukit Gantang. Saya bersama-sama mereka ke laut dan mereka mencari rezeki di lautan Allah SWT. Mereka tidak menyeludup, tidak mengedar dadah dan tidak mencuri. Dengan usaha sendiri mereka membawa, membeli bot, enjin. Akhirnya mereka ditahan. Betapa susahnya hidup mereka dan mereka tidak ada pilihan. Dalam perbahasan RUU yang lepas, saya mencadangkan agar elaun sara hidup RM200 lagi kepada RM500... DR.15.03.2023 Timbalan Yang di-Pertua Jangan berbahas. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Soalannya, cadangan-cadangan yang diberikan ini hanya dijawab secara sepintas lalu Saya telah mencadangkan juga sumber Patutnya, Ahli-ahli Parlimen yang mewakili kawasan masing-masing adalah mewakili Cadangan-cadangan kita ini patut diambil perhatian, Timbalan Yang di-Pertua Bukit Gantang. Ini soalan lisan. Tekan, tekan, tekan, tekan. Soalan ya, ini bukan bahas. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Soalannya, bila kementerian nak memanggil kita untuk memberikan, membentangkan Parlimen untuk kita bentangkan cadangan-cadangan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Chan Foong Hin Gantang, saya kena merujuk kepada isu kuota ini. Sila lihat. Kalau ikut maklumat yang Zon A, seluruh negara sebanyak 1,097, okey Cuma permohonan baharu sebanyak 1,175. So, selalu yang tidak dapat lesen yang So, orang yang memang dia sendiri yang pengusaha tulen yang lebih 10 tahun Akan tetapi selalunya masalahnya ialah kuota yang tertinggal ini tidak So, ini satu keputusan dari dasar sejak tahun 1982. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Nanti saya akan berikan kepada Yang Berhormat Timbalan Menteri. Tuan Mohamad Shafizan Haji Kepli Tuan Yang di-Pertua. Dato' Ngeh Koo Ham Timbalan Yang di-Pertua Batang Lupar. Tuan Mohamad Shafizan Haji Kepli Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya ada satu ataupun dua Tadi Yang Berhormat Timbalan Menteri telah mengatakan bahawa B’ dan C’ dan B’ ini nak upgrade perahu, ataupun vessel mereka kepada lesen C2. Satu lagi, tadi Yang Berhormat Timbalan Menteri mengatakan akan ada dibuka Saya nak tahu, dalam tempoh masa yang tahunan, bilakah Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Chan Foong Hin Batang Lupar, so untuk macam mana kita nak membantu nelayan-nelayan di zon C’ ini beralih kepada zon C2 dan C3, kita ada Dana Jaminan Makanan (DJM). Satu program DJM melalui Program Pemodenan Vesel dan Mekanisasi Tangkapan. Ini telah kita luluskan dana berbentuk pinjaman sebanyak RM136 juta kepada DR.15.03.2023 23 Program ini yang dikatakan dapat memberi peluang kepada nelayan-nelayan di A’ dan DOF tempatanlah. Dato' Ngeh Koo Ham Tuan Yang di-Pertua Timbalan Yang di-Pertua Dato' Ngeh Koo Ham Timbalan Yang di-Pertua Berhormat. Saya persilakan Dato’ Mohd Isam bin Mohd Isa, Yang Berhormat Tampin. Ini Masa cukup saya rasa, jam 11.30. Sila. Dato’ Mohd Isam bin Mohd Isa Pengurusan wang perlu diutamakan, Jauhi daripada sebarang ketirisan Soalan Tampin sudah dikemukakan, Mohon perhatian, nak dengar jawapan.",
    "Dato’ Mohd Isam bin Mohd Isa Bantuan Awal Persekolahan (BAP) agar isu kecuaian atau kecurian Timbalan Menteri Pendidikan Pertua, terima kasih Yang Berhormat Tampin. Untuk makluman Ahli Yang Berhormat, prosedur pengeluaran wang tunai telah Surat Pekeliling Kewangan (SPK Bil.20 Tahun 2020). Bantuan Awal Persekolahan dan Arahan Perbendaharaan (AP137) mengenai Berdasarkan Surat Pekeliling Kewangan Bil.20, Tahun 2020, bantuan awal (6) menyatakan bahawa pihak sekolah hendaklah mematuhi (i) pengeluaran wang tunai sehingga RM10,000 oleh Pengetua atau (ii) bagi pengeluaran wang tunai melebihi rm10,000 oleh pengetua (AP137) mengenai tanggungjawab bagi Penjelasan dan makluman berkaitan pengurusan wang bantuan awal Jabatan JPN dan PPD telah diberi secara bertulis melalui Disember 2022 yang dilampirkan bersama Pekeliling Kewangan Bil.20 Bantuan awal persekolahan susulan daripada surat yang dikemukakan ini, satu Sesi Taklimat Pelaksanaan Bantuan Awal Persekolahan Tahun 2023 telah dilaksanakan Januari 2023. KPM sentiasa memberi taklimat secara berterusan bagi Dalam masa yang sama, pihak kementerian sedang meneliti cadangan DR.15.03.2023 Cadangan ini adalah bagi memastikan insiden seperti ini tidak berlaku lagi. Walau bagaimanapun, cadangan ini perlu mengambil kira kesediaan pihak bank dan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tampin. Dato’ Mohd Isam bin Mohd Isa Sehubungan itu, saya ingin penjelasan mengapakah bantuan awal persekolahan Saya juga ingin mengetahui apakah yang akan dibuat oleh kementerian jika ada Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Menteri. Puan Lim Hui Ying Okey, kita akan memohon sekolah untuk membuat BAP sebelum 31 Julai 2023 setelah sekolah mengesahkan BAP. Ada juga Yang Berhormat bertanya tentang masukkan terus wang bantuan ke Untuk makluman Ahli Yang Berhormat, seperti yang saya maklumkan tadi, Cadangan ini perlu mengambil kira kesediaan Akan tetapi, untuk makluman semua juga, buat sementara sekarang, selagi murid Jadi, kebanyakannya terus dengan cash kepada ibu bapa. Sekian, terima kasih. Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Pertua. Yang Berhormat Timbalan Menteri, satu soalan tambahan. Berkaitan dengan Sebenarnya sewaktu kami di Kementerian Pendidikan Waktu COVID-19 contoh memang Oleh sebab itu dalam konteks ini, Apa kita sedar ada kekangan untuk murid-murid di kawasan luar Namun, sebahagian besar murid lain itu boleh dimasukkan terus pada akaun, Pertama sekali dari sudut keselamatan, kedua dari sudut tugasan guru, Kita lihat setiap kali hendak kutip bantuan awal Ini opportunity cause for ibu bapa. Oleh sebab itu waktu dahulu kita memang fokus kita adalah untuk memastikan kita dapat Jadi, saya hendak tahu berapakah Terima kasih. DR.15.03.2023 25 Timbalan Yang di-Pertua Timbalan Menteri. Timbalan Menteri Pendidikan Berhormat. Memang, seperti yang saya katakan tadi. Memang kita amat-amat Akan tetapi bagi murid yang Jadi, kita memang galakkan. Saya tidak dapat memberi timeline yang spesifik, tetapi kami dalam usaha untuk Kita tidak boleh paksa, kita hanya boleh galakkan ibu bapa untuk Kita faham. Kita memang terima baik banyak komen atau feedback Yang Berhormat tadi tentang masa mereka Kami akan terus memantau dan akan Timbalan Yang di-Pertua Yang Berhormat, maka tamatlah sesi soalan lisan. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua Mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Jawatankuasa Kementerian Perladangan dan Komoditi, Kementerian Pertanian dan Keterjaminan Makanan dan Kementerian Kemajuan Desa Wilayah bagi Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi hari Khamis, 16 Mac 2023. Timbalan Menteri Kesihatan Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.15.03.2023 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 DAN USUL ANGGARAN PEMBANGUNAN 2023 Jawatankuasa Aturan Urusan Mesyuarat dan usul-usul dibacakan bagi menyambung semula Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dalam Jawatankuasa sebuah-buah Majlis. Ketiga Majlis bersidang dalam Jawatankuasa Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Selesaikan yang ini dahulu, istiadat ini dahulu. Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Tuan Pengerusi Dato’ Rosol bin Wahid Semalam saya ada menghantar surat kepada Tuan Yang di-Pertua berkaitan dengan Yang Amat Berhormat Menteri Kewangan, Yang Berhormat Tambun ke Jawatankuasa Hak dan Kebebasan mengikut Perkara 36(12). Tuan Pengerusi Dato’ Rosol bin Wahid Bahawa Dewan ini akan merujuk Yang Amat Berhormat Tambun ke Jawatankuasa Hak Kebebasan mengikut Perkara 36(12) Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat atas sebab ucapan beliau dalam pembentangan Belanjawan 2023 pada 24 Februari 2023 yang lalu, Jumaat, mengandungi kenyataan yang mengelirukan Dewan dan Pada sesi pembentangan tersebut, Yang Amat Berhormat Menteri Kewangan ada RM10 bilion setahun Dewan kerana Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup bagi RM18.7 juta sahaja. Yang keduanya jawapan yang diberi oleh Menteri KPDN mengatakan bahawa RM10 bilion tersebut. Jadi, ini bercanggah. Ketiga, jawapan yang diberi oleh Yang Berhormat Menteri juga selepas pada Menteri Kewangan keesokannya, Menteri KPDN mengatakan bahawa dia baru Jadi, ini menunjukkan ada berlaku percanggahan data yang dibuat Yang Amat Berhormat Tambun dengan apa yang diterangkan dalam Dewan ini oleh Yang Berhormat Menteri. Oleh sebab itu saya memohon Dewan yang mulia ini untuk Jawatankuasa Hak dan Kebebasan. Itu sahaja pembentangan Terima kasih Tuan Pengerusi. DR.15.03.2023 27 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Jelutong. Yang Berhormat Kuala Nerus, betul ya (12). Jadi, saya percaya Yang Berhormat Hulu Terengganu telah secara rasmi sebagaimana dalam peraturan- Speaker. Betul Dato’ Rosol bin Wahid Tuan Pengerusi Dewan, sama ada saya Speaker Yang Berhormat Alice, kami akan rujuk kepada Speaker untuk Oleh yang sedemikian, kalau telah mengikut segala peraturan Yang Berhormat Speaker akan naik panjangkan Sekarang saya tidak boleh buat keputusan. Dato’ Rosol bin Wahid Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi yang tegas lagi budiman, selamat pagi. Atas isu yang sama yang dibangkitkan Yang Berhormat Kuala Nerus, persoalan saya adalah di bawah Peraturan 36(12)... Dato’ Rosol bin Wahid Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Hulu Terengganu. Sepatutnya kalau terdapat sebarang bantahan Yang Amat Berhormat Menteri Kewangan membuat penggulungan. Pada hari tersebut saya lihat tiada sesiapa pun dari Dewan... Dato’ Rosol bin Wahid Jelutong. Di bawah standing order berapa Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Terengganu, duduk. Saya bagi peluang kepada dia untuk bercakap. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi lebih arif. Pada hemat saya, sekiranya mana-mana Ahli Parlimen merasakan Yang Amat Berhormat mereka terkhilaf, sepatutnya Saya lihat pada hari tersebut tidak ada, ramai daripada pembangkang yang Menteri Kewangan. Jadi kenapakah Tuan Pengerusi Dato’ Rosol bin Wahid Tuan Pengerusi Terengganu, duduk. Saya akan bagi satu-satu. Segala yang telah diucapkan di dalam Dewan ini berkaitan Peraturan 36(12) ini telah direkodkan, automatik dalam Hansard. Saya percaya keputusan akan dibuat oleh Tuan Yang di-Pertua, jadi saya pohon semua Kita ikut peraturan yang dinyatakan Kita teruskan. Datuk Che Mohamad Zulkifly bin Jusoh Pengerusi, saya juga ada satu usul yang telah ditolak. Akan tetapi usul ini berkenaan Peraturan 18(1) bagi isu keputusan ROS... DR.15.03.2023 Tuan Pengerusi Jika peraturan tersebut telah ditolak, ada prosedur rayuan. Sila ikut Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua tempoh hari. Tuan Yang di-Pertua yang minta (1). Tuan Pengerusi Yang Berhormat Alice akan selaraskan dengan Dato’ Speaker. Walaupun Yang Berhormat bercakap sekarang pun, jawapan saya, nantikan Tuan Yang di-Pertua. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi Ada caranya. Sila rujuk balik buku Duduk Yang Berhormat. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi Peraturan ada. Peraturan Mesyuarat 19 itu boleh dibaca ya, rayuan. Okey. Baik, Yang Berhormat. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi Sudah. Kelam-kabut sudah. Nombor lapan ya. Okey. Kepala B.20 Kepala P.20 Tuan Pengerusi Majlis dalam jawatankuasa, kita akan berbahas usul berkaitan Kepala Bekalan B.20 dan Kepala Pembangunan P.20 di bawah Kementerian Perladangan dan Komuniti dibuka Berikut ialah senarai yang berada dengan saya akan diberikan masa lima minit Yang Berhormat atas budi bicara juga Tuan Yang di-Pertua dan Timbalan Tuan Yang di-Pertua yang sitting pada hari yang berkenaan, masa yang berkenaan. Dimulakan dengan Yang Berhormat Seputeh, Yang Berhormat Tangga Batu, Yang Berhormat Tanjong Piai, Yang Berhormat Gua Musang, Yang Berhormat Pasir Gudang, Yang Berhormat Parit Buntar, Yang Berhormat Betong, Yang Berhormat Pasir Puteh, Yang Berhormat Tawau, Yang Berhormat Maran, Yang Berhormat Beruas, Yang Berhormat Dungun, Yang Berhormat Batu, Yang Berhormat Arau, Yang Berhormat Batang Lupar, ya. Ini mereka yang akan berbahas. Oleh yang demikian, kita mulakan perbahasan dalam Jawatankuasa. Dipersilakan, Yang Berhormat Seputeh. DR.15.03.2023 29 Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Puan Teresa Kok Suh Sim Butiran Projek 11101 Jumlah anggaran projek ialah RM363,784,000. Juga, Butiran 11200 Lembaga Perindustrian Kayu Malaysia (MTIB), jumlah projek under MTIB berjumlah RM560,650,000 dan Butiran 00401 RM175,204,069. Saya ingin minta Yang Berhormat Menteri memberi senarai Dewan. Tuan Pengerusi, saya juga ingin merujuk kepada Butiran 020000 Agrikomoditi. Kita tahu penyelidikan dan kajian adalah amat penting bagi kita untuk Memandangkan Persaraan sesetengah pakar saintis dan penyelidik ini Saya ingin mencadangkan Di sini saya juga hendak sentuh tentang jawapan yang saya terima tadi dalam Lahat masih belum siap lagi walaupun ia diumumkan pada tahun 2019 dan saya Saya juga ingin minta pihak MTIB untuk memberikan nasihat. Ini adalah kerana Mereka Saya berharap pihak MTIB boleh juga memberikan nasihat tentang pasaran dan Tuan Pengerusi, saya hendak sentuh Butiran 020500 (MPB). Saya perhatikan peruntukan yang diberi oleh kerajaan kepada MPB meningkat RM21,000,000 kepada RM 29,100,000. Saya hendak tanya, apakah justifikasi Apakah projek yang akan dilakukan oleh MPB untuk tahun Kita tahu lada Sarawak ataupun Sarawak pepper mempunyai jenama Akan tetapi kesannya, eksport lada Sarawak telah turun sejak tahun 2016 Mengikut data yang saya peroleh, eksport Sarawak pada tahun 2015 ialah 13,575 tan. Manakala, eksport kita pada tahun 2021 Jadi, saya hendak tanya apakah langkah-langkah yang akan diambil oleh (sustainability) lada Sarawak kita supaya Amerika Syarikat, EU, Jepun, Korea dan China yang memerlukan produk yang ada kelestarian Di sini saya hendak mencadangkan supaya MPB ini boleh dijadikan satu agensi MPB ini, mereka ada exposure untuk dipindahkan ke kementerian ataupun Juga, mungkin penjawat awam yang ada talent untuk menguruskan MPB MPB supaya kita Malaysian Pepper Board yang kuat dengan adanya open DR.15.03.2023 Tuan Pengerusi, saya ingin meminta sedikit masa lagi kerana saya hendak sentuh Butiran 030300 RM20 RM10 juta. Jadi, apakah kementerian tidak lagi berminat untuk melawan Saya juga di sini ingin membangkitkan tentang dua buah buku. Dua buah buku Majlis Minyak Sawit Malaysia (MPOC). Ini ialah buku Mari Kenali Sawit, ini ialah buku untuk sekolah rendah Mari Kenali Sawit untuk sekolah menengah. Mengikut jawapan yang saya terima Julai 2022 ini, buku untuk sekolah rendah ini, kementerian telah mencetak 61,475 Minta maaf, ini ialah versi untuk sekolah menengah. Juga, Akan tetapi, saya rasa hairan. Jawapan yang saya terima, untuk versi sekolah RM13.30 termasuk transportation, seunit. Ini RM19.30 untuk versi sekolah menengah. Kita semua Ahli Yang Berhormat Dewan ini, kita tahu printing cost kerana dalam pilihan raya kita memang buat percetakan Macam mana buku macam ini boleh berharga RM13.30 Jadi, pencetakan ini, daripada jawapan Parlimen yang saya terima ini, adalah RM4 juta telah pun dicetak. Saya ingin minta Yang Berhormat Menteri untuk buat siasatan dan audit terhadap Adakah buku-buku ini dihantar kepada semua sekolah di seluruh negara Adakah buku ini dihantar ke pejabat pendidikan daerah di semua negeri Majlis Minyak Sawit Malaysia ialah duit daripada industri, Jadi, kita tidak harus biar agensi kita ini buat This is Saya rasa Hal ini Tuan Pengerusi Puan Teresa Kok Suh Sim Tuan Pengerusi Seputeh. Saya jemput Yang Berhormat Tangga Batu. Tuan Haji Bakri bin Jamaluddin Saya merujuk kepada Butiran 030500, Kod 40000 RM180 juta. Akan tetapi RM171 juta. Ini berkurangan RM9 juta. Kalau kita lihat telah diumumkan oleh Menteri Kewangan bahawa IPG daripada RM2.50 kepada RM2.70. Sepatutnya anggaran Akan tetapi hasil pengeluaran getah yang dilaporkan dalam buku ini, pengeluaran Akan tetapi, apabila masuk tahun 2023, ia berkurangan menjadi Jadi pertanyaan saya, kita berbahas dari hari permulaan tentang bajet dan Rakan-rakan dari Sik dan sebagainya berbahas tentang bagaimana kita Akan tetapi kita melihat DR.15.03.2023 31 Sepatutnya Jadi, pertanyaan saya, kenapakah anggaran hasil Apakah permasalahan yang berlaku pada hari ini disebabkan oleh penyakit yang Luruhan Daun (pestalotiopsis) Hal ini kerana kalau daun getah luruh dan apabila Jadi, pertanyaan saya, apakah tindakan oleh kerajaan Yang kedua dalam usaha hendak menaikkan pendapatan pekebun kecil getah Bajet 2023 ini yang memberikan peruntukan atau allocation kepada insentif Yang kedua, Butiran 030600 iaitu Kod 40000 Malaysia (IMPAC). Kalau kita lihat pada tahun 2022, anggaran ialah RM1.5 juta dan RM2 juta dalam tahun 2023. Saya ucapkan terima kasih kepada Kementerian Kewangan. Cuma, kalau kita lihat bahawa IMPAC menyasarkan untuk Sehingga September Pertanyaan saya daripada 80,290 orang graduan yang dilatih di bawah IMPAC, berapa Yang ketiga, Butiran 11101 Bajet 2021, jumlah perbelanjaan sebanyak RM34 juta dan pada tahun RM29 juta. Akan tetapi, pada tahun 2023 dinaikkan menjadi RM77 juta. Hal ini bertambah sebanyak RM48 juta. Ini bagi saya suatu signal yang bagus untuk Akan tetapi bagi saya satu hal yang perlu kita lihat, kalau dalam Akan tetapi, dalam kelapa sawit - sebenarnya dahulu kita pernah mempunyai Kemudian diubah menjadi pinjaman di bawah pengendalian Bank Agro. Saya Kalau kita melihat apa yang dikeluarkan oleh The Vibes daripada MPOA di Sabah, dia kata Supply-demand equation in supply chain at the risk of Tuan Pengerusi. Kalau kita lihat pada hari ini disebabkan oleh harga sawit yang tinggi, Ini Akhirnya, kesan kepada dua atau tiga tahun akan datang amat Malaysia. Tuan Manndzri bin Nasib Tuan Haji Bakri bin Jamaluddin Kalau tidak dilakukan sesuatu oleh Malaysia akan berkurangan, khususnya daripada sumbangan pekebun kecil. Jadi, saya menyarankan supaya kerajaan dengan peruntukan yang besar ini Geran Penanaman Semula Kelapa Sawit, DR.15.03.2023 Tuan Manndzri bin Nasib Beri laluan, Yang Berhormat Tangga Batu. Tuan Haji Bakri bin Jamaluddin Pengerusi. Tuan Pengerusi Tangga Batu. Saya jemput Yang Berhormat Tanjung Piai. Dato' Sri Dr. Wee Jeck Seng Saya ingin merujuk kepada Butiran 020000 Pengerusi, jalan ladang merupakan jalan yang sangat penting bagi pekebun kecil untuk Bantuan menaik taraf jalan, membina baharu jalan dan selenggara jalan ladang Kementerian Perladangan dan Komoditi di peringkat negeri masing-masing untuk cadangan Saya ingin bangkitkan isu permohonan jalan ladang pekebun kecil bagi pekebun Untuk makluman Dewan yang mulia ini, buah tandan segar yang dituai akan Kita tahu bahawa jalan ladang yang dibaiki atau dibina Jalan ladang yang rosak teruk sehingga buah tandan segar yang dituai tidak dapat Sabah dan Sarawak. Namun, beberapa Selepas kelulusan, projek berkenaan akan dikendalikan dan dilaksanakan oleh Jabatan Pengairan dan Saliran (JPS) di mana lawatan tapak dan pelbagai proses akan JPS. Kadangkala sehingga satu tahun tidak ada sebarang pelaksanaan Proses permohonan yang memakan masa yang lama ini adalah kurang praktikal. Oleh itu, saya cadangkan kepada kementerian kaji semula agar satu-satu permohonan Tuan Pengerusi, untuk makluman Dewan yang mulia ini, keperluan pembinaan Hal ini kerana pekebun Setahu saya, RM9 juta Rancangan Malaysia Ke-12. Peruntukan ini adalah tidak mencukupi untuk kesemua komoditi. Oleh itu, saya cadangkan kepada kerajaan menambah peruntukan mengikut RM50 juta atau lebih, mengikut kesesuaian bukan sahaja kepada Semenanjung Malaysia tetapi juga kepada Sabah dan Sarawak kerana pekebun kecil Tuan Pengerusi, saya hendak teruskan satu isu lagi berkaitan dengan hasil Pada masa ini, hiliran negara mencatat jumlah pengeluaran lateks Hal ini DR.15.03.2023 33 Pada tahun 2019 RM2.23 bilion Kerajaan melalui pembentangan Belanjawan 2021 memperuntukkan RM16 juta Koridor Lateks Pantai Timur iaitu di negeri Pahang, Terengganu dan Kelantan bertujuan meningkatkan hasil pengeluaran getah di negara dan membangunkan Program Sasaran Program Koridor Lateks Pantai Timur adalah menghasilkan lateks Saya ingin tahu, Program Koridor Lateks Pantai Timur Setahu saya, Wilayah Pantai Timur dipilih untuk pembangunan program ini adalah Jumlah pekebun kecil Saya ingin tahu Sekian, terima kasih. Tuan Pengerusi Tanjong Piai. Saya jemput Yang Berhormat Gua Musang. Tuan Mohd Azizi bin Abu Naim Merujuk kepada Kod (Objek Am) 10000 RM1.4 juta kepada RM25,065,100 perbelanjaan pada tahun 2023. Itu yang Keduanya, berkenaan dengan peningkatan kos dalam pembangunan Butiran 020200 serta Butiran 020300. Kalau kita tengok di sini, saya Kalau kita tengok IPG sekarang ini, harga RM2.70. Di manakah mekanisme IPG ini daripada RM2.70 kepada harga yang kita anggap Kita memahami terutamanya pekebun Kalau hendak tengok kepada insentif pun, berbalik kepada Butiran 030500 itu, ada penurunan kepada nilai insentif pada tahun 2023. Saya hendak highlight-kan di sini ialah kepentingan untuk kita menekankan Ya, kalau kita tengok, mungkin kita tahu Maksudnya, ada apa-apa pembiayaan ataupun bantuan daripada kerajaan seperti Cuma, sebagaimana yang kita tahu dan mungkin terutamanya di negeri-negeri di Maksudnya, dia tidak tahu pun insentif ini. Ada juga Kalau kita tengok syarat-syarat Kalau contohnya dengan RISDA, syarat itu terlalu complicated untuk hendak dapatkan Jadi, apa yang kita dapat feedback daripada pekebun Itu yang pertama. Berbalik kepada hak ataupun apa yang perlu daripada kerajaan bayar ataupun Dan juga DR.15.03.2023 Kalau kita tengok, contohnya, terlalu rumit. Maksud saya, setiap pekebun Kalau saya tengok kepada perbelanjaan dalam program, ada peningkatan Kita faham. Cuma, suka untuk saya highlight di sini satu situasi. Kalau kita tengok satu Menteri, Menteri Kementerian Perladangan dan Komoditi yang Kerajaan Madani ini, kalau kita tengok program di luar Apakah justifikasi Kita tahu ini memerlukan kos yang besar dan kos Siap boleh publish lagi dekat media massa ini. Jadi, ada di kalangan anak-anak pekebun kecil dia query, dia kata Kita faham kalau kita tengok dia LGM dengan kakitangan, Bila ada program-program pemasaran, kita faham memang ada perlu pemasaran Kita mintalah untuk Kerajaan Madani yang ada pada hari ini tolong highlightkan berkenaan Sekian, terima kasih. Tuan Pengerusi Gua Musang. Saya jemput Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pasir Gudang akan membahaskan P.20, Butiran 11001 (LGM). Perbahasan saya ini saya mulakan dengan satu perkara iaitu perkara yang saya Malaysia. Di Thailand telah lakukan ini. Jadi, di Malaysia bagaimana Jadi, saya ingin berkongsi dengan satu pandangan yang ditulis oleh Profesor Datuk Dr. Ahmad Ibrahim, seorang saintis, seorang expert daripada UCSI University iaitu Center for Science, Technology and Innovation Policy Studies di Universiti UCSI. Beliau menyatakan dalam tulisannya itu, Malaysia sebuah negara pengeluar getah asli Kita tahu Malaysia ini beribu-ribu kilometer jalan raya di Semenanjung Malaysia, Sabah dan Sarawak dan bayangkanlah kalau R Malaysia ini untuk buat tayar. Syarikat-syarikat tayar di seluruh dunia ini, dia yang akan menentukan turun naik Jadi, pandangan profesor ini dimanfaatkan dan saya harap Kementerian Perladangan dan Komoditi ambil serius perkara ini. Thailand telah lakukan perkara ini dan Thailand yang berlubang-lubang itu telah dilakukan perubahan dengan Jadi, di Malaysia patut kita buat hal yang Tuan Pengerusi, jadi saya percaya bahawa RRI, dia telah membuat satu Sungai Buloh. Jadi, usaha-usaha Faedahnya ialah kalau negara-negara pengeluar getah asli DR.15.03.2023 35 Malaysia, Thailand dan Indonesia bersatu padu meningkatkan research ini, Tuan Manndzri bin Nasib Tenggara sedikit. Tuan Hassan bin Abdul Karim Tuan Manndzri bin Nasib Gudang. Bercakap tentang kerjasama Asia ini, berkaitan dengan pekebun kecil ini, saya EU Malaysia sebagai negara berisiko tinggi Peraturan Produk Bebas Penebangan Hutan Kesatuan Eropah (EUDR). Jadi, saya ingin mencelah, maksudnya kesatuan yang sama juga dalam kalangan Ahli Parlimen kita ini dan untuk diambil tindakan oleh pihak kementerian. Ini supaya Dia akan EU Pensijilan Minyak Sawit Mampan Malaysia yang sepatutnya dikembangkan. Itu sahaja. Terima kasih Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Yang Berhormat Tenggara. Beliau mewakili beribu- Felda sawit. Tuan Manndzri bin Nasib Malaysia. Tuan Hassan bin Abdul Karim Sekian, Tuan Pengerusi. Terima kasih. Tuan Pengerusi Pasir Gudang. Saya jemput Yang Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Salam sejahtera. Terima kasih Tuan Pengerusi. Saya ingin merujuk Kepala B.20 Butiran 020000 Kerajaan memberi peruntukan seperti dalam Butiran 020200 Tembakau Negara (LKTN), Butiran 020300 Lembaga Perindustrian Kayu Malaysia (MTIB), Butiran 020500 Malaysia (MPB) dan lain-lain. Persoalan saya, mengapakah kerajaan tidak menubuhkan satu lagi lembaga yang Sedangkan kelapa juga salah satu- sumber Bagan Datuk, Sabak Bernam, Kuala Selangor dan lain-lain di Johor. Terutamanya Bagan Datuk yang suatu ketika dahulu Saya difahamkan, pembangunan tanaman kelapa dari tahun 2021 hingga 2022 Sehingga Dengan seluas tanaman kelapa tersebut, Lembaga Kelapa Malaysia’ bagi Harga kelapa pula tidak menentu mengikut pasaran semasa. Kerajaan pula tidak Purata hasil kelapa, Purata DR.15.03.2023 RM450 setiap tiga bulan. Maknanya, sebulan RM150. Kelapa ini Pendek kata, Justeru, kerajaan perlu menubuhkan satu- Saya ingin merujuk B.20 Butiran 020300 Semenanjung sebagai satu usaha hasil bagi para petani menambah pendapatan melalui Ini kerana suatu ketika dahulu, koko merupakan hasil komoditi yang Contoh di Bagan Datuk. Dibangunkan satu buah kilang koko yang besar, yang Sekarang sudah Saya juga ingin tahu, berapakah keluasan tanah sekarang ini Terakhir, saya ingin merujuk Butiran 020200 Negara (LKTN). Kita tidak ada masalah berkaitan dengan tanaman kenaf kerana ia juga Akan tetapi, tembakau tidak sepatutnya menjadi tanaman yang diberi peruntukan utama Ini kerana dalam masa yang sama, Kementerian Kesihatan berkempen Semalam, dalam satu Taklimat Generasi Penamat Menunjukkan dokumen berkaitan Di Saya tidak anti perokok tetapi saya anti rokok. Jadi minta maaf kepada para Hari ini, merokok menjadi lebih terkesan dan lebih parah lagi, apabila Dengan ini, saya mencadangkan kerajaan menggubal atau meminda rang Malaysia. Sekian, terima kasih. Tuan Pengerusi Parit Buntar. Saya jemput Yang Berhormat Betong. Dr. Richard Rapu @ Aman anak Begri Sekali lagi saya berterima kasih kepada Tuan Pengerusi atas peluang untuk Peringkat Jawatankuasa di bawah maksud B.20 P.20 Kementerian Perladangan dan Komoditi. Tuan Pengerusi, saya mulakan dengan Butiran 020000 Agrikomoditi dan terus kepada sub Butiran 020100 Saya ingin bertanya, apakah produk baharu dan terkini industri agrikomoditi yang Malaysia Seterusnya, Butiran 030000 Program Khusus dan sub Butiran 030300 Menangani Kempen Anti Minyak Sawit telah juga dibangkitkan oleh pembahas yang Sebanyak RM10 juta sahaja disediakan tahun ini. Ia dikurangkan RM20 juta tahun lepas. Dengan pengurangan peruntukan, macam mana Malaysia nak melawan NGO dan mereka yang anti minyak sawit di Malaysia ini Memandangkan sumbangan industri sawit yang amat besar pada Malaysia, peruntukan DR.15.03.2023 37 RM30 juta. Begitu juga, kita tahu jumlah Mengenai isu sekatan minyak sawit oleh EU dan sekiranya EU masih tegas Malaysia, apakah strategi dan langkah yang akan diambil Malaysia bagi menentukan jualan produk sawit Malaysia tidak terjejas Butiran 11101 P.20. Di Sarawak, ramai pekebun kecil kelapa sawit mendapat manfaat daripada Saya minta kerajaan mempertimbangkan semula program ini kerana ia telah Berkait dengan butiran ini juga, saya ingin mengetahui sama ada kementerian Saya juga bersetuju dengan Yang Berhormat Tanjung Piai tadi tentang kerumitan Seterusnya, saya ingin membangkitkan Butiran 020500 Malaysia (MPB). Apakah usaha kerajaan melalui MPB bagi membantu pengusaha hiliran Saya Mengenai Lembaga Lada Malaysia (MPB) juga, di bawah Butiran 11300, bolehkah Yang Amat Berhormat Menteri memperincikan program pembangunan di bawah butiran Saya juga menzahirkan terima kasih kerana anggaran tahun ini, sebanyak RM26.75 Apakah projek naik taraf jalan kebun-kebun kecil lada Seterusnya, mengenai Butiran 020400 (MTIB). Sebanyak RM20 juta disediakan. Saya minta Yang Berhormat Menteri MTIB untuk penanaman semula termasuk hutan Ada tak program khusus untuk wilayah Sabah dan Sarawak Akhirnya, ialah Butiran 94000 RM12.6 juta. Mohon perincian oleh Yang Berhormat Menteri, apakah jenis Akhirnya, bagi pekebun kecil di Sarawak, semoga belanjawan di bawah Kementerian ini dapat memberi manfaat kepada Sekian, terima kasih. Tuan Pengerusi Betong. Saya jemput Yang Berhormat Pasir Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Terima kasih, Tuan Pengerusi. Pertamanya, saya ingin menyinggung di bawah B.20, iaitu pada Butiran 020200 Lembaga Kenaf dan Tembakau Negara (LKTN). Seperti yang disebut oleh Yang Berhormat Parit Buntar, saya juga menyokong hasrat kerajaan supaya lebih serius untuk Lembaga Kenaf Negara. DR.15.03.2023 Begitu juga, berkenaan dengan Lembaga Kenaf ini, saya ingin minta penjelasan Yang Berhormat Menteri untuk diberi berapa hektar kenaf ditanam di seluruh negara Dan berapa Keduanya, Butiran 020300 Tempat-tempat yang belum Jadi, saya minta kepada pihak Yang Berhormat Menteri supaya menjelaskan apa tindakan-tindakan yang telah diambil oleh Butiran 020400 Saya ingin Malaysia ini dieksport di luar negara, berapa peratuskah dieksport balak dan Mengapa di Malaysia ini, kita tidak Hal itu lebih Seterusnya, industri buluh yang tidak disebut butiran secara khusus. Mengapakah Adakah kerajaan tidak serius menghadapi isu buluh Setakat ini, buluh yang banyak di hutan-hutan belantara kita, berapa peratuskah yang Seterusnya, iaitu di bawah Butiran 030300 Sawit. Kerajaan telah menembusi negara mana dalam kempen ini Amerika Syarikat, sebab kalau kita tengok jumlahnya boleh tahan besar. Keduanya, Butiran 030400 Pensijilan minyak sawit ini adakah diselarikan dengan kempen yang kita buat dan Bukan kita hendak kempen dalam negara kita. Saya Yang ada masalah iaitu di luar negara. Butiran 030500 Malaysia. Saya ingin sebut, pertamanya, pekebun-pekebun kecil getah yang menguasai Kos sara hidup meningkat tetapi, harga getah ini masih lantai Tuan Ahmad Tarmizi bin Sulaiman Datuk Dr. Nik Muhammad Zawawi bin Salleh RM3 atau RM3.50 dan... Tuan Ahmad Tarmizi bin Sulaiman Datuk Dr. Nik Muhammad Zawawi bin Salleh RM4 atau pun RM4.50. Silakan. Tuan Ahmad Tarmizi bin Sulaiman Pasir Puteh. Saya ingin bertanya dan mungkin juga kita hendak mendapat makluman IPG ini. Butiran Yang Amat Berhormat Tambun ketika pembentangan Belanjawan, RM350 juta untuk IPG. Akan tetapi, dalam Buku Anggaran Perbelanjaan yang kita rujuk hari ini, hanya RM171 juta. Di mana lagi baki RM179 juta yang akan diambil untuk pelaksanaan IPG bagi Malaysia ini. Terima kasih. Datuk Dr. Nik Muhammad Zawawi bin Salleh Sik dan masukkan dalam ucapan saya. Betul apa yang disebut itu. DR.15.03.2023 39 Seterusnya, saya ingin menyebut lagi berkenaan dengan harga getah. Getah ini... Tuan Pengerusi Datuk Dr. Nik Muhammad Zawawi bin Salleh Getah ini merupakan industri yang permintaannya sangat tinggi dalam dunia. Jadi, kilang- Namun, pengusaha getah, petani-petani ini, mereka memperoleh keuntungan Jadi, apakah tindakan kerajaan untuk menyelaraskan perkara ini Saya rasa sekadar itu sahaja. Sekian, terima kasih. Tuan Pengerusi Pasir Puteh. Saya jemput Yang Berhormat Tawau. Tuan Lo Su Fui Lembaga Minyak Sawit Malaysia (MPOB). Apakah program dan berapakah bajet (downstream), dengan izin, di Tawau dan Sabah Sabah masih tidak menunjukkan hasil dan Sabah hanya Jika perkara ini terus berlaku, Sabah dan Malaysia akan rugi daripada segi Oleh yang demikian, saya mencadangkan Lembaga Minyak Sawit Sabah dan Lembaga Minyak Sawit Sabah. Jika perkara ini Sabah akan dapat diuruskan dengan efisien dan Selain daripada itu, penubuhan Lembaga Minyak Sawit Sabah juga boleh Sabah. Kalau harga sawit naik, kerajaan ingat kenakan cukai kepada mereka tetapi apabila harga Sabah dan Sarawak. Semasa Tuan Pengerusi, saya setuju dan menyokong pandangan daripada Yang Berhormat Tanjong Piai, Yang Berhormat Gua Musang dan Yang Berhormat Betong Sabah berdepan Seperti apa yang Yang Berhormat Gua Musang cakap, Kebanyakan mereka tinggal di dalam kebun yang amat jauh dari pusat Jadi saya difahamkan, banyak insentif yang berkenaan dengan seperti replanting, Jadi Tuan Pengerusi, di Sabah banyak pekebun kecil sawit dan ada koperasi sawit. Masalah Saya Dato’ Sri Dr. Wee Jeck Seng Tuan Lo Su Fui Jadi... Dato’ Sri Dr. Wee Jeck Seng Tuan Lo Su Fui DR.15.03.2023 Dato’ Sri Dr. Wee Jeck Seng Berhormat Tawau. Memang benar, permasalahan yang banyak dihadapi oleh pekebun Sabah dan Sarawak. Contoh, setujukah Yang Berhormat, pada Semenanjung, contohnya RM500. Akan tetapi, secara perbandingan di Sabah dan Sarawak mungkin ia akan menjadi lebih Hampir RM150 hingga RM200. Ini satu isu yang Jadi, saya berharap kerajaan mesti ambil tindakan serius bagaimana perbezaan Setuju atau tidak, Yang Berhormat Tawau Tuan Lo Su Fui Tanjong Piai dalam ucapan saya. Tuan Pengerusi, pada masa sekarang penanaman sawit di Sabah mempunyai Sabah. Ini meletakkan Sabah sebagai penyumbang terbesar tunggal kepada industri Malaysia dengan 29.7 peratus daripada kesemua ladang kelapa sawit di Malaysia. Sekian, terima kasih. Tuan Pengerusi Tawau. Saya jemput Yang Berhormat Maran. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Terima kasih Tuan Pengerusi kerana Kementerian Perladangan dan Komoditi pada Jawatankuasa yang diperuntukkan sejumlah RM671,697,000 bagi tahun 2023. Kementerian Perladangan dan Komoditi ini tidak kurang juga berperanan bagi Tuan Pengerusi, Butiran 020200 (LKTN), saya ingin menyentuh perkara ini. Industri kenaf dan tembakau negara kalau kita Namun, industri ini mempunyai Saya ingin tahu, berapakah luas ladang kenaf dan tembakau di seluruh Di negeri-negeri manakah dari segi pertumbuhannya Kedua, berapa ramaikah pengusaha kenaf dan tembakau yang masih ada di Ketiga, apakah industri kenaf dan tembakau ini masih lagi mempunyai masa Berapakah pendapatan kasar yang diperoleh pengusaha kenaf dan tembakau Jika menguntungkan, apakah perancangan yang lebih sistematik yang akan Jika tidak, apakah kerajaan Berapakah purata Dalam masa yang sama, industri Tuan Pengerusi, saya pergi kepada Butiran 020300 (LKM). Hanya diperuntukkan lebih kurang RM37 juta. Kalau kita tahu suatu ketika dahulu, Begitu luas ladang ini, mungkin statistik tidak dapat saya sebutkan di sini. Akan tetapi, oleh sebab pada suatu ketika harga koko ini menjunam jatuh, maka Soalan saya, apakah sebenarnya potensi dan masa depan koko ini Saya ingin tahu DR.15.03.2023 41 Saya juga hendak tahu, apakah pendirian kerajaan Walaupun saya tahu di tempat-tempat di pedalaman, di kawasan-kawasan Cina dan sebagainya, masih Akan tetapi kalau kita lihat secara umumnya, nampak tidak menggalakkan. Namun demikian, masyarakat masih lagi bergantung minum kepada koko, milo dan Jadi, apakah sebenarnya stand ataupun pendirian kerajaan Apakah perancangan-perancangan yang lebih Tuan Pengerusi, saya pergi kepada Butiran 020400 Kayu Malaysia (MTIB). Saya hendak pergi kepada industri buluh, tadi pun ada soalan Ahli Parlimen juga telah membahaskan Cumanya saya hendak tahu kerana selama ini usaha-usaha mengusahakan Orang Asli, terutamanya di kawasan pedalaman. Saya mendapat tahu sebahagian daripada mereka ini kadang-kadang Jadi, saya hendak tahu berapakah Orang Asli yang terlibat dengan pengusahaan buluh ini Berapakah pendapatan yang mereka peroleh Berhormat Timbalan Menteri pagi tadi bahawa usaha kerajaan diteruskan bagi Berikutnya Tuan Pengerusi, Butiran 030300 Sawit. Terima kasih kepada kerajaan. Saya juga ingin tahu apakah langkah-langkah yang Suatu ketika saya pernah menjalankan FELDA-FELDA di mana ketika itu negara Barat mengatakan bahawa sawit ini Ini menyebabkan masyarakat FELDA, peneroka-peneroka telah rasa tidak FELDA-FELDA Apakah antara FELDA dapat bersemangat semula bagi Terima kasih Tuan Pengerusi. Tuan Pengerusi Maran. Saya jemput Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Jawatankuasa Kementerian Perladangan dan Komoditi. Saya merujuk kepada Butiran 20100 hingga ke 94000. Saya ingin mengingatkan Kementerian Industri Utama. Sungguhpun perkataan Saya terperanjat dengan cadangan di mana anggaran harga projek di bawah P.20 RM1.66 bilion ini tetapi peruntukan untuk tahun 2023 hanyalah RM224.7 juta Saya ke butiran secara terperinci. Saya merujuk kepada Butiran 11001 Getah Malaysia (LGM). Anggaran harga projek RM66 juta tetapi jumlah yang RM9.55 juta iaitu 14.45 peratus sahaja. Tuan Pengerusi, kerajaan DR.15.03.2023 Memang susu getah berkurang sangat dan tidak Kalau ditoreh berterusan, pokok akan tenat dan mungkin mati. Dalam tahun 2021, Lembaga Getah Malaysia mengenal pasti 18,000 hektar yang RM10 juta untuk mengawal lebih kurang Malangnya dengan sikap sambil lewa kerajaan Di manakah peruntukan Satu lagi perkara tentang Lembaga Getah Malaysia. Lembaga Getah Malaysia Timber Latex Clone (TLC) untuk satu ekar Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Kalau masa ditebang Jadi saya minta penjelasan Lagi satu perkara terakhir Butiran 11101 (MPOB). Dinyatakan di sini harga projek yang diperlukan ialah RM363.8 juta tetapi RM77.7 juta sahaja. Kerajaan telah mendapat cukai berbilion-bilion Akan tetapi kerajaan tidak mengembalikan cukai yang OER ataupun perahan minyak sawit ini akan mencapai Datuk Seri Panglima Madius bin Tangau Dato’ Ngeh Koo Ham Cemara oleh Sime Darby, Yangambi oleh FELDA dan AAR oleh KL Kepong. Jadi, saya Keadaan sekarang ini tenat Yang Berhormat, ia sudah meningkat ke satu tahap yang amat tinggi dan tidak lagi banyak Saya mencadangkan kepada kerajaan supaya membatalkan semua jenis cukai Jadi angsa emas ini Kalau tidak, industri ini hancur. Ia akan memberi Datuk Seri Panglima Madius bin Tangau Yang Berhormat Beruas. Terima kasih Tuan Pengerusi. Tuan Pengerusi Datuk Seri Panglima Madius bin Tangau Sebanyak 45 peratus daripada pengeluaran CPO di Malaysia dari Sabah. Okey. Akan tetapi 90 peratus daripada CPO itu dihantar ke Semenanjung Malaysia untuk Tidak ada industri hiliran di Sabah kerana di Sabah banyak dan bermacam- Adakah Yang Berhormat juga CPO di Sabah ini dikeluarkan di Sabah Sabah Dato’ Ngeh Koo Ham Tuan Pengerusi DR.15.03.2023 43 Dato’ Ngeh Koo Ham Tuan Pengerusi Dato’ Ngeh Koo Ham Terima kasih. Tuan Pengerusi Berhormat Beruas. Saya jemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Pengerusi. Saya ke Butiran 00518 Manusia. Saya ingin ucap terima kasih kepada Lembaga Perindustrian Kayu Malaysia (MTIB) yang telah terlibat dalam program teknologi berasaskan kayu. Ini adalah kerana Apatah lagi IR 4.0. Industri ini yang merangkumi peralatan dan teknologi yang berasaskan Dua kelompok yang perlu diutamakan ialah belia dan graduan supaya industri Program Pembangunan Kepakaran Sumber Manusia ini akan dapat dijayakan. Soalan saya sejauh manakah usaha-usaha Seterusnya Butiran 020200 Yang Berhormat Tuan Pengerusi, mengapakah pada tahun ini LKTN mendapat RM27 juta berbanding RM20 juta pada tahun lepas Memandangkan bahawa dengan apa yang telah saya faham, industri ini tidak lagi Mohon pencerahan. Seterusnya 020500 - Lembaga Lada Malaysia (MPB). Saya ingin tahu, sejauh Lembaga Lada Malaysia bagi memastikan lada tempatan Saya mendapat maklum ada Seterusnya... Tuan Shaharizukirnain bin Abd Kadir Terima kasih Yang Berhormat Dungun. Daerah Setiu merupakan antara daerah Ada sebuah kilang untuk Kampung Saujana, Setiu. Jadi saya hendak tanya berapakah Berapakah Begitu juga di Setiu ada satu projek penanaman lada hitam secara komersial dan Setiu merupakan antara daerah yang masih Sejauh Sekian, terima kasih. Tuan Haji Wan Hassan bin Mohd Ramli Berhormat Setiu. Yang Berhormat Tuan Pengerusi, masukkan ucapan Yang Berhormat Setiu dalam sebahagia daripada ucapan saya. Seterusnya, yang akhirnya 030300 - Menangani Kempen Anti Minyak Sawit. Peruntukkan yang telah dikurangkan daripada RM20 juta kepada RM10 juta. Adakah Terima kasih Yang Berhormat Tuan Pengerusi. DR.15.03.2023 Datuk Larry Soon @ Larry Sng Wei Shien Tuan Pengerusi Dungun. Saya menjemput Yang Berhormat Batu. Tuan Prabakaran a/l M Parameswaran Batu untuk mengambil bahagian dalam peringkat Jawatankuasa Kementerian Komoditi dan Perladangan. Bersama-sama rakan-rakan saya di kiri kanan, Rujukan di bawah B.20, Butiran Insentif Pengeluaran Getah (IPG). Dua jenis produk akhir yang dihasilkan oleh Getah beku lebih popular di kalangan penoreh getah kerana proses hasilnya yang Saya juga ambil rujukan artikel daripada BERNAMA ini di mana 1.08 juta Dalam 1.08 hektar, hampir 60 peratus pokok getah tidak ditoreh dan tidak Ini kerana penoreh getah dibayar terlalu sedikit untuk menoreh. Kebanyakan Terdapat hampir 400,000 orang pekebun Malaysia yang mewakili populasi sekitar 2 juta lebih. Malaysia mempunyai syarikat sarung tangan getah paling banyak di dunia. Lebih Malaysia kini merupakan salah satu daripada tiga Amerika Syarikat dan China. Kebanyakan lateks yang digunakan di kilang sarung tangan getah di Malaysia adalah Thailand. Thailand sejak beberapa tahun lalu mengumumkan hasrat Thailand bagi mengoptimumkan Malaysia mesti memberi insentif kepada industri getah dan ini bermakna memberi Mohon penjelasan daripada Sekian, terima kasih. Tuan Pengerusi Batu. Saya menjemput Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Assalamualaikum warahmatullahi wabarakatuh Tuan M. Kulasegaran a/l Murugeson Dato’ Seri Dr. Shahidan bin Kassim Pengerusi yang saya kasihi. Pertama sekali saya akan menyentuh Butiran 11101 - Lembaga Minyak Sawit Malaysia (MPOB). Ini berhubung dengan kempen lawan anti Saya bersyukur sebab Yang Berhormat Seputeh, yang pernah menjadi Menteri Kalau tidak, kita hanya bercakap, lepas itu tindakan kita tidak ambil Menteri. Jadi, saya ingin bertanya kalau Menteri menyertai rombongan, kalau Yang Berhormat Seputeh boleh jawab, saya benarkan dia bangun. Berapakah belanjanya Berapa kos untuk Menteri pergi ke luar negara buat promosi Seputeh telah umumkan kita telah buat perjanjian dengan negara-negara Afrika. Yang DR.15.03.2023 45 Berhormat berjumpa dengan pemimpin Afrika saya tengok. Pemimpin Afrika yang hebat- Yang Berhormat berjumpa. Akan tetapi apabila Yang Berhormat balik, Yang Berhormat kata Afrika semua minum kelapa sawit seperti Yang Berhormat suruh orang Malaysia Puan Teresa Kok Suh Sim Arau. Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Suh Sim Yang Berhormat Arau yang cakap ini. Saya Afrika untuk mempromosikan kemapanan minyak sawit Malaysia. Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Suh Sim Dato’ Seri Dr. Shahidan bin Kassim Jangan bangkit lawan saya, ayat saya belum habis. Ini cara persembahan Arau yang buat begitu baik untuk orang muda dan rakyat Malaysia Yang Berhormat buat itu, lepas itu cumanya Yang Berhormat balik suruh kami minum. Saya pun minum. Mana saya pernah buat kerja minum kelapa sawit. Saya terpaksa Yang Berhormat Seputeh. Saya pun minum. Adakah Tuan Cha Kee Chin Tuan Prabakaran a/l M Parameswaran Dato’ Seri Dr. Shahidan bin Kassim Berhormat Lanang. Adakah saya Tuan Pengerusi, nampak muda atau tidak Walau bagaimanapun kempen itu, yang paling penting apabila pergi ke sana, kita MoU. Lepas itu kita kata, kita akan dapat tambahan jualan kelapa Saya ingin bertanya ini, sebab Yang Berhormat ada berhenti, Yang Berhormat tidak tahu, tanya kepada Menteri. Sekarang sudah berapakah hasil lawatan Menteri itu Yang Berhormat tidak tahu sebab kerajaan sudah bertukar. Yang Berhormat pun telah Selepas itu, kita ingin bertanya hat yang kerajaan yang kami ambil alih itu, kita Akan tetapi semasa 22 bulan itu, Berapakah yang telah dapat dijual Dalam ucapan saya yang saya telah buat berulang kali di Parlimen dan kadang- Akan tetapi saya hendak ulang sekali lagi. Pegawai tolong catat ya. Bahawa apabila kita buat promosi kelapa sawit itu, kita hendak Saya bimbang, orang yang sama Kemudian kita suruh upah dia untuk buat kempen Jadi, kita hendak tahu, siapakah yang kita upah Keduanya, saya kata untuk Europe ini, dia selalu melibatkan pelobi-pelobi. Apakah kita menggunakan pelobi-pelobi yang sewajarnya NGO. Di antara NGO yang hebat di dunia sekarang ini, NGO ini NGO Parlimen. Akan tetapi dia bukan Jawatankuasa Parlimen tetapi NGO ini Parlimen. Namanya The International Conference of Asian Political Parties (ICAPP). Malaysia saya pengerusinya dan DAP pun ada jadi ahli, semua jadi ahli. Jadi, NGO yang tidak perlu bayar pun. Cuma kita pergi buat Apabila Asia ini Negara Asia Tengah hadir, Amerika hadir, Europe hadir, semua hadir. Akan DR.15.03.2023 Yang Berhormat Seputeh pun saya maklum dulu. Hantar wakil untuk terangkan, tidak perlu bayar apa-apa Cuma kita hendak bagi penerangan tentang betapa pentingnya kelapa sawit sebab Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Ini baru sawit. Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Bagi saya dua minit, sebab saya bagi peluang Yang Berhormat Seputeh Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Akhir sekali Tuan Pengerusi, getah. Kalau tidak mahu sebut getah tidak apa, nanti rakyat Malaysia marah. Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Saya minta supaya harga lantai yang sekarang ini RM2.50, kerajaan RM2.30, saya mencadangkan RM3.50 Yang Berhormat. Yang Berhormat Rakyat Malaysia kena setuju. Rakyat tertekan. Pendapatan mereka sekarang RM600 ke RM700. Kita bagi harga lantai RM3.50, tidak ada masalah. Kalau RM3.50 Tepuk Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Arau. Ahli-ahli Yang Berhormat, Majlis bersidang semula sebagai Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, Mesyuarat ditangguhkan dan akan disambung semula pada jam 2.30 petang Terima kasih. Mesyuarat ditempohkan pada pukul 1.02 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Jawatankuasa Tuan Pengerusi Ahli-ahli Yang Berhormat, Majlis dalam Jawatankuasa. Baik, kita masih lagi di dalam Kementerian Perladangan dan Komoditi, untuk itu Yang Berhormat Batang Lupar. Silakan. DR.15.03.2023 47 Tuan Mohamad Shafizan Haji Kepli Terima kasih kepada Tuan Pengerusi kerana memberikan peluang Saya terus menyentuh butiran yang banyak disentuh oleh Ahli-ahli Parlimen kita Butiran 030300 Pensijilan Minyak Sawit Mampan Malaysia (MSPO) dengan peruntukan RM30 juta. Saya ingin mendapatkan penjelasan daripada kementerian mengenai, sejauh Pensijilan Minyak Sawit Mampan ini diiktiraf dan diterima pakai di peringkat global Kempen Anti Minyak Sawit Eropah yang mendakwa bahawa industri Malaysia melibatkan kemusnahan hutan dan alam sekitar. Tuan Pengerusi, saya ingin memetik satu hantaran di Reuters.com pada 13 Mac PepsiCo, FrieslandCampina ask suppliers to stop buying AAL palm oil. Jadi saya ingin mohon kepada pihak kementerian dengan peruntukan yang pada RM20 juta tetapi diturunkan kepada RM10 juta pada tahun Ini amat merunsingkan kerana kempen ini kita belum tahu sama ada ia berjaya Jadi saya mohon perhatian kepada pihak kementerian untuk mengkaji semula Menteri untuk menambah peruntukan ini Kempen Anti Minyak Sawit di luar Tuan Pengerusi, perkara ini amat merunsingkan kerana kita di Malaysia, saya kira Sabah dan Sarawak, Ini tidak patut berlaku kerana ia akan menurunkan harga Selain itu juga, saya ingin bertanya apakah manfaat dan kelebihan yang diterima MSPO ini. Saya juga MSPO di Parlimen Batang Lupar. Adakah terdapat Batang Lupang untuk mendapatkan pensijilan ini. Seterusnya saya pergi ke Butiran 11101 Industri sawit merupakan sektor pengguna baja dan racun yang Malaysia dan pastinya kesan peningkatan harga baja dan racun turut dirasai Justeru, saya ingin mendapatkan maklumat Tuan Pengerusi, saya juga ingin menyentuh Butiran 11011 Malaysia dan Butiran 11300 Ini kerana Bagi sektor penanaman getah, saya ingin mengetahui apakah bentuk kolaborasi Lembaga Getah Malaysia dan pihak berkuasa Kemajuan Pekebun Kecil DR.15.03.2023 Perusahaan Getah (RISDA) dalam mendepani isu penurunan harga getah dan membantu Apa usaha bagi memastikan mekanisme dan proses penyaluran insentif RM2.50 ke RM2.70 baru-baru ini tidak terlalu Akhir sekali Tuan Pengerusi, saya juga terpanggil untuk menyentuh mengenai Sarawak. Saya ingin mendapatkan penjelasan daripada kementerian mengenai apakah Belanjawan 2023 bagi Sekian, terima kasih. Tuan Pengerusi Sekarang saya minta Yang Berhormat Menteri, silakan menggulung. Timbalan Menteri Perladangan dan Komoditi Aching Yang Berhormat yang telah mengutarakan soalan dan pandangan yang berkaitan Kementerian Perladangan dan Komoditi (KPK) semasa Belanjawan 2023 peringkat Jawatankuasa di Dewan yang mulia ini. Sebelum saya menjawab isu-isu yang diutarakan bagi pihak kementerian, saya Yang Amat Berhormat Perdana Menteri atas perhatian terhadap industri perladangan dan Belanjawan 2023 ini. Kementerian menyambut baik pembentangan Belanjawan 2023 yang selaras Kementerian percaya antara fokus utama yang dititik beratkan Belanjawan 2023 adalah untuk menjaga kebajikan dan kesejahteraan pekebun- Tuan Pengerusi, pada tahun 2022 sektor agrikomoditi telah menyumbang KDNK menerusi nilai RM207.3 bilion. Manakala lebihan regangan sebanyak RM146.5 bilion Malaysia menerusi Belanjawan",
    "Sebanyak RM671 juta telah diperuntukkan kepada KPK. Kini saya akan memberikan penjelasan terhadap isu-isu yang telah dibangkitkan Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan Jawatankuasa ini. Isu kebolehpasaran graduan IMPAC. Merujuk kepada soalan Yang Berhormat Tangga Batu berhubung jumlah graduan IMPAC yang telah menamatkan Sijil Kemahiran Malaysia iaitu SKM di bawah Jabatan Pembangunan Kemahiran (JPK) IMPAC . Jumlah pelatih yang terlibat di bawah SKM adalah berjumlah 859 orang iaitu data Kursus Sijil Teknologi Getah (STG) Tahap 3, SKM Kursus Teknologi Pemprosesan Perabot SKM Tahap 2 dan Kursus Operasi Mekanisasi Ladang (KOML) dan Tahap 2 dan 3. Daripada jumlah 859 orang tersebut, DR.15.03.2023 49 Usaha berterusan akan dilakukan oleh KPK melalui IMPAC untuk meningkatkan Program Sijil Teknologi Getah kerana kebolehpasaran yang tinggi Bagi Program KOML dijangka seramai 180 orang peserta akan diambil pada Kos penerbitan dan pengedaran buku Berhormat Seputeh mengenai kos penerbitan dan pengedaran buku Yang Berhormat Seputeh untuk menjalankan audit dan akan mengambil tindakan Seterusnya isu peruntukan untuk melawan Kempen Anti Minyak Sawit. Kementerian ingin memaklumkan bahawa kos untuk menangani Kempen Anti Minyak Sawit terutamanya di EU amat tinggi. Kami ingin memaklumkan bahawa kementerian RM20 juta pada tahun 2023. Namun yang Kementerian Kewangan adalah sebanyak RM10 juta sahaja. Daripada Kementerian Kewangan dapatlah memberikan Kempen Anti Minyak Sawit ini. Isu penjelasan berkaitan pertambahan peruntukan mengurus LKTN. Berkenaan Yang Berhormat Dungun berkenaan pertambahan peruntukan mengurus LKTN RM7 juta daripada RM20 juta kepada RM27 juta pertambahan melibatkan LKTN yang diberikan tanggungjawab baharu dalam kawal selia Pertambahan juga melibatkan perbelanjaan operasi pejabat seperti Sumbangan hiliran sawit di negeri Sabah. Kepada Yang Berhormat Tawau Sabah, MPOB ketika ini telah mempunyai Sabah dan Sarawak. Fungsi MPOB termasuklah kawal selia dan juga pembangunan industri sawit di peringkat huluan Namun begitu KPK sentiasa komited dalam memperkenalkan peranan MPOB dan berpandangan bahawa tiada keperluan untuk menubuhkan majlis atau Sabah buat masa ini kerana dikhuatiri akan Dato' Sri Dr. Wee Jeck Seng Datuk Seri Panglima Madius bin Tangau Berhormat Timbalan Menteri, Tuaran. Tuaran. Datuk Hajah Siti Aminah binti Aching Yang Berhormat. Datuk Seri Panglima Madius bin Tangau Datuk Hajah Siti Aminah binti Aching Datuk Seri Panglima Madius bin Tangau Dato' Sri Dr. Wee Jeck Seng Sabah dan Sarawak. Datuk Seri Panglima Madius bin Tangau Dato' Sri Dr. Wee Jeck Seng Datuk Hajah Siti Aminah binti Aching Datuk Seri Panglima Madius bin Tangau Datuk Hajah Siti Aminah binti Aching Datuk Seri Panglima Madius bin Tangau Tuan Pengerusi DR.15.03.2023 Datuk Hajah Siti Aminah binti Aching Tuan Pengerusi Datuk Seri Panglima Madius bin Tangau Datuk Hajah Siti Aminah binti Aching Datuk Seri Panglima Madius bin Tangau Datuk Hajah Siti Aminah binti Aching Datuk Seri Panglima Madius bin Tangau Datuk Hajah Siti Aminah binti Aching Datuk Seri Panglima Madius bin Tangau Datuk Hajah Siti Aminah binti Aching Datuk Seri Panglima Madius bin Tangau Datuk Hajah Siti Aminah binti Aching (TOT) di Sabah pada 12 September 2022 Tourism Sabah, Kementerian Pembangunan Perindustrian Sabah dan POIC. Hasil seminar ini beberapa teknologi telah di Kepada Yang Berhormat Betong berkenaan projek-projek yang diluluskan di Butiran 94000 RP3 RMKe-12 adalah seperti berikut... Datuk Seri Panglima Madius bin Tangau Menteri, sebelum lanjut barangkali bagus tanya sedikit ada kaitan Tuan Pengerusi fasal Sabah tadi. Dato' Sri Dr. Wee Jeck Seng Datuk Hajah Siti Aminah binti Aching Tuan Pengerusi Dato' Sri Dr. Wee Jeck Seng Datuk Seri Panglima Madius bin Tangau Berhormat. Datuk Hajah Siti Aminah binti Aching RM48 juta ataupun peruntukan pada tahun RM10 juta. Projek Penyelidikan Klinikal menggunakan minyak sawit pula, RM30 juta dan juga peruntukan diberi pada tahun 2023 RM2,620 RM1,774 juta iaitu bersamaan dengan 40.99 peratus. Kepada Yang Berhormat Pasir Puteh, berkenaan peruntukan Butiran 030400 Pensijilan Minyak Sawit Mampan Malaysia ataupun MSPO yang selari dengan peruntukan Kempen Anti Minyak Sawit, peruntukan yang diluluskan sebanyak RM30 MSPO seluruh negara Adalah selari dengan peruntukan yang telah Butiran 030300 Seterusnya kepada persoalan Yang Berhormat Seputeh. Peruntukan tahun 2023 RM77.732 juta bagi Butiran 11101 Malaysia dan RM12.62 juta bagi Butiran 94000 - Projek Berimpak Tinggi Industri Utama Jadi, ini saya tidak baca semua, nanti kita akan bagi Yang Berhormat ya. DR.15.03.2023 51 Oleh sebab dia di dalam ini, nanti lama. Banyak masa lagi, masih banyak lagi saya hendak Kemudian kita pergi kepada isu EUDR. Kementerian mengucapkan terima kasih Yang Berhormat Tenggara dalam isu EUDR yang akan memberikan Penghargaan juga dilanjutkan EUDR ini. Pihak kementerian akan terus memantau perkembangan EUDR dan kepentingan dan Dalam hal ini, pensijilan MSPO mampu membantu industri sawit negara untuk EUDR. Saya juga mengambil kesempatan mengucapkan terima FELDA, PKPKM, FELCRA, DOBPA, dan RISDA yang telah mewakili 3.2 juta orang pekebun kecil. Kementerian akan Seterusnya, menangani Kempen Anti-Minyak Sawit. Seramai enam orang Yang Berhormat iaitu Yang Berhormat Seputeh, Yang Berhormat Betong, Yang Berhormat Pasir Puteh, Yang Berhormat Maran, Yang Berhormat Dungun dan Yang Berhormat Arau yang Butiran 030300 Program Khusus Menangani Kempen Anti-Minyak Sawit. Untuk makluman, RM10 juta. Walau bagaimanapun, kementerian komited untuk Selain promosi ke luar negara, program di dalam negara juga dilaksana kepada Malaysia. Selain itu, Afrika, Timur Tengah dan Asia Tengah. Pasaran sedia ada seperti ASEAN dan Eropah Timur Bagi soalan Yang Berhormat Pasir Puteh, mengenai sama ada MSPO selari Kempen Anti-Minyak Sawit dan diperkenal ke negara luar. Saya ingin MSPO ialah satu strategi untuk menangani Kempen Anti-Minyak Sawit. Pensijilan MSPO juga diperkenalkan setiap kali misi promosi sawit Malaysia di luar negara. Saya ingin mengucapkan terima kasih di atas sokongan Yang Berhormat Tenggara dalam isu tadi di mana ianya akan memberikan impak besar kepada Cadangan audit ke atas kos penerbitan dan pengedaran Buku Mari Kenali Sawit Malaysia. Kementerian sekali lagi Yang Berhormat menyambut baik cadangan Yang Berhormat Seputeh untuk menjalankan audit bagi meneliti perkara ini. Sektor getah, kita menerima soalan daripada Yang Berhormat Tangga Batu iaitu Pelbagai faktor diambil kira apabila membuat unjuran seperti Antara faktor penurunan (i) harga getah yang rendah (ii) penyakit luruhan daun (pestalotiopsis) (iii) kekurangan penoreh (iv) perubahan iklim iaitu jumlah hari menoreh semakin berkurang. Kedua, soalan yang dikemukakan iaitu mengenai penyakit luruhan daun Yang Berhormat Tangga Batu dan juga Yang Berhormat Beruas. Untuk Yang Berhormat Tangga Batu dan Yang Berhormat Beruas, penyakit luruhan Sehingga kini, LGM telah melaksanakan kawalan di 44 buah kawasan di seluruh DR.15.03.2023 Yang Berhormat Pasir Puteh, harga lantai dari RM2.50... Dato’ Ngeh Koo Ham Tuan Pengerusi Seorang Ahli Datuk Siti Aminah binti Aching Tuan Pengerusi Datuk Siti Aminah binti Aching Yang Berhormat. Dato’ Ngeh Koo Ham Tuan Pengerusi Datuk Siti Aminah binti Aching Tuan Pengerusi Datuk Siti Aminah binti Aching Yang Berhormat Pasir Puteh. Tuan Pengerusi Datuk Siti Aminah binti Aching Bajet 2023. Sehingga kini kerajaan telah membelanjakan sebanyak RM448 juta dari September 2015 hingga 2022. Seramai 210,000 orang pekebun kecil Kerajaan akan mempertimbangkan IPG dari semasa ke semasa, namun bergantung kepada Pada tahun 2023, sebanyak RM171 juta dan baki terdahulu RM93 juta, berjumlah RM264 juta akan dibelanjakan untuk membiayai perbelanjaan IPG pada tahun ini. Yang Berhormat Tanjung Piai, Koridor Lateks Pantai Timur. Jumlah pekebun kecil terlibat Yang Berhormat Gua Musang, kebajikan pekebun kecil. Pembayaran insentif RRIMniaga. Walaupun KPK dan LGM akan turun padang untuk melihat sendiri jika terdapat isu Yang Berhormat yang dikatakan bahawa pekebun kecil Getah dalam terapan jalan raya, Yang Berhormat Pasir Gudang. Kerajaan telah Program Terapan Jalan Raya hasil daripada teknologi cup lump modified (CMB) yang telah dibangunkan oleh LGM. Sehingga kini, terdapat turapan jalan Semenanjung Malaysia dengan JKR, DBKL dan agensi-agensi kerajaan yang lain. Untuk makluman Yang Berhormat... Dato' Sri Dr. Wee Jeck Seng Datuk Siti Aminah binti Aching Dato' Sri Dr. Wee Jeck Seng Datuk Siti Aminah binti Aching Dato' Sri Dr. Wee Jeck Seng DR.15.03.2023 53 Datuk Siti Aminah binti Aching Yang Berhormat, kerajaan telah memperuntukkan RM50 juta untuk penggunaan cup lump Dato' Sri Dr. Wee Jeck Seng Datuk Siti Aminah binti Aching Dato' Sri Dr. Wee Jeck Seng Bukan... Datuk Siti Aminah binti Aching Minta maaf Yang Berhormat. Dato' Sri Dr. Wee Jeck Seng Datuk Siti Aminah binti Aching Tuan Pengerusi Datuk Siti Aminah binti Aching Di peringkat ASEAN, Malaysia bersama Thailand dan Indonesia. Di peringkat Sudah kritikal ini. Tuan Pengerusi Datuk Siti Aminah binti Aching Tuan Pengerusi Datuk Siti Aminah binti Aching Ketawa Seorang ahli Datuk Siti Aminah binti Aching Saya relaks. Insya-Allah. Akan tetapi jangan kacau saya. Seorang Ahli Datuk Siti Aminah binti Aching Yang Berhormat Batu. Okey. Ini jawapannya. Insentif pengeluaran lateks berjumlah RM1.00 bagi penghasilan 1 Datuk Siti Aminah binti Aching Diharapkan insentif ini dapat Dato’ Sri Dr. Wee Jeck Seng Bagi peluanglah. Datuk Siti Aminah binti Aching Habis sudah Tuan Pengerusi Datuk Siti Aminah binti Aching Tuan Pengerusi Datuk Siti Aminah binti Aching Dato’ Sri Dr. Wee Jeck Seng Beri pandangan sahaja. Tuan Pengerusi DR.15.03.2023 Datuk Siti Aminah binti Aching Ini menyebabkan pokok kurus dan hasil lateksnya Yang Berhormat Beruas ya, untuk makluman Yang Berhormat, jarak tanaman Kualiti pokok dan kuantiti hasil juga dipengaruhi oleh faktor lain seperti topografi Jadi nampaknya Tuan Pengerusi dan juga Ahli-ahli Yang Berhormat yang telah Kita akan hantar mana-mana... Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat. Seorang Ahli Dato’ Sri Dr. Wee Jeck Seng Datuk Siti Aminah binti Aching Saya hendak buat penggulungan sedikit. Jadi minta maaf Okey, nanti kita jumpa lagi insya-Allah. Dato’ Dr. Zulkafperi bin Hanapi Datuk Siti Aminah binti Aching Dato’ Sri Dr. Wee Jeck Seng Datuk Siti Aminah binti Aching Ahli-ahli Yang Berhormat dan perbahasan Belanjawan 2023 peringkat Jawatankuasa di Dewan yang mulia ini yang menyentuh bidang kuasa Kementerian Perladangan dan Komoditi telah saya berikan penjelasan. Walau bagaimanapun, Oleh itu pihak kementerian akan menyusuli isu-isu ini dan mengambil inisiatif yang Terima kasih banyak-banyak, minta ampun minta maaf kepada yang Lain kali saya beri peluang. Terima kasih. Tuan Pengerusi Dato’ Dr. Zulkafperi bin Hanapi Boleh Dato’ Mohd Isam bin Mohd Isa Dato’ Dr. Zulkafperi bin Hanapi Yang Berhormat Menteri atau Timbalan Menteri. Saya bukan pertama kali dengar perkara ini. Saya datang bawa 40, 50 Yang Berhormat Menteri atau Timbalan Menteri organize lah. Pilih yang mana dia hendak dibaca atau diterangkan. Selebihnya akan beri jawapan Sudah tiga, empat kali semua macam ini. Bawa 60 helai, dia cuma baca then tak Dato’ Mohd Isam bin Mohd Isa Karang jadi Menteri lah, buat macam itu. Tuan Pengerusi Berhormat, masalah ialah bahawa wang sejumlah RM397,000,000 untuk Kepala B.20 Anggaran Perbelanjaan Mengurus 2023 jadi sebahagian daripada Jadual hendaklah DR.15.03.2023 55 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.20 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.20 Anggaran Perbelanjaan Pembangunan 2023 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.20 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.21 Kepala P.21 Tuan Pengerusi Makanan. Kepala Bekalan B.21 dan Kepala Pembangunan P.21 di bawah Kementerian Pertanian dan Keterjaminan Makanan dibuka untuk di bahas. Yang Berhormat, saya akan membaca nama-nama yang ada di hadapan saya. Mereka ini telah pun dihantar oleh Ketua-ketua Whip. Bermula sebentar lagi dengan Yang Berhormat Bentong Berhormat Pasir Putih Yang Berhormat Betong Sungai Besar Kalabakan Berhormat Bagan Serai Berhormat Shah Alam Untuk itu, saya jemput Yang Berhormat Bentong. Lima minit dari sekarang, Yang Berhormat Bentong. Puan Young Syefura binti Othman Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Saya merujuk kepada Kepala B.21, Butiran 020400 Ini termasuklah Namun, jika dirujuk kepada anggaran 2023, hanya ada kenaikan RM2,567,200. Pada pandangan saya, kenaikan anggaran ini terlalu kecil Oleh itu, adakah anggaran ini mampu untuk menangani isu keterjaminan Apakah persediaan yang dibuat oleh pihak Saya juga ingin bertanya apakah cara pemilihan mereka yang berminat Ini kerana saya mendapat banyak permintaan daripada pekebun dan Bentong. Namun kerana tiada Apakah proses Kedua, P.21 Butiran 10710 Oleh itu, saya ingin bertanya AP DR.15.03.2023 Adakah terdapat usaha sama antara kementerian dengan agensi-agensi lain AP. Jika ada, saya ingin bertanya apakah Itu sahaja daripada Bentong. Sekian, terima kasih. Tuan Pengerusi Datuk Seri Dr. Ronald Kiandee Butiran 10008 Saban kali kita cuma diperuntukkan lebih kurang RM20 juta dan tahun RM20 juta. Akan tetapi saya pasti bahawa ramai pemohon yang telah mengemukakan Setakat RM20 juta ini tentu tidak mencukupi. Saban kali kita melihat ia dipohon oleh begitu ramai petani yang berkecimpung dalam Jadi, saya minta agar Butiran 10003 Kabinet on Food Security (FSCC) telah pun meluluskan satu program yang dipanggil One-Stop Quarantine Centre (OSQC). Cadangan yang diputuskan di Mesyuarat FSCC ini telah diangkat di Kabinet. Kabinet telah pun merestui agar Kementerian Pertanian dan Industri Makanan sebelum Kementerian Pertanian dan Keterjaminan Makanan ketika ini, untuk embark Ini merupakan satu center yang telah diputuskan melalui FSCC. Saya ingin OSQC yang telah pun FSCC dan juga di Kabinet. Menyentuh tentang Butiran 020000 RM1.3 bilion diagihkan kepada pelbagai sektor Akan tetapi terlalu sedikit kita melihat penumpuan yang dibuat oleh kementerian Tidak banyak bantuan yang telah diolah untuk Subsektor lain ia nampak ketara. Subsektor padi, tanaman padi, perikanan, Akan tetapi, subsektor penanam sayur, sebenarnya mereka juga terkesan. Disebabkan oleh COVID-19, mereka berhadapan dengan kenaikan kos pengeluaran yang Saban kali bila harga sayur di pasaran meningkat, penanam sayur dan Akan tetapi, kita tidak pernah cuba untuk memahami keadaan yang mereka Oleh sebab itu, kita lihat walaupun terdapat RM1.3 bilion diuntukkan kepada Saya ingin agar lebih banyak program diuntukkan kepada subsektor penanam sayur. LKIM, Tuan Pengerusi. Ada beberapa projek yang telah pun diluluskan oleh LKIM di kawasan saya sebelum pilihan raya yang lalu. Hasrat LKIM Beluran, kilang ais di pekan Daerah Kecil Paitan dan beberapa lagi infrastruktur termasuk permohonan lebih kurang 100 orang DR.15.03.2023 57 Saya ingin tahu, apakah update terhadap beberapa kelulusan yang telah dibuat LKIM di kawasan saya Yang Berhormat Timbalan Menteri yang berada di sebelah sana, menyekat Jadi saya minta update dan LKIM agar dapat Exactly, terima kasih. Tuan Pengerusi Berhormat Ayer Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Saya terus kepada Butiran 020400 Perkhidmatan Kuarantin dan Pemeriksaan Malaysia (MAQIS). Berkenaan dengan isu bekalan telur lagi. Pada 1 Mac yang lalu, Yang Berhormat Menteri telah mengumumkan sejumlah RM1.28 bilion untuk meneruskan subsidi pada Jun 2023, demi memastikan bekalan telur ayam dalam negara kekal Namun, persoalan saya ialah adakah subsidi ini akan terus dikekalkan selepas itu Saya hendak tahu, sama ada dalam bajet RM1.28 bilion ini secara Itu pertama. Apakah cara penyelesaian selepas 30 Jun Untuk subsidi, RM1.8 bilion yang digunakan untuk tahun lalu, adakah ia telah Ramai penternak yang datang mengadu mengatakan mereka Julai hingga Disember tahun lalu. Apakah Seterusnya, saya ingin membangkitkan isu yang tidak dijawab oleh Yang Berhormat Menteri dalam ucapan sebelumnya, mengenai keterjaminan kualiti telur yang India. Sejauh manakah telur yang dibawa masuk menepati kualiti yang MAQIS dan selamat dimakan Ini satu isu yang sangat relevan. Ada atau tidak telur yang ditolak, diberhentikan Ini bukan kegusaran saya sendiri. Ini juga FOMCA. Dato’ Rosol bin Wahid Datuk Seri Ir. Dr. Wee Ka Siong Ini ada perkara penting. Tuan Pengerusi Datuk Seri Ir. Dr. Wee Ka Siong Terima kasih, Tuan Pengerusi kerana Ini surat untuk wakil rakyat... Sesiapa sahaja yang membuat ucapan di dalam ini, terlindung di bawah Perlembagaan fasal 63. Dato’ Rosol bin Wahid Datuk Seri Ir. Dr. Wee Ka Siong Akan tetapi, semalam jam 9.51 pagi, saya menerima panggilan Deepak’ yang mendakwa dirinya mewakili J Tech Sdn Bhd yang mengatakan beliau telah berbincang dengan PMO untuk saya buat Saya kata, DR.15.03.2023 Dato’ Rosol bin Wahid Datuk Seri Ir. Dr. Wee Ka Siong Saya habiskan dulu. Dato’ Ramanan Ramakrishnan Datuk Seri Ir. Dr. Wee Ka Siong Pengerusi, apabila saya kata, Dia kata, Parlimen Saya kata, Ini masalah bekalan telur Oleh sebab itu saya tak sebut Buat kali pertama saya sebut nama. Dia kata, Eh, ini apa ini Surat daripada Speaker. Ini macam memperlekehkan surat. Institusi Parlimen ini, kalau ini Tuan Pengerusi, saya rasa dalam kes ini, kita memandang berat PMO ini Dato’ Ramanan Ramakrishnan Tuan Pengerusi, ini adalah satu bukan sahaja unethical, tetapi intimidation. Kalau kita PMO atau nama PM macam ini, dia akan Tuan Pengerusi juga. Jadi saya minta takkan Yang Berhormat Ayer Hitam sebagai bukan sahaja Ahli Parlimen, sebagai parti presiden, takkan dia tak tahu apa yang betul-betul niat Perdana Menteri dengan pejabat Perdana Menteri. Datuk Seri Ir. Dr. Wee Ka Siong Ini saya bagi jawapan. Dato’ Rosol bin Wahid Datuk Seri Ir. Dr. Wee Ka Siong Pada 22 Januari, hari pertama Tahun Baru Cina, Yang Amat Berhormat Perdana Menteri Saya bincang, saya khususkan tentang telur yang diimport dari India. Saya tak setuju. Perdana Menteri dengar, saya kata kita kena cari satu penyelesaian. Saya rasa Perdana Menteri. Ini orang pakai nama PMO ini. Ini yang jadi Jadi saya rasa dalam kes ini, ia tak sepatutnya berlaku. Saya tidak rela diperkotak- Tepuk Ini masalah yang penting. Jadi Tuan Pengerusi, dalam kes ini... Dato’ Rosol bin Wahid Datuk Seri Ir. Dr. Wee Ka Siong Dato’ Rosol bin Wahid Terima kasih, Yang Berhormat Ayer Hitam. Terima kasih, Tuan Pengerusi. Cuma boleh atau tak masuk dalam ucapan Yang Berhormat Ayer Hitam, apakah India tersebut dan juga bagaimana cara DR.15.03.2023 59 Sama ada fast-track negotiation ataupun direct negotiation Tuan Pengerusi. Datuk Seri Ir. Dr. Wee Ka Siong Boleh rujuk balik pada Hansard. Ini sangat penting. Oleh sebab itu untuk Ahli Parlimen di Kita sebagai jurucakap rakyat. Terakhir sekali, saya hendak tanya di bawah Butiran 040700 Insentif Nelayan. Di kawasan saya, ada Empangan Bekok dan Empangan Sembrong. Di Bukan tangkap di laut, darat. Ia empangan. Adakah RM200 Selama ini tidak ada. Saya minta supaya mereka ini boleh juga Terima kasih. Tuan Pengerusi Datuk Dr. Nik Muhammad Zawawi bin Salleh Terima kasih kepada Tuan Pengerusi. Saya terus masuk kepada Butiran 020100 SMART SBB kepada para petani. Ternyata hasilnya Namun, sekarang ini kita tengok SMART SBB ini seolah-olah tidak dipedulikan. Jadi, saya harap pihak kerajaan yang ada, terimalah secara profesional agenda-agenda Ini kerana kerajaan ini- ia bersilih ganti, ia Selepas daripada ini, kerajaan lain pula akan naik, dan insya-Allah, kerajaan Kedua, berkenaan dengan Butiran 020200 Saya gabung sekali dengan Butiran 020300 Pasir Puteh, Kelantan. Ini di mana di Pasir Puteh, Kelantan, kita mempunyai IADA ataupun Projek Kemasin Semerak Gong Layak, 120 hektar Semerak Barat dan 250 hektar di Bendang Kuau. Pada tahun 206 lagi, projek ini Apa yang berlaku, kalau kita lihat projek IADA Kemasin Semerak ini dalam Soalan saya, adakah kerajaan yang ada pada hari ini akan Seterusnya iaitulah Butiran 020400 Kelantan, kita ada kawasan yang terkenal iaitulah kawasan Jeram Mengaji. Di sana ada Soalan saya, adakah pihak kerajaan bercadang untuk meneruskan satu program Ini kerana kawasan Jeram Mengaji ini, selain daripada ternakan, ia juga menjadi Minta kepada Yang Berhormat Menteri supaya dapat Kelantan yang penuh DR.15.03.2023 Seterusnya, Butiran 020700 - Lembaga Kemajuan Ikan Malaysia (LKIM). Ini di Pertama untuk kita pastikan ikan-ikan ini membiak Kita juga menghalang daripada bot pukat tunda atau Tuan Shaharizukirnain bin Abd Kadir Setiu... Datuk Dr. Nik Muhammad Zawawi bin Salleh Butiran 020800... Tuan Shaharizukirnain bin Abd Kadir Setiu sikit, LKIM boleh Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Shaharizukirnain bin Abd Kadir Tuan Pengerusi Datuk Dr. Nik Muhammad Zawawi bin Salleh Pertubuhan Peladang (LPP). Ini di mana LPP ini kalau kita lihat satu- agensi kerajaan Terdapat LPP sebelum daripada ini di mana ada pengusaha- Adakah pihak kerajaan bersedia untuk memulihkan semula kawasan ini kerana ia Ada kerana banjir, ada kerana bencana lain, ada kerana musim kemarau dan oleh Saya minta kepada pihak kerajaan supaya Terakhir, saliran daripada KADA, saliran untuk petani. Minta kepada kerajaan Jadi, sekadar itu. Sekian, terima Tuan Pengerusi Dr. Haji Abd Ghani bin Ahmad Adakah jumlah yang ditetapkan oleh Tuan Pengerusi mengikut wakil Kerajaan Pembangkang ini, berapa jumlahnya bagi satu-satu kementerian Ketua Whip, untuk Kementerian Pertanian dan Keterjaminan Makanan ini, seramai 22 orang. Bagi Kementerian Kemajuan Desa dan Wilayah seramai Mohon penjelasan. Tuan Pengerusi Ketua-ketua Whip. Nanti saya check balik nah. Terima kasih. Baik saya jemput Yang Berhormat Miri. Tuan Chiew Choon Man Jawatankuasa Kementerian Pertanian dan Keterjaminan Makanan. Terdapat tiga perkara yang saya ingin bangkitkan. Pertama sekali, saya merujuk kepada butiran di bawah Maksud Bekalan 21, Butiran 040600 Nelayan. Saya amat tertarik dengan Bantuan Khas Pesawah yang baru sahaja DR.15.03.2023 61 Jumlahnya bukan sedikit di mana kerajaan telah memperuntukkan sebanyak RM228 juta sebagai bantuan khas kepada pesawah. Kalau kita rujuk kepada ucapan Yang Amat Berhormat Tambun pada tempoh hari, di mana beliau telah Kepada para pesawah padi, sumbangan tunai turut diberikan kepada RM200 sebulan untuk tempoh tiga bulan atau semusim yang RM228 juta... Begitu juga dengan subsidi dan insentif nelayan yang dinaikkan hampir 18 peratus RM151.2 juta kepada RM178.2 juta. Ini telah menunjukkan komitmen kerajaan Ini juga Kita umum tahu bahawa hasil nelayan dan pesawah padi amatlah terdedah Ini juga akan menyebabkan pendapatan Oleh itu, dengan adanya bantuan dan juga subsidi insentif ini, kami Ini turut mencerminkan usaha kerajaan untuk menjamin keadilan sosial. Perkara kedua yang saya ingin bangkitkan adalah di bawah Maksud Pembangunan 21, Butiran 30003 RM27,150,000. Saya ingin mengucapkan terima kasih kepada kerajaan untuk terus Jabatan Pertanian Sarawak yang hampir dua Di sini, saya ingin memohon kerajaan untuk memperincikan jumlah tersebut Sarawak. Saya turut menyeru kepada Kerajaan Persekutuan dengan kerjasama Kerajaan Sarawak untuk sama-sama memanfaatkan kelebihan Sarawak daripada segi keluasan Sarawak. Saya berharap Kerajaan Persekutuan akan terus meningkatkan peruntukan pembangunan ke Jabatan Pertanian Sarawak. Ini kerana Sarawak berpotensi untuk menjadi penyumbang utama kepada Malaysia Perkara ketiga yang saya ingin bangkitkan adalah di bawah Maksud Pembangunan 21, Butiran 22300 Saya juga memohon perincian projek ini dan penjelasan kerajaan, sejauh mana ia dapat Saya juga memohon kerajaan Sarawak yang telah berhadapan dengan masalah African swine fever untuk membantu Pertama sekali, sekiranya kita dapat mentransformasikan pengusaha ladang Hal ini kerana Kedua, modern pig farming akan membolehkan ladang penternakan khinzir Pada masa yang sama, ia juga akan Untuk makluman semua, pembangunan industri penternakan khinzir juga Sarawak, di mana majoriti penduduk ialah bukan Islam. Di peringkat nasional, sekiranya hasil ternakan khinzir semakin berkurangan dan Islam untuk mencari sumber protein utama yang DR.15.03.2023 Dari prinsip ekonomi, ini akan menyumbang kepada peningkatan kepada Oleh kerana permintaan terhadap makanan Islam yang Oleh yang demikian, saya berharap kerajaan dapat mempertimbangkan supaya Sarawak yang berdepan dengan wabak Terima kasih. Tuan Pengerusi Baharu. Tuan Roslan bin Hashim Tuan Pengerusi bagi ruang kepada saya untuk membahaskan dalam peringkat Jawatankuasa. Merujuk kepada Butiran 040500 RM990,000,000. Saya ingin Saya ingin mencadangkan RM200 yang mana kerajaan pada kali RM300. Dengan insentif ini, maka boleh mengurangkan risiko ataupun masalah pajakan Di mana pada November 2021, seramai Tanjong Karang. Misalnya, Bangladesh yang menyewa RM6,000 semusim yang mana mereka Kelantan dan Pahang. Butiran 040600 - Bantuan Khas Pesawah. Saya juga ingin bertanya kepada LPP di negeri Kedah Butiran 020000 - Bekalan Makanan Negara. Persoalannya, lambakan Benih padi yang dibekalkan oleh NAFAS menyebabkan harga menjadi lebih tinggi RM35 hingga RM50, mohon kementerian teliti semula dalam bajet pada kali Butiran 040300 Berapakah impak potensi nilai jualan setiap kali MAHA diadakan RM2.5 juta. Butiran 10710 - Pembangunan Industri Lembu/Kerbau Pedaging. Mohon Jabatan Perkhidmatan Veterinar untuk Butiran 04000 - Pembangunan Mempelbagai Pertanian. Saya mencadangkan Malaysia. Butiran 10001 - Bahagian Dasar dan Perancangan Strategik. Lembaga Pertubuhan Peladang (LPP) ialah pendaftar kepada semua pertubuhan peladang, MADA. Mohon pihak JPA menstrukturkan semula gred perjawatan Ketua Pengarah LPP memandangkan gred yang sama dengan pengurusan besar MADA JUSA B. Persoalannya bolehkah gred Ketua Pengarah LPP di Malaysia dinaikkan JUSA B ke JUSA A Butiran 020100 - Pembangunan Industri Padi. Skim SMART SBB, sekali lagi saya Yang Berhormat Pasir Puteh tadi, kaedah ini amat mampu menghasilkan Saya mencadangkan supaya Skim SMART SBB ini Saya juga DR.15.03.2023 63 Sekian, terima kasih. Tuan Pengerusi Dr. Richard Rapu @ Aman anak Begri Jawatankuasa di B dan B.21 Kementerian Pertanian dan Keterjaminan Makanan. Dalam Saya mulakan dengan Butiran 10003 - Bahagian Sekuriti Makanan, dengan RM100 juta. Minta Yang Berhormat Menteri memberi Mohon Yang Berhormat Menteri menyatakan langkah-langkah daripada kementerian untuk membantu Sarawak dalam pelaksanaan strategik mengeluarkan produk makanan bagi menepati Kedua, Butiran 10008 - Unit Agropreneur Muda. Sebanyak RM20 juta Saya ingin mengetahui, sejauh manakah kejayaan program ini pada Apakah jenis projek yang diusahakan serta kaedah Ketiga, Butiran 20007 - IADA - Kalaka Saribas Betong, dengan agihan RM7.7 juta. Soalan saya, berapa orang pekebun yang telah berjaya di bawah program IADA Kalaka Saribas Betong IADA Kalaka Saribas Betong, adakah program tersebut dapat dikembangkan untuk Keempat, Butiran 22300 - Kawasan Penternakan Babi, dengan penularan wabak African swine fever (ASF) pada tahun 2022, industri ternakan khinzir telah Untuk maju ke depan, industri ini perlu berubah daripada Negeri Sarawak ASF, maka industri ini perlu beralih kepada Ia lebih ASF. Justeru, peruntukan sebanyak RM1.9 juta tidak mencukupi dan perlu ditambah. Apakah komitmen dan perancangan kementerian bagi membantu dalam hal ini Berapakah peruntukan dapat diagihkan untuk industri ini di Sarawak Kelima, Butiran 30009 - Jabatan Perkhidmatan Veterinar Sarawak. Terima kasih RM5.7 juta pada tahun 2022 kepada RM13 juta pada tahun Jabatan Perkhidmatan Veterinar Sarawak sebagai agensi yang bertanggungjawab ke ASF. Apakah komitmen dan perancangan ASF di Sarawak Keenam, Butiran 40001 - Institut Penyelidikan dan Kemajuan Pertanian Malaysia (MARDI), tahun ini peruntukan sebanyak RM32.2 juta. Saya ingin bertanya kepada Yang Berhormat Menteri mengenai penyelidikan Apakah jenis bahan mentah tempatan yang ada dan sejauh manakah ia Malaysia sekiranya ada untuk DR.15.03.2023 Ketujuh, Butiran 40005 RM48.45 juta. Sehubungan dengan ini, minta Yang Berhormat Menteri mengenai program di bawah butiran ini. Juga saya Parlimen Betong di mana sekarang ia masih lagi bergabung dengan Batang Lupar. Apakah Kelapan, Butiran 10013 Parlimen Betong. Berdasarkan Kesembilan Butiran 14800 Sebanyak RM20 juta diperuntukkan pada tahun ini. Banyak permintaan di kawasan Betong untuk peruntukan ini dan saya mohon Betong diberi keutamaan dalam agihan Kesepuluh, Butiran 40002 (FAMA). Peruntukan sebanyak RM28.68 juta diperuntukkan pada tahun ini. Minta Saya juga memohon FAMA Betong serta perhebatkan Kesebelas, yang terakhir Butiran 10015 Tahun ini disediakan peruntukan sebanyak RM8 juta. Apakah komponen butiran ini dan Apa yang ada hanyalah tambahan peruntukan seperti juga pada Tidak ada usaha spesifik untuk mempromosikan Pekebun kecil jika dibiarkan untuk terus dengan cara lama tidak akan dapat Selama-lamanya mereka akan bergantung kepada subsidi oleh Sebab mereka tidak dapat maju ialah kerana tanah milik mereka terlalu kecil. Oleh itu kementerian perlu membuat perancangan yang strategik dan memperhebatkan Mungkin gunakan kaedah dan cara baru seperti inisiatif yang melibatkan anchor Akhir sekali, saya mendoakan agar belanjawan ini dapat membantu pekebun- Sekian, terima kasih. Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Pengerusi. Saya terus kepada Butiran 020100 Jelapang Padi yang menghasilkan pengeluaran beras negara melebihi 40 peratus. Dalam industri padi ini, salah satu segmen yang juga penting dalam kita Dalam belanjawan ini nampak tidak ada khusus bagi Peruntukan padi huma ini juga penting Sik saya yang ada juga mereka mengusahakan padi huma. Ini juga sama di Sabah Sarawak yang sudah pasti sebagai penanaman tradisi mereka. Ia sangat penting dilihat kerana beras daripada padi huma ini sangat berpotensi, RM15 untuk sekilogram. Ia mempunyai Mereka makan beras-beras yang berkualiti ini. Jadi saya DR.15.03.2023 65 Kedua Butiran 40007 MADA Projek Penanaman Padi, lima kali dua tahun. Saya yakin projek ini amat wajar diteruskan oleh SSL beras kita. Dalam kiraan kita, jumlah yang kalau kita dapat laksanakan penanaman padi lima SSL negara dan kita yakin Tuan Pengerusi. Jadi saya melihat perkara ini sangat penting untuk diberi MADA telah pun memulakan langkah ini dengan keluasan Namun saya lihat MADA ini nampak tidak mencukupi untuk Hanya peruntukan sebanyak RM30.5 juta bagi tahun 2023. Seterusnya Tuan Pengerusi, saya terus Butiran 94000 Pertanian. Butiran ini saya khusus untuk bertanya pihak kementerian, satu projek yang Kedah khususnya ke kawasan penanaman padi yang disebut projek Jeniang Transfer. Ini di kawasan gurun dahulu juga dan Sik ataupun Projek Empangan Naok. Projek ini telah dilaksanakan Fasa 1. Namun untuk Fasa 2 nampak belum berjalan MADA dan juga kerajaan negeri Kedah yang disebut projek MADA Plus MADA, kawasan-kawasan baharu di Pendang, di Pokok Sena dan sebahagiannya. Maka Projek Jeniang Transfer ini Terakhir Butiran 040500 Kita sekarang ini memberikan RM1,200 untuk satu tan metrik. Jadi perlu dilihat dengan lebih meluas apakah Tuan Pengerusi, sekian terima kasih. Tuan Pengerusi Tuan Syed Saddiq bin Syed Abdul Rahman Pengerusi. Saya mulakan dengan Butiran 10003 Pertama sekali kerana ini adalah penambahan RM0, pada tahun ini RM100 juta. Saya ingin tahu Kedua, cadangan adalah untuk pihak kementerian menubuhkan satu Khususnya Saya juga ingin cadangkan supaya membawa masuk salah seorang petani Sabah yang bernama Shahrizal Denci yang pernah memimpin banyak jenis DR.15.03.2023 TKLC’ dan yang lain. Akan tetapi saya berharap akan ada usaha yang baik untuk memastikan bahawa Cadangan yang ketiga di bawah perincian yang sama, apakah cadangan Ini seperti kita lihat di negara jiran di Indonesia mereka adakan SME dan syarikat-syarikat Tuan Pengerusi. Adakah kerajaan ada cadangan yang sama untuk memastikan bahawa Kedua adalah perincian bagi Butiran 020500 - Perikanan. Ada tiga perkara yang Pertama sekali dalam kita bincangkan soal nasib nelayan Saya ingat di Muar Saya berharap bahawa pihak kementerian akan melihat jeti-jeti ini dan akan Kedua, ramai antara mereka kongsikan betapa susah untuk mereka renew lesen Kadangkala Oleh sebab itu, saya berharap Ketiga, ini perkara yang sangat penting Tuan Pengerusi. Yang Berhormat Timbalan Menteri juga ada di sini. Bagaimanakah untuk memastikan bahawa proses Ini kerana Muar Tuan Pengerusi yang merintih, yang telah berkongsikan pengalaman jikalau Ini telah berkali-kali tidak Saya berharap akan ada sistem yang open dan transparent dan bagi mereka yang Saya berharap dapat dipertimbangkan oleh pihak Saya berharap, Kalau hendak nama secara Yang Berhormat Timbalan Menteri. Ketiga adalah bab subsidi nelayan, Butiran 040700 - Subsidi dan Insentif Nelayan. Di sini Tuan Pengerusi saya berharap bahawa pihak kementerian akan Ini kerana kalau kita lihat bukan sudut Muar contohnya kerana perubahan iklim, akhirnya nelayan dan faktor Saya berharap bahawa Yang Berhormat Menteri dan kementerian dapat Berikan Saya rasa ini adalah perkara yang sangat penting. Saya berharap Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri dapat mempertimbangkan bagi nasib Terima kasih Tuan Pengerusi. DR.15.03.2023 67 Tuan Pengerusi Yang Berhormat Sungai Besar. Datuk Muslimin bin Yahaya Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi. Saya B.21, Butiran 020100 - Pembangunan Industri Padi. Ini soal hendak SSL ada lebih kurang 63 hektar sawah padi yang tidak boleh dituai di Sungai Besar Yang Berhormat Timbalan Menteri kerana masalah tanah jerlus. 63 hektar Saya hendak tanya, apakah Kemudian saya hendak menyentuh Butiran 020200 - Pengairan dan Saliran Pertanian. Kawasan Sekinchan dan Sungai Besar ini selalu disebut oleh Yang Berhormat Menteri merupakan satu kawasan IADA Barat Laut Selangor, satu kawasan jelapang padi Ini teknologi daripada Korea. Sistem saliran ini Tuan Pengerusi merupakan sistem saliran yang diperakui yang Asia Tenggara 40 tahun dahululah termasuk sekarang. Jadi, persoalan saya Di bawah P.21, Butiran 20001 - IADA - Barat Laut Selangor, ada peruntukan untuk IADA Barat Laut Selangor. Adakah peruntukan menambah baik saliran palong ataupun Kemudian saya hendak menyentuh Butiran 040500 - Subsidi dan Insentif Tanaman Padi. Banyak disebut dan banyak disentuh. Saya tetap bertegas Tuan Pengerusi supaya kerajaan melunaskan juga manifesto kenaikan skim subsidi harga padi. Sudah tiga kali saya bangkitkan dalam perbahasan kali ini. Tidak ada jawapan setakat ini, Saya minta supaya kenaikan skim subsidi daripada RM360 ke RM500 ini akan diumumkan dalam peringkat Jawatankuasa ini. Ini sebenarnya berita Saya hendak tanya, adakah janji ini RM630 juta tersebut Ahli Parlimen, Kemudian Butiran 040700 - Subsidi dan Insentif Nelayan. Banyak juga disebut Ahli Parlimen. Saya ingin menyatakan terdapat lebih 130,000 orang RM250 Jadi persoalan saya, adakah Akhir sekali Tuan Pengerusi saya hendak menyentuh P.21 bawah Butiran 40002 Lembaga Pemasaran Pertanian Persekutuan (FAMA). Saya berpandangan agensi ini RM28,680,000 untuk pastikan FAMA bertindak secara Walaupun FAMA memang ada mengambil hasil petani tetapi masih ada lagi Itu sahaja, terima Tuan Pengerusi. Tuan Pengerusi Tuan Khoo Poay Tiong Butiran 020100 - Pembangunan Industri Padi. Seperti yang kita maklum Tuan Pengerusi, Perikatan Nasional, kerajaan pada DR.15.03.2023 BERNAS untuk 10 tahun lagi. Jadi, kita tahu waktu BERNAS memonopoli industri beras ini. Jadi, saya hendak tanya kepada kementerian bolehkah Menteri memberi Perikatan Nasional boleh menyambung BERNAS dan apakah implikasinya Oleh sebab saya rasa itu adalah satu isu yang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Selain daripada itu, saya merujuk kepada Maksud P.21, Butiran 17100 - Taman Laut. Pada bulan Julai 2022, mantan Timbalan Menteri pada ketika itu ada mengumumkan Melaka akan diwartakan sebagai Taman Laut iaitu Pulau Undan, Pulau Nangka dan juga Pulau Dodol. Jadi, saya menyokong sepenuhnya usaha kerajaan untuk Ini kerana adalah penting untuk kita menjamin Melaka. Selain daripada itu, ia juga berpotensi dijadikan sebagai tempat pelancongan Taman Laut ini Taman Laut tiga Memandangkan telah diumumkan lebih daripada lapan bulan, apakah Untuk makluman Yang Berhormat Menteri, berhampiran dengan tiga buah pulau (deep ) oleh sebuah syarikat iaitu Far East Sdn. Bhd. Malah untuk makluman Yang Berhormat Menteri, sebenarnya di Melaka, Kerajaan Negeri Melaka hendak menambak sepanjang 33 kilometer pesisiran pantai di Melaka Jadi di sini, kita boleh lihat pengalaman kita sejak Melaka, sumber Mereka tidak Ini memberi kesan langsung kepada keterjaminan dan harga ikan di Melaka. Jadi, saya memohon pendirian kementerian dalam isu ini iaitu penambakan laut Seterusnya, saya merujuk kepada Butiran 40008 RM150 juta. Jadi, saya ingin memohon penjelasan Apakah bentuk dan tujuan peruntukan pembangunan ini Agro Bank sepatutnya self-sustainable dan bukannya perlukan Akhir sekali, saya merujuk kepada Butiran 95000 RM102 juta, mohon diberikan senarai nama projek-projek di bawah butiran ini. Saya faham kalau secara lisan barangkali sukar, saya minta supaya jawapan diberikan Dengan itu, sekian terima kasih. Tuan Pengerusi Kota Melaka. Saya jemput Yang Berhormat Arau. Dato' Seri Dr. Shahidan bin Kassim Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi dan juga rakyat Malaysia Kadang-kadang ada Saya tidak pernah bimbang, awak DR.15.03.2023 69 TikTok, saya ada social media. Saya ada rakyat Malaysia, Tuan Pengerusi, pertama sekali ialah kita hendak bercakap tentang Butiran MARDI. MARDI ini, kita beri tugas untuk menolong makanan negara tetapi Jadi sekarang ini, di China untuk pengetahuan Tuan Pengerusi, pengeluaran padi sampai 12 hingga Di Malaysia ini, kajian yang kita buat, kita termampu keluarkan 10 hingga 11 tan. Akan tetapi pengurusan yang kurang baik, kadang-kadang kita hanya dapat tujuh ke lapan Jadi kita minta supaya super rice, kajian ini diteruskan. Di antara kajian terbaharu MR297 atau MARDI Siraj. Siraj ini saya percaya nama Sirajuddin, nama Duli Yang Maha Mulia Tuanku Raja Perlis. Jadi, MR297 yang dimulakan Pulau Pinang, sekarang ini telah bergerak di Malaysia dan benih ini sekarang menjadi Di antara negeri yang paling banyak memohon benih ini ialah dari Sarawak dan negeri-negeri lain mula tertarik dengan benih super rice, dengan izin. Kita MARDI teruskan buat kajian dan inilah masa. Siapa jawab sekarang Ada orang Akan tetapi yang paling penting jawab supaya bagi perhatian kepada MARDI. Kita hendak dia buat research tetapi kita bagi peruntukan terlampau kecil. Bagi Ada beberapa perkara yang kawan-kawan Ucapan Yang Berhormat Ayer Hitam tadi, saya hendak masukkan sebahagian Masa dulu telur Telur putih mereka kata datangnya dari India, hat Malaysia. Jadi kita hendak tahu, orang yang disebut, nama yang Saya Kenapa Datuk Dr. Mohd Radzi bin Md. Jidin Dato' Seri Dr. Shahidan bin Kassim Arau akan masukkan sebahagian daripada ucapan Yang Berhormat itu dalam Arau. Silakan. Datuk Dr. Mohd Radzi bin Md. Jidin Berkaitan dengan import telur ini, kita tahu tular di social media gambar seorang Menteri Pertanian dan Keterjaminan Makanan bersama seorang ahli perniagaan dalam India untuk melihat telur. Pertanyaan saya, adakah lawatan tersebut Kabinet ataupun ia ialah lawatan yang Terima kasih. Dato' Seri Dr. Shahidan bin Kassim Datuk Dr. Mohd Radzi bin Md. Jidin Arau, jelas pertanyaan. Dato' Seri Dr. Shahidan bin Kassim Sebenarnya Tuan Pengerusi, kalau sekiranya kami mengeluarkan statement macam Yang Berhormat Kuantan keluarkan statement semalam berhubung dengan himpunan itu LGBT ataupun tidak. Bukan tugas Yang Berhormat Kuantan Menterilah siasat. Kami mana ada jentera, kami rakyat biasa. Kami Tuan Pengerusi DR.15.03.2023 Dato' Seri Dr. Shahidan bin Kassim Tuan Sim Tze Tzin Tuan Yang di-Pertua ke Tuan Pengerusi Dato' Seri Dr. Shahidan bin Kassim MADA. Kemudian, sekarang masuk bawah MADA. Cuma bawah MADA ini saya minta supaya kerajaan mempertimbangkan balik. Saya ada bertanya di bawah peringkat dasar dulu bahawa tanah sekarang ini kawasan MADA dan kawasan lain di seluruh Malaysia menghadapi tanah jerlus. Jerlus itu apa dia Tuan Pengerusi Dulu setahun sekali, sekarang dua kali setahun. Sekarang sudah masuk Saya telah mencadangkan Yang Berhormat Timbalan Menteri supaya tanah di Bayar imbuhan subsidi yang ada sekarang itu kepada kami dan tanah itu Jadi saya ucapkan terima kasih Tuan Pengerusi yang telah memberi kebenaran untuk berucap. Akhir sekali Tuan Pengerusi, kena sebut ini fasal sekuriti makanan. Sekuriti Jadi saya hendak tanya, sekuriti Apakah sekuriti makanan ini tidak Saya juga ingin menyentuh di sini bahawa hak kerajaan untuk bagi monopoli BERNAS itu patut diteruskan sebab yang import beras ini, keuntungannya Kalau sekiranya kita bagi pelbagai Walaupun Yang Amat Berhormat Perdana Menteri itu tetapi import beras mesti dimonopoli oleh syarikat tertentu. Saya BERNAS. Saya sebut kepentingan saya. Zaman dahulu, memang saya tuan Tuan Pengerusi Dato' Seri Dr. Shahidan bin Kassim Terima kasih Tuan Pengerusi. Jangan marah, jangan marah. Sila steady, no problem. Ketawa Tuan Pengerusi Arau. Saya jemput Yang Berhormat Kalabakan. Datuk Andi Muhammad Suryady bin Bandy Rahim. Terima kasih Tuan Pengerusi. Saya terus kepada tajuk Butiran 020000 Isu ini bukan hanya berlegar dalam ruang lingkup Malaysia tetapi juga kesannya Berdasarkan laporan Global Report on Food Crises 2022 The Integrated Food Security Phase Classification 2021, menyatakan berlaku DR.15.03.2023 71 Diburukkan lagi kesan daripada pandemik COVID-19 dan kini menerusi perang di Rusia dan Ukraine yang telah menjejaskan rantaian bekalan dunia. Melihat kepada Justeru itu, saya melihat Sabah mempunyai peranan penting yang Malaysia mempunyai tahap keterjaminan makanan Tambahan pula, berdasarkan Laporan Statistik Ekonomi Tahunan menunjukkan Sabah merupakan penyumbang utama kedua terbesar output kasar sektor"
  ],
  "absentees": [
    "Tuan Wong Chen (Subang) DR.15.03.2023 1"
  ]
}