{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, Tan Sri Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya) DR.14.06.2023",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin) DR.14.06.2023 iii",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak) DR.14.06.2023",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai) DR.14.06.2023 v",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Rabu, 14 Jun 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri menyatakan, adakah Kerajaan Madani di bawah PM-X mahu meletakkan SPRM Suruhanjaya Agensi Penguatkuasaan (EAIC), sebagai langkah untuk benar- (SPRM), serta punya kuasa kawalan tatatertib efektif Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Salam Madani. Kuala Selangor membuka tirai Sesi Soalan Lisan pada pagi ini. Semoga-moga Allah, dianugerahkan Allah SWT keberkatan dan kesejahteraan untuk rakyat seluruhnya. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Yang di-Pertua. Kerajaan Perpaduan di bawah pimpinan Yang Amat Berhormat Perdana Menteri amat komited dalam mewujudkan sebuah badan bebas yang mempunyai kuasa Dalam mendukung prinsip Kerajaan Perpaduan, pelaksanaan urusan tatatertib Secara idealnya, mana-mana agensi penguatkuasaan yang menepati tafsiran Akta Suruhanjaya Integriti Agensi Penguatkuasaan Akta 700 Justeru itu, antara cadangan supaya Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) diletakkan di bawah Jadual Akta 700 kini sedang diteliti secara mendalam dari Untuk makluman Yang Berhormat, satu Nota Jemaah Menteri telah pun Kabinet pada 19 April 2023, untuk membincangkan hala tuju isu SPRM ke dalam EAIC ini. Ekoran daripada ini, satu Jawatankuasa Pro-tem Selain daripada itu, pada 2 Mei tahun ini, satu mesyuarat yang dipengerusikan Yang Berhormat Menteri dan juga dihadiri oleh Pesuruh Jaya EAIC, SPRM, AGC DR.14.06.2023 Yang Berhormat ini. Pada 17 Mei 2023, satu perbincangan di peringkat working level telah pun TOR berkenaan isu ini juga. Jawatankuasa Pro-tem yang dianggotai oleh semua pihak yang berkepentingan Jemaah Menteri kelak. Satu mesyuarat kerja akan diadakan oleh Ketua Pengarah BHEUU, Jabatan Perdana Menteri dalam masa terdekat, bagi meneliti pandangan dan cadangan daripada (NGOs) berhubung Sekian, terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Timbalan Menteri yang menjawab dengan begitu baik dan meyakinkan. Adakah boleh kiranya kementerian dan Kerajaan Madani mengambil beberapa cadangan Itu pertama. Keduanya, mampukah dan bolehkah pelantikan anggota suruhanjaya dibuat Jawatankuasa Pilihan Khas Parlimen yang sekali gus akan meletakkan Ketiganya, adakah boleh kiranya satu Suruhanjaya Perkhidmatan Khas yang Parlimen, diberikan satu Suruhanjaya Perkhidmatan Khas untuk SPRM bagi memperkukuhkan keyakinan kembali rakyat SPRM ini. Terima kasih Tuan Yang Pertua. Tuan Ramkarpal Singh a/l Karpal Singh NJAM SPRM ke dalam EAIC tersebut, EAIC tersebut, dan juga So, memandangkan keadaan tersebut, isu-isu seperti yang ditanya oleh Yang Berhormat tadi seperti sama ada security of tenure yang lebih baik, lebih telus boleh dibuat EAIC tersebut semuanya dijangka juga akan diteliti dan diperhalusi di dalam Juga berkenaan dengan sama ada pelantikan anggota EAIC Parlimen dan sama ada satu committee yang khas akan ditubuhkan SPRM. Ini adalah isu-isu yang penting, cukup penting. I think I would confirm dan juga Yang Berhormat untuk meningkatkan ketelusan dan mutu daripada SPRM. Sudah tentu isu-isu ini akan diperhalusi dan diteliti dengan lebih mendalam dalam Sekian, terima kasih, Tuan Yang di-Pertua. Datuk Seri Dr. Dzulkefly bin Ahmad Menteri. Datuk Wan Saiful bin Wan Jan Pertua. Pertama sekali saya rasa ada sedikit salah faham Timbalan Menteri tadi. Saya Kuala Selangor bukan mengatakan menyerap SPRM dalam EAIC tetapi memastikan EAIC boleh memantau salah laku SPRM. Jadi, itu dua perkara yang amat berbeza. Bagaimanapun Tuan Yang di-Pertua, saya rasa dalam memastikan integriti SPRM, saya ada pengalaman berurusan dengan SPRM ini. Saya rasa ada satu perkara Sejak kebelakangan ini, DR.14.06.2023 3 SPRM, diterbitkan dalam akhbar dan dijadikan berita dalam siasatan SPRM. Ini menimbulkan persoalan di luar sana. Adakah berlaku kebocoran itu SPRM atas tujuan-tujuan tertentu. Jadi soalan saya Tuan Yang Pertua, apakah rancangan kerajaan untuk membantu memperbaiki kelemahan SPRM SPRM ini adalah Tuan Ramkarpal Singh a/l Karpal Singh SPRM SPRM tetapi agensi-agensi lain ini akan dimasukkan bagi tujuan Akta SPRM ataupun Akta 700. Betul, itu adalah- MACC, Tuan Yang di-Pertua. Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat perlu saya menyatakan bahawa of course SPRM tidak Perkara itu akan disiasat dengan lebih lanjut. Sekian, terima kasih Tuan Yang Pertua. Dr. Abd Ghani bin Ahmad Mesyuarat. Tuan Yang di-Pertua Taib Azamudden, Alor Setar. Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Alangkah manis hidup berdua, Soalan saya nombor dua.",
    "Tuan Afnan Hamimi bin Taib Azamudden Pembangunan Kerajaan Tempatan menyatakan berapakah bilangan projek perumahan PR1MA yang masih belum berjaya diserahkan kepada pembeli dan nyatakan bilangannya Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Yang Berhormat yang bertanyakan soalan berkaitan dengan projek PR1MA. Untuk makluman Ahli Yang Berhormat, sehingga 13 Jun 2023, PR1MA secara Daripada 86 projek tersebut Yang Berhormat ada bertanyakan soal Kalau saya boleh Johor Sembilan Persekutuan Seterusnya Yang Berhormat juga ada bertanyakan sebab ataupun bagaimana Jadi status projek yang belum DR.14.06.2023 Jadi projek itu perlu disiapkan sehinggalah peringkat (CCC). Kedua, sebanyak dua projek telah siap dibina dan telah menerima CCC, namun Jadi, prosesnya walaupun dapat CCC (VP) dengan izin, projek itu juga Manakala empat Jun, iaitu daripada semalam. Untuk makluman Yang Berhormat, daripada jumlah 22 projek yang masih belum CCC, terdapat lagi 13 projek sakit PR1MA sehingga hari ini. Maksudnya, tadi kita Kalau satu lagi PR1MA ini, ada 21 projek sakit tetapi kita dah pulihkan ataupun dah berjaya dapat CCC Angka itu mungkin sedikit ada perbezaan kerana dalam tempoh CCC. Jadi, saya rasa harap itu dapat membantu Alor Setar bagi memahami PR1MA setakat hari ini. Terima kasih. Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Berhormat Timbalan Menteri. Saya ucap tahniah atas inisiatif Yang Berhormat Timbalan Menteri baru-baru ini turun padang untuk melihat projek-projek yang sakit tersebut. Soalan Tuan Yang di-Pertua, aduan tentang projek-projek sakit ini kualiti rumah, rumahnya PR1MA ini, satu. Kedua Tuan Yang di-Pertua, ada juga kes penipuan menjual rumah PR1MA ini. Kes ini berlaku di perumahan PR1MA Simpang Empat, Alor Setar. Ada ejen yang tertentu PR1MA, kesemuanya logo dan letterhead PR1MA, surat PR1MA. Jadi, adakah pihak kementerian sedar benda ini berlaku dan apa tindakan untuk Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih, Alor Setar orang muda. Untuk soalan yang pertama berkaitan dengan Kalau ikut akta ataupun (DLP) yang mana sekiranya terdapat kecacatan yang tidak mengikut sepertimana Namun kami Kementerian KPKT. Bagi persoalan yang kedua berkaitan dengan penyamaran yang berlaku, Malah yang berlaku seperti Yang Berhormat sebut pun, ramai juga yang cuba mengelirukan melalui pengiklanan di Facebook sebagai contoh. Saya sendiri pun ada terlihat. Perkara ini sekiranya berlaku, memang perlu dikemukakan kepada pihak polis Cuma untuk peringatan kepada para PR1MA, sebagai contoh Yang Berhormat Menteri pun ada turun di Seremban, yang kita baru selesaikan DR.14.06.2023 5 Ada sebuah blok lagi yang kita buka untuk penjualan. Ini saya nasihatkan kepada PR1MA. Jangan percaya Facebook, Twitter dan sebagainya. Ataupun PR1MA sebab untuk mengelakkan kejadian PR1MA sendiri. Terima kasih Tuan Yang di-Pertua. Tuan Haji Onn bin Abu Bakar Soalan tambahan saya, mohon Yang Berhormat Timbalan Menteri jelaskan apakah PR1MA dalam masa yang telah ditetapkan Tuan Haji Akmal Nasrullah bin Mohd Nasir Pahat dan terima kasih Tuan Yang di-Pertua. Bagi projek PR1MA, pemajunya adalah PR1MA sendiri. Maksudnya, dalam PR1MA. Namun, apa yang Antara salah satu faktornya adalah soal kontraktor. Banyak juga JV dan sebagainya, ada tukar ganti yang mungkin tidak memberi PR1MA ataupun Perbadanan PR1MA dengan izin. Jadi yang ini apabila berlaku, sebab itu dalam usaha di bawah task force PR1MA sendiri sebagai contoh, bila berlaku ketidaktanggungjawaban kepada pihak Jadi memang masih ada beberapa projek yang belum selesai lagi yang Manakala soalan kedua, soal daripada segi kerugian itu saya rasa di dalam Parlimen ini sendiri pun, kita pernah bawa isu PR1MA ini ke PAC. Jadi, itu salah satu PR1MA ini iaitu tahun 2019 tidak Cuma Tuan Yang di-Pertua, daripada soal GDV itu memang saya akan RM3 bilion something like that untuk jumlah PR1MA. Cuma untuk rakyat di luar sana, PR1MA yang mana Yang Berhormat Menteri sendiri, kita akan Insya-Allah. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Labis, Tuan Pang Hok Liong.",
    "Tuan Pang Hok Liong B40 dan Sumbangan Tunai Rahmah (STR) supaya Perlindungan Tenang pada tahun Timbalan Menteri Kewangan Yang di-Pertua, assalamualaikum warahmatullahi wabarakatuh dan salam perpaduan. Untuk makluman Yang Berhormat Labis, Baucar Perlindungan Tenang (PTV) COVID-19. Tujuan B40. Melalui Perlindungan Tenang termasuk takaful keluarga, insurans hayat, insurans am tanpa had Sehingga 31 Disember 2022, hampir 4.9 juta penerima dengan nilai RM354 juta Baucar Perlindungan Tenang. Kerajaan sentiasa komited dalam DR.14.06.2023 B40 pada tahun ini walaupun tiada PTV sebab sedang disemak semula oleh Bank Negara. Antara sumbangan kita B40 ialah Sumbangan Tunai Rahmah (STR) dengan nilai peruntukan sebanyak RM8 bilion bagi meringankan beban kos sara hidup ketika ini dan Program mySalam bagi Saya ingin memaklumkan bahawa penerima Sumbangan Tunai Rahmah pada Jun ini iaitu sebelum Hari Raya Aidiladha untuk isi rumah 3.9 juta isi rumah dengan nilai RM1.4 bilion, untuk warga emas tiada pasangan seramai 1.2 juta orang dengan nilai RM0.25 bilion dan untuk bujang seramai 3.3 juta orang dengan nilai RM0.49 bilion. Jumlah Sumbangan Tunai Rahmah ialah 8.4 juta orang dengan nilai RM2.14 bilion. Terima kasih. Tuan Pang Hok Liong Berhormat Timbalan Menteri atas jawapannya dan juga langkah-langkah yang telah Soalan saya, selain daripada langkah-langkah yang kita ambil, apakah rancangan B40 dapat dikurangkan Datuk Seri Haji Ahmad bin Haji Maslan Tentunya Kementerian Ekonomi sedang Kementerian Kewangan juga membantu. Antaranya ialah kita Itu berhubung tentang langkah membasmi kemiskinan tegar ini telah pun Dewan ini oleh Yang Berhormat Menteri Ekonomi. Berhubung dengan soalan ini, tadi saya telah menyebut tentang MySalam. Bukan PTV ini iaitu Perlindungan Tenang Voucher ini. Apabila kita kata Bank Negara Malaysia membuat kajian, daripada 8.7 juta orang yang sepatutnya Ini bermakna baru 490 orang yang mendapat faedah, manfaat daripada 354 juta Jadi terlalu sedikit yang dilindungi dengan PTV itu. Oleh itu kita meneruskan MySalam. MySalam sejak 2019, had umur 21 hingga 65 tahun. Kita beri RM8,000 untuk Jika masuk wad, RM50 sehari maksimum 14 hari, maksimum RM700. Kita juga meneruskan Skim Peduli Kesihatan B40 (PEKA), perlindungan sejak Saringan kesihatan, alat perubatan, insentif rawatan kanser, PEKA B40. Kita juga meneruskan khairat Mana-mana yang menerima Sumbangan Tunai Rahmah (STR) dan meninggal RM1,000 oleh Kementerian Kewangan melalui BSN dan LHDN. Tiga perkara ini kita teruskan. PTV tadi kita tidak teruskan kerana yang claim cuma Tuan Yang di-Pertua. Terima kasih. Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang Berhormat Timbalan Menteri yang telah menjelaskan peranan kerajaan Soalan saya dalam perkara ini, sebagaimana yang disebut tadi kerajaan tertekad Soalan saya, Program yang lama saya tidak mahu ulang, saya Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Pasir Puteh, kerajaan meluluskan RM750 juta untuk menoktahkan kemiskinan tegar pada RM750 juta itu kita salurkan kepada Kementerian Ekonomi. Kementerian Ekonomi di sini telah menyebut ada tiga program baharu, yang detail-nya boleh kita Kementerian Ekonomi. Antaranya yang melibatkan pemberian Kasih. DR.14.06.2023 7 Pada minggu depan, Yang Amat Berhormat Perdana Menteri akan bertemu Malaysia. Antara perkaranya tentulah Pada pandangan kita yang penting ialah Apa yang kekal Kita ada RM900 juta lebih kurang untuk penjaja dan peniaga kecil melalui pembiayaan melalui Bank Simpanan Nasional. Setelah mereka dilatih untuk menjadi usahawan, mereka perlu diberikan bantuan- Ada bantuan Amanah Ikhtiar Malaysia, kerajaan memberikan Begitu juga Tabung Ekonomi Kumpulan Usahawan Niaga (TEKUN). Tahun ini Bajet diberikan RM330 juta. Di BSN saya dah sebut tadi, lebih kurang RM900 juta Kumpulan ini perlu diberi latihan terlebih dahulu, Jika mereka berpaut dengan bantuan-bantuan Mereka perlu dilatih dan menjadi usahawan kecil. Untuk Sumbangan Tunai Rahmah kepada kumpulan itu, kita tambah lagi Kita tambah lagi RM600. Jika mereka yang berpendapatan RM2,500 dan ke RM2,500 Sumbangan Tunai Rahmah Miskin Tegar eKasih, mereka akan diberi RM600 lagi. Bererti RM2,500 campur RM600. Terima kasih. Tuan Yang di-Pertua Khairil Nizam bin Khirudin, Yang Berhormat Jerantut.",
    "Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Desa dan Wilayah menyatakan status Jalan Sungai Lembing-Jerantut yang sepatutnya RM640 juta. Timbalan Menteri Kemajuan Desa dan Wilayah Haji Wang Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Jerantut atas soalan Tuan Yang di-Pertua, untuk makluman Yang Berhormat, Kementerian Kemajuan Desa dan Wilayah dengan kerjasama Jabatan Kerja Raya sedang Felda Lepar Utara ke Sungai Lembing, Kuantan, Pahang. Butiran kajian dan reka bentuk awalan Kementerian Ekonomi kepada kementerian ini di bawah RP2 RMK-12 Tahun 2022 dengan kos RM6 juta. Hasil kajian dan reka bentuk awalan ini nanti akan memuktamadkan skop dan kos Program Jalan Luar Bandar dalam rolling plan yang akan datang. Permohonan projek ini dijangka akan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Untuk pengetahuan Yang Berhormat Timbalan Menteri, jalan ini penting kerana Pahang timur, Pahang barat dan Pahang tengah. Ia telah pun digazet projeknya pada tahun 2017. Jadi, apakah ini projek sakit sebab Keduanya, apakah pihak kementerian ada beberapa Jerantut Jerantut Tuan Yang di-Pertua DR.14.06.2023 Datuk Hajah Rubiah binti Haji Wang Untuk makluman Yang Berhormat dan juga Dewan yang mulia ini, Projek Jerantut-Sungai Lembing ini pernah diluluskan untuk kajian awalan. Kerja ukur dan EIA kepada Kementerian Kerja Raya dalam RP1 RMKe-10 tahun 2011 RM3 juta. Skop jalan JKR R2 sepanjang 43 kilometer, 10 jambatan dan lima Skop jalan melalui tiga hutan simpan iaitu Hutan Simpan Tekam, Hutan Simpan Berkelah serta Hutan Simpan Remen Cereh dan profil kawasan projek adalah berbukit Namun begitu, projek ini tidak diteruskan apabila dibentangkan kepada EPU pada Saya tak berapa pasti, mengikut rekod Yang Berhormat tadi, tahun 2017 telah digazetkan dalam cadangan ataupun pelaksanaan Kementerian Kemajuan Desa dan Wilayah. So far, setakat makluman kita, Kementerian Kemajuan Desa dan Wilayah pada Kerajaan Negeri Pahang. Kita telah pun mengutarakan cadangan projek EPU Kementerian Ekonomi dan pada tahun 2022, telah diluluskan kajian awal Harapan kita, kajian awal Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Sungai Lembing ini Yang Berhormat Tuan Yang di-Pertua, dalam kawasan Paya Besar. Itu Jalan Sungai Lembing ke Jerantut bukan lagi satu isu yang kecil, ia Taman Negara dengan airport Kuantan. Ini sebenarnya akan memberi peluang perniagaan dan peluang pemerkasaan Persoalan kepada Yang Berhormat Timbalan Menteri, okey Kajian awal mungkin akan diteruskan atau tidak. Akan tetapi, apakah persediaan kementerian Yang Berhormat untuk memastikan Bandar Sungai Lembing sehingga ke Tol Kuantan itu Yang Berhormat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Hajah Rubiah binti Haji Wang Untuk makluman Yang Berhormat, Kementerian Kemajuan Desa dan Wilayah amat Untuk Yang Berhormat, Kerajaan Negeri Pahang meletakkan priority yang pertama, Oleh sebab itulah Kementerian Kemajuan Desa dan Wilayah Kajian awalan ini amat penting Yang Berhormat, memandangkan kita perlu Kementerian Ekonomi kesesuaian untuk projek jalan luar bandar. Di samping itu, kita menjangkakan Kita menganggarkan kita terpaksa mengagihnya berdasarkan NGO dan juga kepentingan kawasan tersebut secara keseluruhannya. Namun begitu untuk makluman Yang Berhormat, bagi memastikan pembangunan Jerantut ini, perkampungan di kawasan itu, beberapa jalan DR.14.06.2023 9 Cuma spesifik jalan itu saya tidak ada di sini, saya boleh beri jawapan bertulis Ahli Yang Berhormat. Kita juga mengadakan beberapa program pembangunan ekonomi untuk Ini pun saya boleh bagi secara bertulis kepada kedua-dua Ahli Yang Berhormat. Jadi, secara tidak langsung, secara konsepnya kita memang Namun, kajian-kajian dan pertimbangan Kementerian Ekonomi dan Kementerian Kewangan perlu diambil kira terlebih Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Sophia anak Brodie, Sri Aman.",
    "Dato' Sri Doris Sophia anak Brodie Paralimpik. Timbalan Menteri Belia dan Sukan Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, tugas dan Orang Kurang Upaya (OKU) adalah di bawah penyeliaan Yayasan Kebajikan Atlet Kebangsaan (YAKEB). Yayasan ini ditubuhkan pada 25 Julai 2007 di bawah Akta Syarikat 1965 dan Di awal penubuhannya, seramai 150 orang bekas atlet telah mendaftarkan Matlamat YAKEB adalah untuk menjadi platform kepada bekas atlet Untuk memastikan bekas atlet veteran OKU mampu berdikari, pihak YAKEB telah Dalam usaha ini, YAKEB telah mengadakan kerjasama pintar dengan pelbagai pihak bagi Pada 24 Julai 2023 hingga 28 Julai 2023 YAKEB dengan Institut Sukan Negara akan menganjurkan Kursus Kejurulatihan Sains Sukan Peringkat Dua untuk bekas atlet mengembangkan kerjaya mereka sebagai Kursus ini akan disertai oleh 70 orang bekas atlet dan 15 orang OKU. YAKEB turut bekerjasama dengan Yayasan Hasanah untuk menganjurkan Kursus ini telah memasuki siri ketiga pada OKU. Menerusi kerjasama YAKEB bersama dengan DHS Hospitality Academy Sdn Bhd Open University pada tahun ini, seramai 50 orang bekas atlet termasuk 20 orang OKU ditawarkan untuk melanjutkan pengajian dalam bidang pengurusan Selain itu, YAKEB turut jalinkan kerjasama dengan pihak Go Coach Global Sdn. Bhd. iaitu syarikat Pada tahun ini, YAKEB telah membuka peluang kepada bekas atlet OKU di Menerusi kerjasama bersama pihak PROLINTAS pula, pihak YAKEB telah OKU untuk menjadi jurulatih bagi DR.14.06.2023 Sekolah Bimbingan Jalinan Kasih yang terletak di Chow Kit. Program ini dijangka Julai 2023. Termasuk juga beberapa kerjasama lain dengan pelbagai Genting Malaysia Berhad, Allianz Malaysia Berhad dan juga Terima kasih Yang Berhormat dan Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Sri Doris Sophia anak Brodie Pertua, terima kasih juga kepada Yang Berhormat Timbalan Menteri kerana saya rasa Namun, saya masih ada beberapa lagi soalan tambahan Pertamanya, semasa pembentangan Bajet 2023, kalau tidak silap saya sebanyak RM5 juta telah pun diperuntukkan kepada YAKEB. Jadi, soal saya, adakah jumlah yang YAKEB tersebut mencukupi kerana Yang Berhormat Timbalan Menteri telah pun menyatakan ahli YAKEB sekarang adalah seramai 3,000 orang. Adakah jumlah itu merangkumi, menjaga kebajikan dan masa depan para atlet negara Paralimpik yang telah Kedua, adakah bantuan yang dihulurkan oleh YAKEB itu hanya kepada para atlet Jika Ya, adakah YAKEB atau kementerian Paralimpik, walaupun YAKEB tetapi telah mengharumkan nama negara sama-sama mendapat YAKEB Saya bertanya kerana mungkin kebanyakan daripada mereka mungkin sekarang YAKEB ataupun cara menjadi ahli YAKEB. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Adam Adli Abd Halim YAKEB yang dibelanjakan bermula daripada tahun 2009 hingga tahun 2023 RM1.8 juta. Ini adalah jumlah yang pernah dibelanjakan menerusi Skim Bantuan Khas YAKEB. Ini bererti, peruntukan yang diluluskan oleh kerajaan pada Belanjawan 2023 iaitu sebanyak RM5 juta itu adalah jumlah yang boleh membantu sedikit YAKEB. Untuk pengetahuan juga, sebelum ini peruntukan yang pernah diterima dalam RM3 juta. Maka tahun ini ditingkatkan kepada RM5 juta bagi menampung lebih banyak perbelanjaan YAKEB. Tentu sekali penting untuk atlet-atlet ini didaftarkan di bawah YAKEB YAKEB dapat berurusan dengan mereka secara terus. Bagaimana sekalipun, pihak YAKEB sentiasa proaktif dalam memastikan bekas- Ini adalah kerja-kerja yang diteruskan sejak daripada YAKEB. Oleh sebab itu, daripada 150 orang pada peringkat asal, meningkat YAKEB. Kami yakin, dipihak Kementerian Belia dan Sukan, usaha ini akan diteruskan dan Terima kasih Yang Berhormat. Tuan Yang di-Pertua Bandar Baharu. DR.14.06.2023 11 Tuan Roslan bin Hashim Tuan Yang di-Pertua. Soalan ini agak terkeluar sedikit daripada soalan asal. Akan tetapi, Menteri Belia dan Sukan. Soalan saya Yang Berhormat Timbalan Menteri susulan kecemerlangan atlet Paralimpik dalam Sukan Para ASEAN di Kemboja yang berjaya membawa pulang Yang Berhormat Menteri sebelum ini menyatakan ketidaktentuan politik negara merupakan Malaysia merosot dalam sukan SEA pada bulan Mei Adakah kementerian bercadang untuk memperuntukkan bajet yang sama Skim Hadiah Kemenangan Sukan (SHAKAM). Sekian, terima kasih. Tuan Adam Adli Abd Halim Kementerian Belia dan Sukan sentiasa meneliti keperluan-keperluan oleh atlet-atlet kita Kita juga Sukan SEA tetapi juga sebelum ini, sukan Paralimpik di peringkat global. Ini satu kejayaan yang harus kita iktiraf dan pihak Kementerian Belia dan Sukan Ini berdasarkan kepada penambahbaikan Selain daripada itu, Majlis Sukan Negara juga merupakan badan yang Kalau kita tengok daripada segi prestasi dalam Kejohanan Para ASEAN baru- Ini sebenarnya hasil daripada kerjasama yang baik dengan persatuan-persatuan Kita menggalakkan banyak persatuan ini untuk terus menjalinkan Untuk komen sedikit tentang prestasi yang terjejas- yang dimaksudkan oleh Menteri Belia dan Sukan adalah di mana kita harus memastikan, apa-apa sekalipun dasar Antara usaha yang telah pun kita ambil adalah dengan mewujudkan Jawatankuasa Road to Gold yang dianggotai dan juga dikendalikan secara bersama Menteri tetapi juga bersama dengan Majlis Olimpik Malaysia supaya Pingat Emas dalam Sukan Olimpik nanti tidak tergendala. Untuk pengetahuan, pada tahun ini juga kita telah pun menyediakan peruntukan RM204 .1 juta. Ini adalah salah satu usaha yang diambil oleh KBS untuk Terima kasih. Tuan Yang di-Pertua Hajah Salamiah binti Mohd Nor, Yang Berhormat Temerloh. DR.14.06.2023",
    "Puan Hajah Salamiah binti Mohd Nor Seni dan Budaya menyatakan, sejauh mana penglibatan kementerian bagi memajukan Temerloh yang melibatkan penduduk tempatan dan mendapat Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Yang Berhormat, MOTAC melalui agensi pelaksana Jabatan Kebudayaan dan Kesenian Negara (JKKN) Negeri Pahang ada menganjurkan Pesta Air Chenor bermula Salah satu objektif utama penganjuran program ini adalah untuk mempromosikan Temerloh khususnya Pahang amnya. Platform-platform digital dan sosial media MOTEC termasuk Tourism Malaysia antara lain telah digerakkan bagi mempromosikan sukan bot air ini. Selain itu, terdapat juga inisiatif oleh pihak swasta seperti Formula Future Power Boat Pahang, yang aktif menganjurkan acara berkaitan bot laju di Sungai Pahang. Antaranya ialah Program Menghilir Temerloh ke Pekan yang telah berlangsung pada 25 Februari 2023. Program konvoi bot laju ini adalah sejauh 248 kilometer, Sungai Pahang bermula dari Temerloh menuju ke Chenor, Maran, Pejing, Paloh Inai dan Temai dengan penyertaan 216 buah bot dari Temerloh, Maran, Jerantut dan Bera, Pekan. Program seperti ini secara tidak langsung dapat meningkatkan lagi potensi Pahang termasuk Temerloh sebagai hab untuk aktiviti sukan bot laju. Kementerian ini akan meneruskan Program Geran Sokongan Pelancongan, Seni Budaya (GSPSB) yang merupakan langkah susulan pemulihan industri pelancongan COVID-19. GSPSB merupakan satu bentuk inisiatif yang mengguna pakai konsep matching Malaysia. Format peruntukan bagi inisiatif ini adalah secara Inisiatif ini secara tidak Ia bertujuan bagi meningkatkan lagi aktiviti sukan air antara lain sebagai salah Pahang. Ia bertujuan untuk membantu secara Persatuan Bukan Kerajaan (NGO), penggiat industri bagi Malaysia sebagai destinasi pelancongan dengan pelbagai dan pelbagai Karnival-karnival kebudayaan boleh turut dianjurkan untuk meningkatkan lagi Sekian, terima kasih. Puan Hajah Salamiah binti Mohd Nor Berhormat Timbalan Menteri yang memberikan jawapan yang komprehensif. Insya-Allah Soalan saya yang kedua adalah, adakah pihak kementerian bercadang untuk Tahun Melawat Malaysia ataupun Pahang, yang pertama. Kedua, adakah kementerian mempunyai rancangan projek pelancongan lain yang Temerloh yang dikenali sebagai Semenanjung Tuan Khairul Firdaus bin Akbar Khan Untuk maklumat dan untuk makluman Yang Berhormat Temerloh, sukan air ini semestinya DR.14.06.2023 13 Contohnya seperti di negeri Sabah, kita ada Dragon Boat Festival, Dragon Boat Festival ini kita bekerjasama dengan kerajaan negeri dan juga Kerajaan Persekutuan untuk kita mempromosikan program ini dan acara ini, bukan sahaja di Selain itu juga, di bawah kementerian ini, kita ada agensi di bawah Malaysia Convention and Exhibition Bureau, yang ada subvention, ataupun kita memberikan geran Mungkin ini boleh diselitkan sedikit sebanyak dalam cadangan Yang Berhormat Temerloh untuk kita memperbesarkan lagi ataupun kita merancakkan lagi Keduanya, juga berkenaan dengan cadangan Yang Berhormat Temerloh, untuk Temerloh ini sebagai sebuah pusat pelancongan ataupun sebuah tempat Saya akan ambil maklum dan kita Pengarah Tourism dan juga Pengarah MOTEC negeri, sentiasa Malaysia ataupun di dalam Malaysia, supaya ia boleh diselaraskan sebagai Tourism Malaysia itu sendiri. Sekian, terima Tuan Yang di-Pertua Tuan Lee Chean Chung Pembangunan domestik dan pelancongan intra-ASEAN perlu dipertingkatkan bagi Malaysia. Sebagai contoh, Kerajaan Vietnam telah Vietnamese People Travel in Vietnam pada tahun 2020 serta Sehubungan itu, sejauh mana tindakan kementerian dalam usaha meningkatkan ASEAN dan pelancongan domestik bagi mencapai matlamat seperti Terima kasih Tuan Khairul Firdaus bin Akbar Khan ASEAN itu sendiri dan kita tahu ASEAN adalah salah satu pasaran yang cukup besar dari segi jumlah penduduknya dan China, India, Indonesia dan juga Thailand, adalah salah satu penyumbang yang besar kepada influx Itu sebabnya kita melakukan sales mission di negara-negara ASEAN ini supaya Kita juga menyediakan beberapa inisiatif kepada pihak penggiat-penggiat di luar Malaysia sebagai salah satu destinasi yang ASEAN yang lain, supaya Malaysia tidak dianggap sebagai pilihan terakhir kepada Selain itu juga kita bukan sahaja memfokuskan kepada produk-produk Malaysia. Kita juga dalam usaha Malaysia ini sentiasa dapat bersaing dengan negara-negara yang lain. Sekian, terima kasih. Tuan Yang di-Pertua Lun, Bukit Bintang. DR.14.06.2023",
    "Tuan Fong Kui Lun Lembah Klang yang kerap mengalami Menteri Pengangkutan Malaysia Madani Tuan Yang di-Pertua, rakan-rakan Ahli Yang Berhormat. Terlebih dahulu Parlimen terutamanya pelajar-pelajar Parlimen Kementerian Pengangkutan dan saya Parlimen ini Tuan Yang di-Pertua, berikutan beberapa insiden gangguan operasi (LRT) yang berlaku pihak Rapid Rail selaku pengendali LRT ini telah mengambil langkah-langkah Selain memastikan kerja-kerja penyelenggaraan berkala dilaksanakan seperti Prasarana dan Rapid Rail telah merancang dan sedang melaksanakan beberapa inisiatif Antara inisiatif tersebut adalah seperti berikut. Untuk Laluan Ampang, kerja-kerja overhaul dijalankan ke atas semua sistem Oktober 2022 dan Disember 2027. Untuk Laluan Kelana Jaya, mempercepatkan pembelian 19 set tren empat KLAV27 yang akan diterima secara berperingkat bermula bulan Ogos tahun ini sehingga penghujung tahun 2024, yang akan menggantikan tren dua September 2023. Dengan perkhidmatan yang lebih kerap, ia akan mengurangkan Ketiga, untuk Laluan Monorel, menyiapkan dua buah tren monorel baharu RSV RSV32 dan membaik pulih satu buah tren monorel RSV24 yang dijangkakan akan Mac 2025 yang membolehkan kekerapan tren setiap lima minit Untuk Laluan Kajang, penggantian roda tren kerana roda telah mencapai OEM yang melibatkan kesemua 58 tren yang disasarkan siap sepenuhnya Januari 2025. Langkah ini akan meningkatkan kekerapan tren kepada empat minit Ogos 2023 berbanding kekerapan enam minit pada masa kini. Pihak Rapid Rail juga bersama-sama pemilik aset MRT Corporation Berhad Program Penyelenggaraan Tren peringkat empat dan lima Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri, berapakah anggaran kerugian Prasarana sejak beberapa tahun ke belakang, seperti insiden Mei 2021 yang mengakibatkan lebih 200 penumpang Selama Yang Berhormat Menteri banyak kali melakukan turun padang menyamar LRT, monorel dan sebagainya sejak menjadi Menteri. Apakah Yang DR.14.06.2023 15 Berhormat Menteri dapati tentang kelemahan-kelemahan perkhidmatan rel ringan ini Terima kasih. Tuan Yang di-Pertua Tuan Loke Siew Fook Rapid Rail di Kuala Lumpur. Pertamanya, daripada segi nilai kerugian beberapa tahun ini, saya pohon supaya Keduanya, kelemahan-kelemahan memang kita tahu bahawa ada kelemahan Antara perkara yang sudah saya titik beratkan kepada pihak Prasarana ialah kita kena pastikan satu regime atau satu budaya Kita telah memperkenalkan satu mekanisme baharu untuk menilai prestasi Rapid Rail iaitu kita memperkenalkan sistem Mean Kilometers Between Failures (MKBF), iaitu kita hendak pastikan bahawa kita ada satu budaya penyelenggaraan, Bukan sahaja apabila ia Kita kena tahu bahawa apa komponen yang MKBF itu digunakan sebagai satu KPI kepada pihak Prasarana dan kita telah pun KPI Prasarana, terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Yang Berhormat Menteri, soalan saya berkait dengan tren tetapi bukan tren di Lembah Klang tetapi tren di KLIA. Apakah langkah yang diambil untuk menyelesaikan isu kerosakan tren di KLIA, KLIA adalah kita semua tahu merupakan pintu utama negara dan ini adalah imej negara KLIA ini. Jadi, itu soalan saya. Terima kasih. Tuan Loke Siew Fook Tren itu memang sekarang ini telah pun diberhentikan. Memang tren itu Kita telah membuat keputusan dan pihak MAHB telah memutuskan supaya Memang projek untuk Ia dijangka siap pada tahun depan. Kita akan mengambil masa dalam mungkin Sepatutnya memang tren ini telah pun Sepatutnya keputusan untuk menggantikan tren Memang kita tahu ia memberikan satu imej yang negatif kepada negara dan saya MAHB supaya ia mesti dilaksanakan Untuk makluman, projek tren ini bukannya di bawah Kementerian Pengangkutan. Projek tren ini di bawah pihak MAHB. Mereka yang menanggung kos untuk menggantikan DR.14.06.2023 Saya bersetuju bahawa memang tren itu menjadi keutamaan kepada kita Pintu masuk kepada negara. Orang turun Ia perlukan Sementara ini, langkah mitigasi yang kita telah buat dan bas yang banyak Kita hendak memudahkan Akan tetapi cuma satu kelemahan kerana ada penumpang daripada Agak Namun begitu, itu langkah mitigasi yang kita ambil Terima kasih. Tuan Yang di-Pertua Tuan Lee Chean Chung Tuan Yang di-Pertua Tuan Lee Chean Chung Jaya. Mohon soalan pendek. Kalau diizinkan. Tuan Yang di-Pertua Ketereh, Dato' Khlir bin Mohd Nor. Dato' Khlir bin Mohd Nor Assalamualaikum warahmatullahi wabarakatuh. Saya mewakili seramai lebih kurang Jadi, kami tidak Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Itu sahaja saya minta. Soalan saya soalan nombor lapan. Ketawa Tuan Yang di-Pertua Silakan Yang Berhormat Menteri.",
    "Dato' Khlir bin Mohd Nor ATM mendapat kerjaya kedua ATM yang masih menganggur. Timbalan Menteri Pertahanan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang Pertua. Terima kasih kepada Yang Berhormat Ketereh di atas persoalan yang PERHEBAT. Dalam membantu veteran Angkatan Tentera Malaysia mendapat kerjaya kedua. Perbadanan Hal Ehwal Bekas Angkatan Tentera (PERHEBAT) telah melaksanakan Contohnya bagi kemasukan April tahun ini iaitu tahun 2023, daripada sejumlah 1,881 Hanya 17 peratus sahaja berhasrat Kajian yang sama turut dilakukan semasa dan selepas anggota menjalani latihan DR.14.06.2023 17 Hasil tinjauan ini membolehkan PERHEBAT bertindak sebagai pemudah cara Sehingga kini antara inisiatif yang dilaksanakan adalah melalui program penempatan Contohnya, dengan Pelabuhan Tanjung Pelepas (PTP) Sdn Bhd. Melalui Amanah Rakyat (MARA), Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB), Tabung Ekonomi Kumpulan Usaha Niaga Nasional (TEKUN), Universiti Putra Malaysia dan juga Jabatan Pertanian di seluruh negara. PERHEBAT juga membimbing dan memantau kerjaya kedua veteran ATM Veteran Pemantauan juga dilakukan bagi mengenal pasti Angkatan Tentera Malaysia. Maka program reskilling dan upskilling, dengan izin dapat dijalankan Selain itu, Kementerian Pertahanan melalui Jabatan Hak Ehwal Veteran turut Antara inisiatif terkini yang dilaksanakan adalah Jabatan Perhilitan bagi melantik veteran ATM sebagai renjer komuniti. Kolaborasi dengan PERKESO dalam memanfaatkan portal MyFutureJobs untuk ATM. Pada tahun 2023, Kementerian Pertahanan merancang untuk mengadakan Karnival Usahawan Veteran ATM bagi ATM untuk meluaskan jaringan perniagaan antara satu Dalam aspek pengangguran yang ditanya oleh Yang Berhormat Ketereh itu. Sebenarnya istilah yang digunakan oleh PERHEBAT. Ini kerana kita tahu bahawa veteran Jadi kita lebih menilai berdasarkan kepada Oleh sebab itu kalau kita lihat dalam tempoh lima tahun ini, kita Sebanyak Di mana yang berkerjaya adalah sebanyak 6,847 Jadi, setiap lima tahun itu PERHEBAT akan pastikan bahawa maklumat- Itu sahaja jawapan saya. Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Yang Berhormat Timbalan Menteri di atas explanation detail tadi, yang mana banyak PERHEBAT setakat ini. Soalan tambahan saya adalah, Kementerian Pertahanan tidak memberi prioriti untuk bekas-bekas tentera LTAT Akan tetapi anak-anak syarikat yang lain seperti Pharmaniaga, PERNAMA, Affin Bank, Boustead Naval Shipyard. Jadi kalau kita tengok di sini memang kurang veteran-veteran Ingin saya ingatkan kepada Yang Berhormat Timbalan Menteri bahawa duit LTAT Sekian terima kasih. Tuan Yang di-Pertua Tuan Haji Adly bin Zahari Saya tidak nafikan bahawa kita di Kementerian Pertahanan, kita Kementerian Pertahanan itu sendiri. Walaupun kita tahu bahawa di Kementerian DR.14.06.2023 Pertahanan melalui LTAT, kita mempunyai beberapa GLC yang terlibat. Kadang-kadang GLC ini khusus kepada industri pertahanan itu juga. Cuma kalau kita lihat macam tadi saya sebut daripada segi bilangan yang Kementerian Pertahanan itu hampir 83 peratus di kalangan veteran itu memilih untuk berkerjaya Maknanya mereka tidak mahu bermajikan. Ini adalah Terus bermajikan. Jadi GLC di Kementerian Pertahanan. Apatah lagi apabila tahun ini, kita Sudah barang pasti lebih Jadi ini mungkin lebih memberikan satu pendapatan yang lebih baik dan daripada Terutamanya di dalam industri pertahanan dan juga di Kementerian Pertahanan itu sendiri. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Sumbangan veteran tentera ini ialah sesuatu yang kita tidak boleh lupakan jasa Sehubungan itu Tuan Yang di-Pertua. saya ingin tanya. Pada 6 Jun tahun lalu, Angkatan Tentera Malaysia telah mengadakan satu perhimpunan Tugu Kebangsaan di mana tiga permintaan telah dibuat. Pertama, penyelarasan Kedua, pemberian pencen kepada veteran yang tidak menerima pencen dan ATM supaya mereka dapat menerima Adakah perkara-perkara ini diberi perhatian Kedua, saya juga telah terbaca berita bahawa kerajaan ketika itu, kerajaan lama Yang Berhormat Bera atau Yang Berhormat Pagoh, telah memulakan Mereka telah dipanggil untuk disoal siasat. Bolehkah saya Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Adly bin Zahari Walaupun soalan asas ini berhubung dengan PERHEBAT, tetapi Jadi, saya sebut tiga perkara itu. Tentang penyelarasan pencen, tadi pun disebut oleh Yang Berhormat Ketereh, Jadi, saya tidak bercadang untuk memanjangkan persoalan itu. Akan tetapi Kementerian Pertahanan Bagi yang kedua adalah pencen bagi yang tidak berpencen itu. Memang kita Bantuan Sara Hidup, Tuan Yang di- Pertua. Bantuan Sara Hidup ini kita berikan kebanyakannya kepada yang tidak berpencen RM300 sebulan, RM3,600 setahun itu, paling tidak Paling tidak pun itu dapat meringankan beban anggota-anggota kita yang Adapun tentang pengampunan, saya tak nafikan bahawa kita di Kementerian Pertahanan, memang kita menerima banyak proses pengampunan ini. Akan tetapi kita Kita akan menilai semula apa yang berlaku dan penilaian-penilaian itu Pengalaman saya selama tujuh bulan ini, ada sebahagiannya diberikan DR.14.06.2023 19 Akan tetapi ada juga yang tidak Jadi ini Itu sahaja jawapan saya. Tuan Yang di-Pertua",
    "Puan Hajah Rodziah binti Ismail Wanita, Keluarga dan Masyarakat menyatakan prestasi Program Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Membaca selawat Tuan Yang di-Pertua, terima kasih Ahli Yang Berhormat yang bertanya, Yang Berhormat Ampang. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) melalui Jabatan Kebajikan Masyarakat telah melaksanakan 2 Years Exit Programme (2YEP) ini melalui pendekatan productive welfare bermula pada tahun 2016 Program 2YEP ini ialah program pembangunan kapasiti bagi meningkatkan JKM yang produktif melalui bidang keusahawanan. Objektif utama YEP adalah untuk membantu penerima bantuan Jabatan Kebajikan Masyarakat yang produktif untuk dapat hidup berdikari dan tidak perlu lagi Sepanjang tempoh RM2,700 dan peserta program ini turut dipantau dan diberi Berdasarkan statistik JKM, bilangan peserta yang telah menamatkan program ini Daripada JKM kerana telah berjaya meningkatkan pendapatan melebihi Pendapatan Garis Kemiskinan (PGK) makanan iaitu 1,169 dan mampu untuk hidup Kalau boleh saya ringkaskannya adalah sejumlah 24.8 peratus, Tuan Yang di- Pertua, ataupun setiap 100 orang peserta, 25 orang berjaya. Manakala bagi peserta 2YEP yang belum mampu berdikari, mereka akan terus JKM dan usaha-usaha lain untuk Bagi tujuan ini, antara inisiatif yang telah dilaksanakan Kementerian Pembangunan Usahawan dan Koperasi. Selain itu, JKM juga telah turut memperkenalkan dua lagi program baharu di Pemerkasaan dan Transformasi Minda Penerima Bantuan yang memberikan penekanan kepada advokasi dan upskill ibu Keduanya adalah program Transformasi Anak-anak Penerima Bantuan di Universiti (Trans@Universiti) yang memberi advokasi dan juga awareness kepada anak- Mereka juga dibawa Kesemua usaha ini Tuan Yang di-Pertua, telah dilaksanakan oleh JKM bagi DR.14.06.2023 Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Hajah Rodziah binti Ismail Saya ingin melihat program ini menjadi satu program yang diutamakan di bawah Jabatan Kebajikan Masyarakat. Terima kasih Timbalan Menteri kerana menjawab dengan begitu Akan tetapi saya masih belum jelas sama ada 2 Years Exit Programme ini Apakah bimbingan itu selama dua tahun ataupun penerima-penerima yang telah Walaupun dinyatakan Kita lihat, peningkatan itu bertambah daripada tahun ke tahun. Jadi, soalan saya kepada Timbalan Menteri, apakah pertama tadi bimbingan Itu sebab dinamakan 2 Years Exit Programme. Ataupun mereka telah pun berada di dalam penerima dua tahun Years Exit Programme ini Soalan seterusnya, adakah penerima ini daripada kalangan ataupun dipilih Daripada kategori mana yang diambil untuk Saya yakin, akhirnya kalau program ini diberikan tumpuan, sampai masanya Years Exit Programme ini wajar dijadikan projek ataupun program ataupun polisi workfare policy. From welfare to work, dengan izin Tuan Yang di-Pertua. terima kasih. Tuan Yang di-Pertua Puan Hajah Raj Munni binti Sabu Yang Berhormat. Sebenarnya merujuk kepada terma rujukan pengurusan projek Years Exit Programme ini, kriteria dalam memilih klien yang layak menerima Bantuan Kanak-kanak (BKK), Elaun Pekerja OKU dan juga Bantuan Am. Mereka perlu melalui Tuan Yang di-Pertua, adapun kita mengambil two years itu adalah untuk bagi Adapun sebenarnya tempoh dua tahun ini Tuan Yang di-Pertua. Dua tahun ini, untuk bulan yang pertama dan bulan yang ketiga Di situ juga ada kajian-kajian Keduanya adalah fasa empat hingga sembilan bulan, diberikan intervensi yang Kemudian, ditempatkan kepada ekonomi Pada bulan ke-10 hingga 19, Tuan Yang di-Pertua adalah lebih kepada pemantauan dan juga penilaian, di mana pemantauan Years Exit Programme. Juga pada Pada masa yang sama, Tuan Yang di-Pertua, sepanjang proses ini berjalan, Ini adalah added value dan JKM ini daripada tahap kesukaran. Terima kasih Tuan Yang di-Pertua. DR.14.06.2023 21 Tuan Yang di-Pertua Setar. Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Tuan Yang di-Pertua nampak segak handsome hari ini. Soalan saya Yang Berhormat Timbalan Menteri. Model 2 Years Exit Programme ini sangat baik Soalan saya adakah pihak kementerian bercadang untuk turut mengkaji model Lembaga Zakat ataupun Institusi Zakat. Mereka Saya lihat hampir sama pelaksanaan itu dengan 2 Years Exit Programme (2YEP) ini. Ini kerana pihak Lembaga Zakat ini melaksanakan Tuan Yang di-Pertua. Soalan yang kedua yang merujuk berkaitan adakah kerajaan juga bercadang GLC-GLC yang ada kekayaan ini untuk turut sama Years Exit Programme (2YEP). Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Hajah Raj Munni binti Sabu Yang Berhormat sebenarnya 2 Years Exit Programme (2YEP) ini adalah strategi kerajaan JKM kita, penerima-penerima bantuan JKM kita yang Tuan Yang di-Pertua. Pandangan dan cadangan daripada Yang Berhormat Alor Setar tadi saya kira adalah satu pandangan yang bagus dan kita akan Allah. Assalamualaikum. Tuan Yang di-Pertua Sekarang tamatlah sesi untuk Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Saya minta Yang Berhormat Menteri Kewangan untuk Peraturan Mesyuarat 62. Masa untuk Pertanyaan-pertanyaan Bagi Jawab Lisan tamat USUL MENARIK BALIK RANG UNDANG-UNDANG DI BAWAH PERATURAN MESYUARAT 62 Timbalan Menteri Kewangan Bahawa menurut Peraturan Mesyuarat 62. Saya mohon untuk menarik balik DR24/2023 Rang Undang-undang Pasaran Modal dan Perkhidmatan (Pindaan) 2023 seperti yang Aturan Urusan Mesyuarat pada hari ini Tuan Yang di-Pertua DR.14.06.2023 USUL MENTERI DI JABATAN PERDANA MENTERI DI BAWAH P.M. 27(3) LAPORAN TAHUNAN DAN PENYATA KEWANGAN SURUHANJAYA HAK ASASI MANUSIA (SUHAKAM) BAGI TAHUN 2020 Aturan Urusan Mesyuarat dibaca bagi menyambung semula pertimbangan ke Usul Menteri di Jabatan Perdana menteri untuk membahaskan Laporan Tahunan Penyata Kewangan Suruhanjaya Hak Asasi Manusia Malaysia (SUHAKAM) Bagi Tahun 2020 Bahawa Dewan ini, membuat ketetapan di bawah Peraturan Mesyuarat (3), Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat bahawa Laporan Tahunan dan Penyata Kewangan Suruhanjaya Hak Asasi Manusia Malaysia (SUHAKAM) bagi tahun 2020 (Kertas Status ST.140 Tahun 2023) yang telah dibentangkan dalam Dewan ini pada 25 Mei Laporan Tahunan ini SUHAKAM sebagai satu badan bebas yang dikenali di peringkat nasional A di bawah Prinsip-prinsip Paris (Paris Principles) selain mampu mewujudkan Kerajaan dan Badan Bukan Kerajaan (NGO) demi melindungi dan mempromosi hak asasi manusia di Malaysia Internet dan media sosial, menyebabkan Malaysia untuk di beri penjelasan SUHAKAM dan Kerajaan bagi memastikan SUHAKAM dalam SUHAKAM dalam Malaysia Bahawa dalam SUHAKAM melaksanakan mandatnya, mempromosi dan Malaysia. Dewan yang mulia ini menyeru Jun 2023 Dato’ Seri Dr. Shahidan bin Kassim DR.14.06.2023 23 Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertua. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua (1) ke baca peraturan Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Arau itu saya terima. Sudah terima cumanya dia tidak sampai 24 Insya-Allah saya akan buat keputusan sampai lepas 24 jam dan saya kira ada Saya akan pertimbangkan. Dato’ Seri Dr. Shahidan bin Kassim Pertua sebab kot boleh mendapat perhatian. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Jadi saya rasa kena baca sedikit sahaja, boleh Tuan Yang di-Pertua Saya hendak baca sedikit boleh Tuan Yang di-Pertua. Ketawa Tuan Yang di-Pertua Yang Berhormat akan bawa itu. Insya-Allah saya akan beri Allah. Dato’ Seri Dr. Shahidan bin Kassim Pertua Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Tuan Yang di-Pertua untuk Perkara 18(1) Peraturan Mesyuarat Dewan Rakyat bagi membincangkan SPM seperti berikut. Bahawa Dewan Rakyat ini memohon supaya dirundingkan lebih lanjut mengenai SPM kerana baru-baru ini dilaporkan lebih kurang 458,000 DR.14.06.2023 SPM tidak menyambung pengajian ke peringkat lebih tinggi dalam tempoh tiga Tuan Yang di-Pertua Berhormat Arau pada pukul 6.20 petang semalam. Insya-Allah saya akan jawab respons Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim LCS. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dewan. Dato’ Seri Dr. Shahidan bin Kassim Pertua. Ini Yang Amat Berhormat Perdana Menteri telah menyebut perkataan Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Bodoh Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Jadi siapa yang bodoh Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Kemudian Peraturan Mesyuarat yang ketiga Tuan Yang di-Pertua, yang keempat. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Mesyuarat 36(2) dan juga 36(12) kepada Yang Berhormat Hulu Langat. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Hat kelmarin tidak acilah hendak bawa balik ungkit. Dato’ Seri Dr. Shahidan bin Kassim DR.14.06.2023 25 Tuan Yang di-Pertua Mesyuarat kata kalau berlaku sekarang tetapi kalau yang hat kelmarin tidak boleh sudah. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Yang Berhormat Arau buat lagu tu. Pegang siap-siap. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Yang Berhormat Arau terus buat usul. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Mesyuarat. Minta maaf Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Pertua dan saya mematuhinya. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Laporan SUHAKAM 2020. Jadi kita akan SUHAKAM 2020. Okey, the latest. Baik saya akan sebutkan lima orang, standby ya dan saya Pertama sekali ialah Yang Berhormat Bakri, Yang Berhormat Tenom, Yang Berhormat Lubok Antu, Yang Berhormat Sungai Petani dan akhir sekali Yang Berhormat Batu Pahat. Enam minit. Untuk itu saya jemput Yang Berhormat Bakri. Silakan. Tuan Tan Hong Pin Tuan Yang di-Pertua membenarkan Tuan Yang di-Pertua Tuan Tan Hong Pin Mantan Pengerusi SUHAKAM Tan Sri Hasmy Agam SUHAKAM lantang bersuara. Namun mereka Mereka telah berterusan memohon kepada pihak kerajaan supaya diberikan lebih Sebagai contoh kita boleh melihat pada Laporan SUHAKAM SUHAKAM telah bekerjasama dengan Jabatan Penjara Malaysia. Polis Diraja Malaysia (PDRM) dalam membangunkan modul latihan hak asasi manusia. Menurut maklumat yang kita terima dalam jawapan Kamar Khas semalam, modul PDRM dan telah berjaya dilancarkan pada 18 April"
  ],
  "absentees": [
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok) DR.14.06.2023 1"
  ]
}