{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis) DR.01.03.2023",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching) DR.01.03.2023 iii",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit) DR.01.03.2023",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh DR.01.03.2023 v",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Rabu, 1 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Rahmani Rahim. Yang Berhormat-Yang Berhormat, sebelum saya memulakan soalan Untuk makluman, terutama sekali mereka yang baharu di dalam Dewan yang Seri Paduka Baginda Yang di-Pertuan Agong. Ia melambangkan kesembilan Raja- Melayu juga. Selain daripada itu, tanpa kehadiran cokmar ini, apa yang kita Dewan ini tidak ada keabsahan. Selain itu juga, saya ingin menasihatkan masa yang diberi untuk kita berbahas, Yang Berhormat-Yang Berhormat yang hadir pada Dewan yang mulia ini. Sekian, terima kasih. Saya mulakan soalan lisan dengan menjemput Yang Berhormat Baram, Dato Anyi Ngau. Dato Anyi Ngau Yang Berhormat Menteri. Anggun puteri di singgahsana, Kilau cahaya, delima batu, Kepada Yang Berhormat Dato Menteri yang bijaksana, Soalan saya nombor satu.",
    "Dato Anyi Ngau Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Yang Berhormat Baram pada pagi ini, berpantun juga. Boleh saya balas Tuan Yang di- Pertua Raja bersiram dalam hikayat, Bergelapan tempatnya tentu, Yang Berhormat Baram berjiwa rakyat, Dengarlah jawapan Yang Berhormat Baram, nombor satu. DR.01.03.2023 Okey, Tuan Yang di-Pertua. Kerajaan akan meneruskan bantuan bagi mangsa- (i) Bantuan wang ihsan (BWI) yang bernilai RM1,000 kepada setiap (KRI) dan RM10,000 kepada waris bagi setiap Tuan Yang di- Pertua (ii) Bantuan barangan keperluan asas (BBKA) sebanyak RM2,500 KRI (iii) Bantuan pembaikan rumah (BPR) dengan had nilai maksimum RM5,000 kepada setiap KRI juga. Selain daripada itu, RM5,000, kerja- Kementerian Kemajuan Desa dan Wilayah (KKDW) dan juga Kementerian Pembangunan Kerajaan Tempatan (KPKT) menggunakan peruntukan sedia ada Bagi kejadian-kejadian bencana yang berlaku di luar tempoh musim (MTL), (BWI) kepada setiap KRI yang Terima kasih. Timbalan Yang di-Pertua Berhormat Baram. Dato Anyi Ngau Baram yang sentiasa dilanda banjir sepanjang Soalan tambahan saya adalah bagaimana cara untuk memohon permohonan- Yang Berhormat Timbalan Menteri tadi Jadi, kita memerlukan cara-cara yang Yang Berhormat Timbalan Menteri tadi. Mohon jawapan. Datuk Ugak anak Kumbong Permohonan, Yang Berhormat Baram boleh dibuat melalui pejabat daerah masing- Bantuan wang ihsan (BWI) hanya diberikan kepada ketua isi rumah (KRI). Bagi (PPS), ketua isi rumah (KRI) Malaysia sahaja, boleh merujuk kepada petugas pusat pemindahan (PPS) masing-masing juga, Yang Berhormat Baram. Bagi yang tidak berpindah ke PPS, permohonan perlu dikemukakan kepada ketua Tuai Rumah kalau di Sarawak, Maren Uma kalau Orang Ulu Paren Lepo’ suku kaum Kenyah dan juga melalui pegawai daerah masing- Yang Berhormat Baram. Kelulusan permohonan adalah tertakluk kepada pengesahan pegawai daerah, Pengerusi Jawatankuasa Pengurusan Bencana Daerah, Yang Berhormat Baram. I think, clear. Terima kasih. Dr. Haji Abd Ghani bin Ahmad Puan Wong Shu Qi Minta tolong. Timbalan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Dato' Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua. Saya lihat bahawa jawapan yang diberi tadi berlegar kepada isu bencana DR.01.03.2023 3 Saya ingin mendapat penjelasan daripada Yang Berhormat Timbalan Menteri Sabah, Tawau, di banyak kawasan hampir setiap tahun lima hingga enam kali. Persoalan saya, KWSP Akaun 1 kepada mereka yang ditimpa bencana yang mengejut dan menjadi miskin tiba- Mohon penjelasan. Datuk Ugak anak Kumbong SOP di setiap negeri masing-masing. Jadi, NADMA Di tempat saya Yang Berhormat, sentiasa rumah panjang terbakar. Pada bulan yang lalu, saya Jadi saya ingat yang lain itu Yang Berhormat, saya akan jawab secara bertulis Yang Berhormat hendak terperinci, inklusif dan eksklusif untuk Yang Berhormat. Terima kasih. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Banjir. Puan Wong Shu Qi Timbalan Yang di-Pertua Duduk Yang Berhormat. Dipersilakan soalan yang kedua, Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Soalan Kemaman nombor dua.",
    "Tuan Che Alias bin Hamid Antarabangsa dan Industri menyatakan pendirian pihak kementerian berhubung dengan Perjanjian Komprehensif dan Progresif bagi Perkongsian Trans-Pasifik (CPTPP) yang Timbalan Menteri Perdagangan Antarabangsa dan Industri Tong Malaysia meratifikasi perjanjian CPTPP dan seterusnya, September 2022. Perjanjian CPTPP menjamin hak dan CPTPP merupakan satu-satunya FTA yang pernah Malaysia yang mengiktiraf isu keterjaminan makanan ataupun food Dalam hal ini, kerajaan berhak melaksanakan larangan sementara eksport bagi Dakwaan bahawa perjanjian CPTPP tidak membenarkan kerajaan Selain itu, perjanjian CPTPP tidak akan menjejaskan program-program bantuan Sehingga kini, Malaysia Subsidi sedia ada adalah dalam bentuk subsidi minyak, baja serta pembaikan dan CPTPP. Sehubungan itu, kerajaan masih Selain daripada perkara-perkara yang saya jelaskan di atas, perjanjian CPTPP Sememangnya, Malaysia bergantung kepada import DR.01.03.2023 Untuk makluman Dewan yang mulia ini, bagi tahun 2020 sahaja, purata duti import Pada masa yang sama, Malaysia telah diberikan tempoh pelaksanaan yang lebih Tambahan pula, Malaysia tidak perlu menghapuskan CPTPP dan (tariff-rate quotas). Untuk makluman Dewan ini, sektor pertanian termasuk komitmen yang berkaitan CPTPP Kementerian Pertanian dan Keterjaminan Makanan. Berdasarkan keterangan-keterangan di atas, adalah jelas bahawa perjanjian CPTPP tidak memberi impak negatif kepada sektor pertanian. Terima kasih. Timbalan Yang di-Pertua Kemaman, soalan tambahan. Tuan Che Alias bin Hamid Menteri. Tuan Yang di-Pertua, melihat kepada senario perjanjian CPTPP hari ini, ada NGO, terutamanya yang melibatkan para penternak, Soalan tambahan saya, sejauh manakah MITI benar-benar melihat secara serius CPTPP ini terhadap Terima kasih. Tuan Liew Chin Tong CPTPP adalah Terima kasih. Tuan Jimmy Puah Wee Tse Pertua, sini. Timbalan Yang di-Pertua Yang Berhormat. Tuan Jimmy Puah Wee Tse Seperti yang kita sedia maklum, selain daripada CPTPP, Malaysia juga telah menjadi Regional Comprehensive Economic Partnership (RCEP) pada 18 Mac 2022. Maka soalan tambahan saya kepada Yang Berhormat Menteri ialah kedua-dua ini FTA. Apakah impak FTA ini kepada sektor-sektor industri lain, khasnya automobil Di mana di Malaysia selama ini, kita mengamalkan satu protective system sebab kita ada Kedua, soalan tambahan saya ialah adakah Kerajaan Malaysia pada masa FTA-FTA baharu Tuan Liew Chin Tong FTA baharu walaupun ada yang FTA dengan Malaysia. Dari segi aset dan juga CPTPP, kenapa kerajaan terdahulu dan juga kerajaan Malaysia dalam kedua-dua perjanjian ini ialah kerana Sebelum ini, sebelum peperangan DR.01.03.2023 5 Amerika Syarikat dengan China dan juga apa yang telah berlaku WTO. Perdagangan diuruskan oleh WTO. Akan tetapi sekarang ini, lebih banyak blok Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Selanjutnya, soalan yang ketiga, Yang Berhormat Bangi. Tuan Syahredzan bin Johan Dua tiga kucing berlari, Mana nak sama si kucing belang, Nombor tiga soalan Bangi, Mohon Menteri jawab sekarang.",
    "Tuan Syahredzan bin Johan (1) Akta Komunikasi dan Multimedia yang melibatkan hantaran atas talian Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua. Terima kasih saya ucapkan kepada Yang Berhormat Bangi atas Tuan Yang di-Pertua, dari tahun 2009 hingga 28 Februari 2023, sebanyak 2,825 Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) berhubung kesalahan yang diperuntukkan di bawah seksyen 233 Akta Komunikasi dan Multimedia 1998 RM138,250 dan 84 Sejumlah 2,478 kes berstatus tiada tindakan lanjut, no further action (NFA), (NOD), dengan Kes-kes yang diklasifikasikan sebagai NFA ataupun NOD adalah disebabkan tiada Akta 588. Daripada 115 kes yang telah didakwa di mahkamah, 108 kes telah RM1,040,000 dan sebanyak tujuh kes lagi sedang dalam proses perbicaraan. Dari sudut jenis hantaran di bawah seksyen 233 Akta 588, daripada 2,825 aduan Dari sudut jenis hantaran juga, bagi 115 kes yang didakwa di mahkamah, 46 kes Sekian jawapan saya, terima kasih. Timbalan Yang di-Pertua Tuan Syahredzan bin Johan Kita tahu sebenarnya seksyen 233 ini adalah Saya sendiri sebagai peguam telah banyak kali mewakili DR.01.03.2023 Jadi soalan saya, Yang Berhormat Menteri, adakah kementerian merancang (1) Akta Komunikasi dan Multimedia ini supaya ia tidak boleh Terima kasih. Puan Teo Nie Ching Seperti yang saya sebut dalam jawapan saya sebentar tadi, MCMC adalah bersifat Walaupun begitu, memang kita ada usaha untuk mengkaji seksyen 233 ini tetapi itu adalah Kita juga ingin memastikan bahawa MCMC ditambah baik dengan pengenalan Saya juga mengalu-alukan semua cadangan daripada Yang Berhormat bagaimana kita Saya mengalu-alukan sebarang cadangan Yang Berhormat, duduk di sini atau yang di sana, untuk kita pastikan bahawa Terima Kasih. Tuan Haji Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Yang Berhormat Parit. Tuan Haji Muhammad Ismi bin Mat Taib Apakah bentuk pengawalan ataupun pencegahan yang dilakukan untuk Bentuk pengawalan atau pencegahan yang dilakukan. Puan Teo Nie Ching Berhormat Parit. Kalau kita sebut tentang seksyen 233, ia sebenarnya adalah peruntukan Akan tetapi, pada masa yang sama, untuk memastikan bahawa kandungan yang Selain daripada itu, untuk kerajaan, apabila kita terima sebarang aduan di mana Pada masa yang sama, kami juga bekerjasama dengan syarikat telco untuk Bermula tahun 2021 sehingga tahun 2022, sebanyak 581 juta SMS yang meragukan telah Selain daripada itu, banyak lagi telephone number yang kami juga sekat kerana Jadi, saya harap ini menjawab soalan Yang Berhormat Parit. Terima kasih.",
    "Datuk Muslimin bin Yahaya Usahawan dan Koperasi menyatakan keterlibatan serius koperasi-koperasi berkaitan DR.01.03.2023 7 Timbalan Menteri Pembangunan Usahawan dan Koperasi Kandasami Tuan Yang di-Pertua, Kementerian Pembangunan Usahawan dan Koperasi (KUSKOP) melalui Suruhanjaya Koperasi Malaysia (SKM) komited dalam membantu Sehingga 31 Disember 2022, sebanyak 172 koperasi telah terlibat secara khusus KUSKOP melalui SKM telah mengambil inisiatif dan tindakan (i) menyediakan pembiayaan modal pusingan agromakanan dengan RM100 juta. Koperasi yang layak RM3 juta bagi (ii) menyediakan geran bantuan pembangunan sehingga RM300,000 (iii) mewujudkan Federasi Koperasi Pertanian dan Industri Asas Tani Malaysia Berhad yang bertujuan untuk menggembleng sumber (iv) mengadakan sesi libat urus bersama koperasi-koperasi yang Januari 2023 (v) mengadakan kerjasama strategi dengan Kementerian Pertanian Keterjaminan Makanan (MAFS) untuk mengoptimumkan Kerjasama Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sungai Besar. Datuk Muslimin bin Yahaya Timbalan Menteri atas jawapan yang saya kira sangat meyakinkan. Saya mendengar tadi Yang Berhormat Timbalan Menteri bercakap berkaitan dengan penubuhan federasi Yang ini mungkin Soalan saya, setakat mana penggabungan koperasi ini mampu supply ataupun Terima kasih Yang Berhormat. Puan Saraswathy a/p Kandasami Federasi Koperasi DR.01.03.2023 Pertanian dan Industri Asas Tani Malaysia Berhad. Usaha telah diambil untuk Ini adalah satu usaha untuk Untuk menjawab soalan Yang Berhormat, dengan gabungan lebih banyak Daripada segi penggabungan, usaha Timbalan Yang di-Pertua Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Tadi disebutkan oleh Yang Berhormat Timbalan Menteri bahawa sebanyak ataupun RM100 juta diperuntukkan untuk Tabung Agromakanan. Soalan saya ialah Soalan tambahan kedua saya ialah berkenaan dengan NAFAS dan ANGKASA Jadi, apakah status tindakan yang telah diambil ANGKASA terutamanya dalam membantu mengawal dan juga melihat dari segi Terima kasih. Puan Saraswathy a/p Kandasami Yang Berhormat, ini adalah kali pertama satu dana khusus diperuntukkan iaitu RM100 juta dalam Buku Bajet 2023 untuk sektor agromakanan dan ini adalah satu usaha Walaupun sebelum ini dana dalaman sudah lama digunakan untuk tujuan Ini adalah kali pertama satu dana khusus sebanyak RM100 juta Program-program yang sebelum ini yang mana dana Berkenaan dengan kejayaan ataupun status ANGKASA dalam memperkasa Terima kasih Tuan Yang di-Pertua.",
    "Datuk Seri Panglima Madius bin Tangau Dalam Negeri dan Kos Sara Hidup menyatakan mengapa harga daging seperti ayam dan Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam masyarakat Madani. Terima kasih Yang Berhormat Tuaran atas soalan yang diberikan. Memang Soalan Yang Berhormat Tuaran spesifik berkenaan dengan harga daging. Akan tetapi boleh izinkan saya Tuan Yang di-Pertua memberi gambaran menyeluruh dahulu. Kerajaan Malaysia Tuan Yang di-Pertua, mengamalkan ekonomi pasaran bebas Ia Buat pengetahuan Tuan Yang di-Pertua Yang Berhormat Tuaran, kita ada 11 jenis barangan yang kita kawal harganya. Daripada 11 itu enam bersubsidi dan empat dikawal harganya- 10, minta maaf ya, 10 DR.01.03.2023 9 Jadi Tuan Yang di-Pertua, ada barang yang kita kawal harga, yang kita beri LPG, diesel, RON95, ayam bulat standard, telur gred A, B dan C. Ini kita Kemudian ada juga barang yang kita kawal harga tetapi Saya lupa, yang bersubsidi tambah minyak masak paket. Jadi, ada enam bersubsidi dan Kita juga ada skim harga maksimum musim perayaan, di mana kita Jadi Tuan Yang di-Pertua, barang seperti daging ayam kita sudah kawal harganya Februari seingat saya A, B dan C. Manakala untuk daging Tuan Yang di-Pertua, sewaktu musim Tahun Baharu Cina, kita kawal harganya. Selain daripada itu, kita tidak kawal harganya dan di luar masa-masa tersebut Maksudnya mengikut pasaran bebas, seperti yang saya katakan tadi free Terima kasih Tuan Yang di-Pertua, itu jawapan saya. Timbalan Yang di-Pertua Yang Berhormat Tuaran. Datuk Seri Panglima Madius bin Tangau Pertua. Terima kasih atas jawapan Yang Berhormat Timbalan Menteri. Soalan ini soalan Kementerian Pertanian dan Keterjaminan Makanan tetapi ada kaitan dengan kos sara Persoalan yang pertama adalah daripada segi penyelarasan. Penyelarasan di Bagaimana ini, contohnya harga RM58, kalau di Sabah. Memang tidak boleh sudah, begitu mahal. Jadi, Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Puan Hajah Fuziah binti Salleh Yang di-Pertua, memang diwujudkan satu sekretariat khas di antara dua kementerian, Kementerian Pertanian dan Keterjaminan Makanan serta dengan Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup (KPDN). Kedua-dua sekretariat ini Seperti yang saya katakan tadi ia ada banyak faktor luaran seperti makanan haiwan. Dia jadi penentu kepada harga daging itu sendiri. Jadi, KPDN berada di hujung We are at the end of the supply chain, dengan izin Tuan Yang di-Pertua. Namun begitu, kami bertanggungjawab terhadap pengguna. Jadi kami akan sentiasa MAFS menjaga Jadi kita hendak menang-menang di dalam keadaan ini dan kita Insya-Allah, kita cuba yang terbaik. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tanjong Karang. Dato' Dr. Zulkafperi bin Hanapi Pertua. Kembali seperti apa yang disebut oleh Yang Berhormat Timbalan Menteri tadi, Malaysia mengamalkan ekonomi pasaran bebas. Kalau kita lihat di dalam ekonomi Kalau kita lihat kepada daging (SSL) hanya berada pada paras 22.2 peratus. Bagi daging DR.01.03.2023 Jadi, kenapakah daging lembu itu sendiri tidak ditingkatkan setelah berpuluh- Adakah ini dipengaruhi oleh kartel-kartel Datuk Shahrizat berjumlah RM250 juta yang hanyut ke laut Timbalan Yang di-Pertua Berhormat Menteri. Puan Hajah Fuziah binti Salleh Yang Berhormat Tanjong Karang. Seperti yang kita ketahui, memanglah soalan ini elok Kementerian Pertanian dan Keterjaminan Makanan. Namun, sedikit saya Keterjaminan makanan ini satu isu yang Kerajaan pada hari ini terpaksa menanggung liabiliti Ini adalah beban Kerajaan Perpaduan pada hari ini. Namun, kita komited dan kita akan berikan yang terbaik insya-Allah, untuk Terima Tuan Yang di-Pertua. Tuan Haji Mohd Hasnizan bin Harun Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Haji Mohd Hasnizan bin Harun Menteri, alamak. Timbalan Yang di-Pertua Dipersilakan Tuan Sabri bin Azit, Yang Berhormat Jerai. Tuan Sabri bin Azit Mentega terbang’ sudah ditayang, Menteri pula terlepas pandang, Soalan saya dron terbang, Nombor enam, harap Yang Berhormat Menteri jawabkan.",
    "Tuan Sabri bin Azit Malaysia sebagai langkah bagi membantu B40 dalam bidang pertanian. Timbalan Menteri Sains, Teknologi dan Inovasi Kurup Ahli Yang Berhormat, Kementerian Sains, Teknologi dan Inovasi (MOSTI) MOSTI National Technology and Innovation Sandbox (NTIS) dengan izin, telah Aerodyne, Aonic dan Meraque. Mengikut kajian yang dilaksanakan oleh MRANTI pada tahun 2020 sehingga ADP SyTech Sdn Bhd dan kawasan pembangunan pertanian DR.01.03.2023 11 Semenjak Rancangan Malaysia Ke-11, sebanyak tiga buah projek R MOSTI dengan jumlah peruntukan sebanyak RM1.43 juta yang Dua daripada projek tersebut telah siap Selain itu, terdapat empat syarikat yang telah dibiayai di bawah modal teroka atau RM18.66 juta daripada agensi-agensi MOSTI yang berkaitan dengan teknologi dron dalam bidang pertanian. Sebagai MOSTI melalui MRANTI telah membangunkan Pelan Tindakan Teknologi Dron Malaysia 2022-2030 (MDTAP30). Antara misi utama MDTAP30 adalah untuk memperbanyakkan penggunaan Sekian dan terima kasih. Timbalan Yang di-Pertua Jerai, soalan tambahan. Tuan Sabri bin Azit Cuma dalam soalan Menteri pertanian pun ada di sini, untuk contohnya Sekian. Datuk Arthur Joseph Kurup Untuk makluman Ahli Yang Berhormat, MOSTI sentiasa menjalankan kerjasama Sebagai contoh, Kementerian Pertanian dan Keterjaminan Makanan bagi mempelbagaikan penggunaan dron dalam Sebagaimana yang kita maklum, MOSTI ini hanya pengendali Kita laksanakan R Jadi untuk membantu usaha kolaborasi ini, MOSTI telah menubuhkan satu pusat Sehingga kini, sebanyak 27 teknologi Selain itu, Pelan Tindakan Teknologi Dron Malaysia (MDTAP30) Saya minta masa tambahan sedikit Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Arthur Joseph Kurup MTIS adalah melalui pengubahsuaian dron bagi penyemburan baja dan racun MTIS iaitu di bawah agensi MTDC. Yang pertama, Syarikat Meraque Services telah berjaya menghasilkan dron hibrid Syarikat Poladrone Solutions Sdn Bhd yang telah berjaya mengkomersialkan Oryctes di mana ciri utamanya ialah kebolehan Maka dengan itu, kita akan meneruskan lagi kolaborasi-kolaborasi dengan Sekian dan terima kasih. Dato' Muhammad Bakhtiar bin Wan Chik Timbalan Yang di-Pertua Yang Berhormat Batang Lupar. DR.01.03.2023 Tuan Mohamad Shafizan Haji Kepli Pertua. Dewasa ini kita melihat potensi dron semakin berkembang dan pengendali- Jadi saya ingin membangkitkan soalan kepada pihak kementerian dan Yang Berhormat Timbalan Menteri, adakah kementerian bercadang untuk melahirkan, Adakah pihak kementerian bercadang untuk bekerjasama dengan TVET dan Sekian, terima kasih. Datuk Arthur Joseph Kurup Ahli Yang Berhormat, sebenarnya pengoperasian dron ini ataupun Orang sentiasa ingat bahawa mungkin dron ini Pada masa yang sama, apabila kita menggunakan pertanian pintar, kecekapan Jadi berkaitan dengan itu, kita ada Malaysian Technology Development Corporation (MTDC) yang sehingga kini menyediakan kemudahan latihan kepada 1,667 Civil Aviation Authority Malaysia dalam Remote Pilot Competency Certificate. Jadi kita sedang mewujudkan satu ekosistem di mana kita bukan sahaja Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tawau, Tuan Lo Su Fui.",
    "Tuan Lo Su Fui Daerah Tawau bagi memenuhi Pantai Timur Sabah. Timbalan Menteri Pendidikan Tinggi Terima kasih Tuan Yang di-Pertua. Terima kasih soalan yang diajukan oleh Yang Berhormat sahabat saya dari Tawau. Sebelumnya, saya ingin memaklumkan kepada Yang Berhormat bahawa di Wilayah Sabah terdapat dua buah universiti awam dan 23 Universiti awam yang terdapat di Sabah adalah Universiti Malaysia Sabah (UMS) Kampus Sandakan dan Kampus Tawau dan Universiti Teknologi MARA (UiTM) yang turut mempunyai dua buah kampus cawangan iaitu UiTM Kampus Kota Kinabalu dan UiTM Kampus Tawau. Jumlah enrolmen pula bagi Universiti Malaysia Sabah (UMS) Kampus Cawangan UMS dan UiTM bagi tahun 2022 adalah Jumlah ini adalah mencukupi untuk menampung Bagi kemasukan sesi 2023 misalnya, Universiti Malaysia Sabah (UMS) Namun, jumlah calon yang mendaftar hanyalah 2,772 iaitu Manakala bagi politeknik, terdapat tiga buah politeknik di Sabah dan salah satunya adalah di Tawau. DR.01.03.2023 13 Seperti Yang Berhormat Menteri nyatakan semasa Sesi Penggulungan Diraja Ahli Yang Berhormat yang lain berhubung mewujudkan atau membuka sesebuah IPT, penubuhan IPT yang baru itu menuntut kepada penelitian spektrum keperluan yang Antaranya ialah (i) permintaan semasa yang harus merangkumi keperluan dari (ii) kecukupan dan kesediaan bekalan tenaga pakar dalam (iii) keupayaan menyediakan dan menyelenggarakan prasarana (iv) kemandirian kewangan (v) prospek dan jenis program yang hendak ditawarkan (vi) risiko pertindihan (overlapping) (vii) sebarang ketidakpadanan (mismatching) dengan IPT serta Walau bagaimanapun, kementerian senantiasa terbuka dan menghargai Yang Berhormat Tawau dan Ahli-ahli Yang Berhormat yang lain berkaitan Seperti juga Yang Berhormat, saya sebagai Ahli Parlimen dari Sabah ingin Sabah membangun dan mencapai tahap Malaysia ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Tawau. Tuan Lo Su Fui Tawau atau menaik taraf bidang pengajian khususnya sehingga ke peringkat ijazah Pantai Timur Sabah yang melibatkan empat buah Parlimen iaitu Tawau, Semporna, Lahad Datu dan Kalabakan yang mempunyai lebih kurang satu juta Sekiranya hal ini direalisasikan, kadar enrolmen pelajar untuk memasuki universiti Tawau pastinya mendapat sambutan kerana dapat mengurangkan kos Dalam masa yang sama mampu Pantai Timur Sabah. Terima kasih. Dato' Mohammad Yusof bin Apdal Yang Berhormat Tawau. Sepertimana yang telah saya jelaskan sebentar Ketika ini terdapat sebuah kolej universiti dan sebuah kolej di bawah Kolej Universiti Yayasan Sabah atau dengan izin University College Sabah Foundation (UCSF) dan Kolej Teknologi Yayasan Sabah (Yayasan Sabah College Technology). Justeru, bagi membolehkan lebih ramai rakyat Sabah berpeluang melanjutkan Sabah, saya ingin mencadangkan Yang Berhormat sahabat saya, sekiranya Yang Berhormat dapat mencadangkan Sabah sepertimana yang ada di Sarawak. Jiran kita ini telah Sarawak yang belajar di bumi dan tanah air Juga sebagai jawapan kepada tujuan untuk menaik taraf bidang pengajian ke IPTA Tawau, KPT akan membuat kajian dan sekiranya DR.01.03.2023 KPT akan memberi pertimbangan yang Terima kasih. Timbalan Yang di-Pertua Datuk Dr. Nik Muhammad Zawawi bin Salleh Timbalan Yang di-Pertua Jerlun. Dr. Haji Abd Ghani bin Ahmad IPTA ataupun IPTS dalam negara iaitu dari sudut Saya mengambil satu contoh tentang lambakan graduan perubatan untuk Jadi, soalan saya, apakah langkah yang telah diambil oleh kerajaan khususnya Kementerian Pendidikan Tinggi untuk mengatasi isu lambakan doktor pelatih ini Sekian. Timbalan Yang di-Pertua Dato' Mohammad Yusof bin Apdal Tuan Yang di-Pertua, perkara yang dibangkitkan oleh Yang Berhormat Walau bagaimanapun, Yang Berhormat Terima kasih. Timbalan Yang di-Pertua Berhormat. Soalan nombor lapan, Dato’ Sri Ikmal Hisham bin Abdul Aziz, Yang Berhormat Tanah Merah. Dato’ Sri Ikmal Hisham bin Abdul Aziz Rahim, Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Sebelum Tuan Yang di-Pertua, hari ini saya dan rakan-rakan Perikatan Nasional ingin mengucapkan selamat menyambut ulang tahun Tentera Darat yang ke-90. Tepuk Dato' Khlir bin Mohd Nor",
    "Dato' Sri Ikmal Hisham bin Abdul Aziz Pertahanan menyatakan apakah status program penyelenggaraan Pangkalan Laut Tun Sharifah Rodziah (PLTSR) yang telah berfungsi selama tujuh tahun di Pantai Timur Sabah Timbalan Menteri Pertahanan Rahim. Assalamualaikum warahmatullaahi wabarakaatuh dan salam perpaduan, Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Tanah Merah atas soalan yang Mungkin sedikit maklumat sebelum saya menjawab ini di mana Pangkalan Laut Tun Sharifah Rodziah sepertimana untuk makluman semua, pangkalan ini adalah Ia sedang menjalani penyelenggaraan rutin atau refit Mac 2023. Proses penyelenggaraan ini merupakan program DR.01.03.2023 15 Untuk makluman Yang Berhormat dan sidang sekalian, program pasang pulih (refit) Pangkalan Laut Tun Sharifah Rodziah (PLTSR) telah dianugerahkan melalui proses RM11.4 juta. Tarikh mula program ini adalah pada 21 September 2022 dan tarikh siap Mac 2023 yang merangkumi dua fasa iaitu fasa perolehan September 2022 sehingga 20 Disember 2022. Fasa refit adalah pada 21 Disember 2022 sehingga 20 Mac 2023. Kemajuan sebenar projek ini adalah sekitar 70 peratus. Kita akan berusaha untuk Mac 2023. Antara butiran utama proses penyelenggaraan ini adalah untuk mengekalkan keupayaan Pangkalan Laut Tun Sharifah Rodziah ini seperti penggantian radar navigasi Selain itu, kerja selenggara ini bertujuan untuk meningkatkan keselamatan dan Itu Timbalan Yang di-Pertua Yang Berhormat Tanah Merah. Dato’ Sri Ikmal Hisham bin Abdul Aziz Menteri Pertahanan dengan jawapan yang diberikan kerana seperti Yang Berhormat tahu Selepas itu, PETRONAS bagi CSR kepada TLDM. Malah, TLDM menganggap ia merupakan Tawau. Jadi, soalan tambahan saya, apakah bentuk aset-aset sokongan TLDM yang Pangkalan Laut Tun Sharifah Rodziah secara 24 jam Sabah terutama pada waktu malam, mengambil kira masalah pencerobohan kerap Ini kerana pencerobohan yang diketahui seperti penyeludupan senjata api dan Waktu siang mungkin penjagaan kita cukup bagus, tetapi pada Terima kasih. Tuan Yang di-Pertua Tuan Haji Adly bin Zahari Berhormat Tanah Merah dia ini macam... Sudah gaharu cendana pula... Seorang Ahli Tuan Haji Adly bin Zahari Kita tahu bahawa fungsi PLTSR ini adalah untuk melaksanakan cegah rintang, menyediakan sokongan Di samping itu, tugas PLTSR adalah untuk membuat pengesanan dan identifikasi koordinasi dan Jadi, kalau kita lihat antara perkara ataupun aset yang terdapat di platform ini (UAV). Kalau kita lihat macam saya sebut sebentar tadi, di pangkalan ini diletakkan juga radar (AIS) serta Di DR.01.03.2023 Di samping itu kalau kita lihat kekuatan aset pertahanan kita, terlibat juga dengan Kalau kita melihat daripada Itu sahaja. Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Yang Berhormat. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua. Soalan tambahan saya berkaitan dengan sebuah kem Tuan Haji Azli bin Yusof Tuan Haji Mohd Misbahul Munir bin Masduki Melintang yang tidak siap lagi sehingga sekarang. Asalnya hendak buat projek pembinaan Batalion Infantri Standard dan Rejimen Artileri Diraja tetapi dibatalkan dan digantikan Kem 503 Askar Wataniah tetapi tidak siap sampai sekarang. Persoalan saya, Terima kasih. Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua. Tuan Haji Azli bin Yusof Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Alam bangun Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Pertua tidak nampak, sabar sahajalah. Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Seorang Ahli Timbalan Yang di-Pertua Berhormat Timbalan Menteri jawab. Tuan Haji Adly bin Zahari Walaupun soalan itu jauh larinya daripada soalan asas berhubung dengan Pangkalan Laut Tun Sharifah Rodziah itu. Tuan Mohd Sany bin Hamzan Buntar, jauh. Tuan Haji Adly bin Zahari Yang Berhormat Parit Buntar. Untuk Kem Wataniah itu, Kementerian Pertahanan memang sentiasa melihat keupayaan ataupun DR.01.03.2023 17 Jadi, apa yang dibangkitkan oleh Yang Berhormat Parit Buntar itu akan kita Berkaitan dengan macam tadi dia sebutlah, pusat daerah mengundi di Suruhanjaya Pilihan Raya Malaysia. Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Timbalan Menteri. Yang Berhormat Hulu Langat sahaja yang tidak guna. Timbalan Yang di-Pertua Yang Berhormat, bagi yang baru melainkan mereka yang pernah jadi ADUN, cuba kaitkan Jika tidak ada kaitan, Menteri boleh menolak untuk menjawab. Tuan Haji Azli bin Yusof Timbalan Yang di-Pertua SPR pula itu. Okey, saya persilakan yang kesembilan, Yang Berhormat Kinabatangan tidak dapat hadir, kita teruskan yang kesepuluh, Datuk Wira Hajah Mas Ermieyati binti Samsudin, Yang Berhormat Masjid Tanah. Soalan No.9 Datuk Wira Mas Ermieyati binti Samsudin Yang di-Pertua, bukan Ermiewati, Ermieyati Tuan Yang di-Pertua. Timbalan Yang di-Pertua",
    "Datuk Wira Hajah Mas Ermieyati binti Samsudin Perdana Menteri menyatakan tentang hasil keberkesanan dan peratusan keluar mengundi UNDI18 yang telah diterjemahkan pada PRU15 ini dan apakah komitmen pihak kerajaan Akademi Suruhanjaya Pilihan Raya pada masa akan datang. Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Berhormat. Tuan Yang di-Pertua, pada PRU Ke-15 yang lalu, peratus keluar mengundi PRU Ke-14 adalah 82 Walaupun jumlah pengundi keluar mengundi pada PRU Ke-15 adalah lebih PRU sebelumnya tetapi denominator yang digunakan iaitu jumlah Undi18 dan pendaftaran Tiada maklumat peratus keluar mengundi mengikut umur PRU Ke-15. SPR hanya melaporkan peratus keluar mengundi SPR melalui Akademi Pilihan Raya (APR) telah terus melaksanakan program Malaysia, tanggungjawab sebagai APR melalui kerjasama pelbagai pihak seperti agensi-agensi kerajaan, DR.01.03.2023 Sepanjang tahun 2022, sebanyak 206 sesi program pendidikan pengundi atau (VE) dengan sebanyak 123,647 orang peserta telah diadakan yang Malaysia dan mensiapsiagakan golongan belia agar menjadi warganegara yang Bagi tahun 2023 pula, APR merancang mengadakan program pendidikan Untuk makluman lanjut, SPR dan APR telah juga Pertama, bagi menyebar luas penyampaian maklumat pilihan raya kepada APR telah melaksanakan Pertua Timbalan Yang di-Pertua Berhormat Menteri. Tuan Ramkarpal Singh a/l Karpal Singh APR telah melaksanakan program APR Associate Trainer (AAT). Melalui program ini, APR Malaysia kepada para pelajar sekolah dan sebagainya. Jumlah setakat ini seramai 273 APR dan seterusnya dilantik sebagai AAT. Kedua, SPR telah menandatangani MoU dan nota kerjasama dengan 20 buah Ketiga, APR juga mengambil inisiatif perkongsian secara maya dalam media Facebook, YouTube, Instagram, Twitter dan TikTok yang Akhirnya, konsep pendekatan kepada anak muda adalah berdasarkan Oleh itu, program dan SPR meliputi kesemua aspek ini. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Masjid Tanah, soalan tambahan Datuk Wira Hajah Mas Ermieyati binti Samsudin Yang Berhormat Timbalan Menteri, yang mana kita dengar tadi tentang komitmen Akademi Pilihan Raya dan juga SPR. Memandangkan jumlah Akademi Pilihan Raya ini dengan menambah Keduanya, sejauh mana sesi libat urus Akademi Pilihan Raya dengan pengundi- Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Berkenaan soalan pertama, adakah kerajaan akan memperkasakan APR bagi tujuan Yang Berhormat tadi Jadi, tujuan itu sudah tentunya kerajaan akan Pertua, we will increase the need for more officers certainly sekiranya dan as time APR ini. Jadi, sekiranya soalan itu adalah bahawa DR.01.03.2023 19 APR dan AAT ini, rasanya itu akan berlaku Tuan Yang di-Pertua. Soalan kedua yang telah pun ditimbulkan iaitu sejauh mana sesi libat urus akan Seperti yang saya telah pun nyatakan tadi, kebanyakan sesi libat urus ini Itu bukan bermakna SPR tidak mengambil kira Oleh itu, institusi ataupun badan-badan seperti AAT ini adalah diberi Of course Itu sahaja, sekian terima kasih Tuan Yang di-Pertua. Tuan Khoo Poay Tiong Tuan Chow Yu Hui Tuan Mohd Sany bin Hamzan Tuan Chow Yu Hui Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Raub. Tuan Chow Yu Hui Yang Berhormat Timbalan Menteri bahawa sejak Undi 18 dilaksanakan, Sekian, terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Saya rasa agak penting dan kami akan memberi satu jawapan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Tuan Khoo Poay Tiong SPR Timbalan Yang di-Pertua Berhormat, saya hadkan dua untuk membenarkan banyak soalan ya. Duduk, Yang Berhormat. Tuan Khoo Poay Tiong Mesyuarat 24(3). Timbalan Yang di-Pertua Berhormat, peraturan ini saya hari-hari baca ya. Yang Berhormat duduk. Tuan Khoo Poay Tiong Tuan Yang di-Pertua boleh... Timbalan Yang di-Pertua Berhormat, Yang Berhormat, duduk. Pembesar suara dimatikan Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Berhormat, duduk. Terima kasih. Kita beransur kepada soalan yang kesebelas. Yang Berhormat Kalabakan, Datuk Andi Muhammad Suryady bin Bandi. DR.01.03.2023",
    "Datuk Andi Muhammad Suryady bin Bandy Ekonomi menyatakan apakah pelan strategik yang dirangka oleh pihak kementerian bagi Indonesia ke Nusantara di Kalimantan Timur terutamanya dari segi perdagangan, Kalabakan dan Sabah Menteri Ekonomi Pertua, terima kasih Yang Berhormat Kalabakan. Kerajaan mengambil maklum mengenai Kerajaan Indonesia untuk menubuhkan satu ibu kota baharu, Nusantara di Kalimantan Timur, Indonesia. Kerajaan percaya bahawa pembangunan ibu kota baharu Sabah dan Sarawak Kalimantan. Bagi tujuan tersebut, ada dua aspek yang diberi penekanan oleh kerajaan iaitu Nusantara itu. Selain daripada RM5.68 bilion peruntukan untuk 1,142 projek yang sedang Sabah mengikut Rolling Plan Kedua (RP2), bagi tahun 2023 ini kerajaan telah Sabah merangkumi aspek infrastruktur dan juga keselamatan. Ini ekoran daripada beberapa siri mesyuarat Berhormat Tambun dengan Presiden Indonesia Joko Widodo, seterusnya beberapa Mesyuarat Majlis Tindakan Pelaksanaan Perjanjian Malaysia 1963. Jadi, saya bacakan projek-projek yang bersabit dengan pembangunan sempadan yang RP4 Jadi projek dalam pelaksanaan pertama Pos Keselamatan Poirgon dengan kos RM2 juta daripada segi jalan-jalan sempadan, kerja awalan dan juga reka Kalabakan ke Simangaris iaitu di sempadan Malaysia- Indonesia telah diluluskan tahun ini dengan peruntukan awal kerja awalan RM13 juta. Kemudian sedang dilaksanakan jalan dari pekan Pagalungan ke pekan Bantul di Pensiangan dengan kos RM252 juta. Ekoran daripada pengumuman Yang Amat Berhormat Perdana Menteri mengenai peruntukan tambahan RM1 bilion untuk RP4. Tuan Yang di-Pertua, kalau saya dapat sedikit masa. Timbalan Yang di-Pertua Menteri. Tuan Mohd Rafizi bin Ramli Pertamanya ialah pembinaan Kompleks Imigresen, Kastam dan Kuarantin ICQS di Serudong, Kalabakan dengan kos keseluruhan sebanyak RM819 juta iaitu RM219 juta untuk kuarters dan juga kita perlu tambah baik jalan-jalan menghubung ke Ia akan menelan belanja RM600 juta. Keputusan-keputusan itu telah dibuat Kemudian untuk pembinaan ICQS di Bantul, Pagalungan, anggaran kos setakat RM367 juta dan pembinaan ICQS itu berjumlah RM57.7 juta tetapi rundingan dan Kementerian Ekonomi dengan Kementerian Dalam Negeri untuk kita melihat kesesuaian sama ada kita perlu full-fledged dengan izin ICQS ataupun pos kawalan sempadan sahaja. Juga pembinaan Pos Imigresen Long Pasia, kos projek berjumlah RM25 juta. Kita Untuk pos-pos keselamatan yang akan Pos PGA Pagalungan, di Nabawan, kos RM4 juta. Kemudian pos DR.01.03.2023 21 Aji Kuning, Pulau Sebatik. Ini di sebelah Tawau saya ingat tetapi ia juga Anggaran kos berjumlah RM5 juta dan kita akan Ini untuk infrastruktur keselamatan dengan RM8.25 juta yang akan dimuktamadkan untuk RP4. Jadi, insya-Allah dengan perancangan-perancangan projek begini dan juga Sabah apabila ibu kota Nusantara mula beroperasi kelak. Terima kasih. Timbalan Yang di-Pertua Berhormat Kalabakan soalan tambahan. Datuk Andi Muhammad Suryady bin Bandy Berhormat Menteri yang memberikan jawapan yang komprehensif. Soalan tambahan Adakah pihak kementerian telah mempersiapkan pelan tindakan awal bagi Terima Tuan Mohd Rafizi bin Ramli Kerajaan Persekutuan untuk memberikan Kalabakan, Tawau, Pensiangan dan ia sampai ke Sipitang Jadi, komitmen ini bermula supaya kita boleh membina infrastruktur. Cabaran Akan tetapi Cabaran yang satu lagi sebenarnya ialah untuk memastikan kesinambungan Kalimantan dengan sebelah kita. Jadi kita Kalimantan, kemudian kita terpaksa sambung. Oleh sebab kalau itu berlaku, Kalimantan. Akan tetapi saya percaya dengan bermulanya infrastruktur-infrastruktur besar Kalimantan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Semporna. Datuk Seri Panglima Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua dan terima kasih Yang Berhormat Menteri. Sehubungan dengan apa Yang Berhormat Menteri berhubung kait dengan hubungan Kalimantan, Indonesia bersama dengan Malaysia, Sabah Sarawak. Saya ingin bertanya dalam sudut disebutkan perdagangan pelaburan khususnya. Ini kerana saya pernah melawat semasa saya menjadi ketua menteri, yang paling dekat Tawau itu ke ibu kota Indonesia kelak nanti di Kalimantan it is so near. Dalam hubungan Labuan. Labuan itu mempunyai financial hub yang sedia Saya yakin pelabur-pelabur yang akan datang ini akan bukan hanya melabur di Kalimantan, mereka akan menggunakan kemudahan financial facilities yang ada DR.01.03.2023 Bayangkan sepanjang berpuluh tahun Indonesia Jakarta dengan Singapura Singapura untuk membolehkan supaya penyimpanan pelabur Indonesia tetapi di sini. Saya yakin tidak ada seumpama itu di Kota Kinabalu, tidak ada seumpama itu di Kuching tetapi di Labuan sudah ada financial hub. Adakah kerajaan mempunyai Malaysia Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Mohd Rafizi bin Ramli Saya melihatnya sebagai satu peluang pada Labuan sebagai pusat kewangan Labuan untuk menstrukturkan pembiayaan dan sebagainya. Akan Kementerian Kewangan Semporna, mengenai kedudukan dan juga dasar-dasar yang melibatkan Labuan sebagai Akan tetapi saya setuju dengan Yang Berhormat Semporna bahawa itu Labuan mengambil kesempatan pelaburan- Insya-Allah akan dipanjangkan supaya ada tumpuan yang khusus untuk meningkatkan Labuan sebagai pusat kewangan pesisir luar pantai. Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Yang Berhormat Menteri. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Khamis, 2 Mac 2023 Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua. DR.01.03.2023 23 Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Terima kasih. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2023 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2023 dibacakan Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis. Bahawa Dewan ini, menurut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM99,000,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2023, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2023, yang dibentangkan sebagai Kertas Perintah 19 Tahun 2023, adalah diuntukkan di bawah Maksud-maksud yang Usul yang Dewan ini pada 20 Disember 2022 mengenai Kumpulan Wang Pembangunan bagi tahun kewangan 2023 adalah dibatalkan dan Februari 2023 Tuan Yang di-Pertua Yang Berhormat Semporna sebagai ketua parti, Silakan. Datuk Seri Panglima Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua, memberi ruang kepada saya untuk menyertai dalam sesi Setelah mendengar perbahasan pada 24 Februari Maka, bukan mudah balancing act yang perlu dilakukan oleh seseorang Menteri Kewangan untuk memastikan supaya dapat mengimbangi sama ada dalam konteks Sama ada daripada segi penumpuan perkara-perkara tertentu yang Saya tidak pernah menyelami keadaan belanjawan yang begini besar, RM380 bilion lebih, hampir RM54 bilion additional dalam sejarah negara kita. Begitu DR.01.03.2023 RM200 bilion lebih yang akan kita perolehi dan di samping itu, perbelanjaan hampir RM300 bilion. Maknanya, ada baki dalam RM100 bilion. Ini kebimbangan saya, daripada mana hasil additional kind of funding, RM100 Di samping (people-centric), bahkan juga untuk mengurus tadbir Ini perkara yang penting kerana ini telah kita Leakages, wastage yang ada kita Quality is not Dalam belanjawan ini, ada Cuma kebimbangan saya daripada segi jumlah yang begitu besar dan kita baru Mac dan akan diluluskan bulan April. Sudah hampir setengah tahun Bayangkan hampir RM300 bilion peruntukan yang perlu disiapkan dalam jangka Dewan Negara belum bersidang lagi, bulan April. Now, Parlimen kita akan luluskan pada 28 hari bulan, insya-Allah. Akan tetapi Saban pemerintah daripada Ini penting kepada kita, GLC yang ada, pihak swasta yang ada. Ini kerana saya dapati dalam belanjawan GLC. Sudah pernah dilakukan oleh Yang Berhormat Pekan dahulu pun. Saya tahu, the involvement of private sectors into playing the role in the budget is It has been done before. It has been done. Cuma apa yang penting kepada kita hari Kebimbangan saya, kalau sekiranya ini tidak mampu dilaksanakan, maka we Terkadang itu dalam pengalaman saya, sudah diperuntukkan berbilion, RM100 RM200 juta, selepas itu tidak siap. Tidak siap oleh kenapa Perlu diambil perhatian oleh pihak kerajaan untuk memastikan supaya delivery Saya hendak bagi pandangan supaya memastikan it can be realized, walaupun Ini pandangan. Pertingkatkan delivery Kita hendakkan supaya landasan negara kita ini menjadi suatu pusat yang Ini memastikan kalau kita dapat So, saya ingat delivery system ini cukup penting. Kalau sekiranya tidak mampu, Menteri Kewangan daripada satu ke Selepas itu, brought forward. Ada yang sampai Pak Lah luluskan RM400 juta untuk jambatan dari Semporna Bum Bum, sudah lesap sudah, tidak adapun... Saya masih ingat lagi. Ke mana keadaan ini Jadi saya cadangkan, kalau sekiranya peruntukan yang sedia ada RM380 bilion Pusat, bukan hanya untuk Sabah, bukan hanya untuk Sarawak. Saya yakin Sudah ada DR.01.03.2023 25 Rancangan Malaysia Kedua Belas dan ini kita earmarked, Jadi, belanjawan sudah sedia ada Kita sudah sediakan, jangan pula bawa sampai ke Belanjawan 2024, 2025. Tahun 2024 agenda saya, agenda lain. Tahun 2025 agenda lain, peruntukan yang lain Terkadang itu kita tidak dengar suara Harapan rakyat diumumkan, sedap telinga mendengar tetapi ke mana jambatan Ke mana kemudahan ini Jadi, saya berharap supaya special fund di peringkat Pusat tidak pernah MOF ataupun badan-badan agensi-agensi kerajaan yang lain JKR, sama ada berhubung kait dengan kementerian- Mungkin tidak mampu dilaksanakan ketika ini dan kementerian ini Saya berharap usaha ini akan dapat dilaksanakan. Di samping itu juga kestabilan RM380 bilion ini. Kalau keadaan politik kita terumbang ambing, banyak sangat berpolitik, ini Walaupun saya ahli politik, cuma itu yang terkadang ini penting bagi Tuan Mohd Sany bin Hamzan Datuk Seri Panglima Mohd Shafie bin Haji Apdal Tuan Mohd Sany bin Hamzan Tuan Mohd Sany bin Hamzan Semporna, terima kasih Tuan Yang di-Pertua. Cuma apabila Yang Berhormat Semporna Soal berkaitan dengan Saya sangat setuju dan itulah sebenarnya harapan Kerajaan Perpaduan dan juga masyarakat madani yang kita hendakkan. Cuma sehari Jadi saya minta pandangan sedikit daripada Yang Berhormat Semporna. Adakah Kerajaan Perpaduan, kerajaan yang dipilih oleh Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih Yang Berhormat Semporna. Tuan Haji Mohd Hasnizan bin Harun Tuan Yang di-Pertua Datuk Seri Panglima Mohd Shafie bin Haji Apdal Cuma dalam Terkadang itu manusianya tidak boleh melompat tetapi partinya boleh Tepuk Untuk makluman Yang Berhormat Hulu Langat, saya pun bimbang, macam di Daripada saya mempunyai ADUN seramai 23, hari ini dah ADUN Ini yang penting kepada kita, move forward. We have to move forward for the DR.01.03.2023 Oleh sebab kadang-kadang kalau kita hanya fikirkan orang saya melompat, kalau Terkadang pasal saya Warisan. Lepas itu dia hilang sudah. Jadi saya harap akta lompat juga dipanjangkan kepada peringkat negeri Sabah Semua negeri, seboleh-bolehnya untuk memastikan supaya kita Kerajaan Perpaduan. Di antaranya saya ingat, Rafizi pun, Yang Berhormat Menteri pun tahu, Saya tidak- less politicking bagi saya kemantapan walaupun kadang-kadang Dato Seri you are a man of principle. Principle ini pun susah juga kadang-kadang. The Tidak jelas Terkadang ini kebimbangan saya ya. Pasal itu diperingkatkan oleh Allah SWT Rasul, Rahmatan Lil 'Aalamin. Rasul itu bukan untuk orang Semporna, bukan Sungai Petani, rahmat untuk semua. Kepimpinan tidak mengira bangsanya, Maka kita selaku kerajaan, selaku pemimpin seharusnya melihat kerangka itu. Saya sedar sebagai seorang bangsa, sebagai seorang Islam, saya sayang agama saya. Saya tidak salahkan orang lain yang memperjuangkan agama dia. Saya tidak salahkan Akan tetapi there must be a red line, ya. Yang Berhormat Hulu Langat, Yang Berhormat Hulu Langat daripada segi persoalan di mana batasan supaya politik ini Tidak Jelas Tuan Mohd Sany bin Hamzan Semporna. Datuk Seri Panglima Mohd Shafie bin Haji Apdal Belanjawan, Tuan Yang di-Pertua. Kalau boleh saya hendak fokus daripada segi Disampuk Tuan Mohd Sany bin Hamzan Yang Berhormat Hulu Selangor. Jangan asyik atap je. Tuan Haji Mohd Misbahul Munir bin Masduki Kuala Langat lembut, Yang Berhormat Hulu Langat garang. Tuan Haji Mohd Hasnizan bin Harun Datuk Seri Panglima Mohd Shafie bin Haji Apdal Saya bimbang sangat daripada segi delivery system ini yang Saya berharap supaya seperti apa yang berlaku. Pengalaman saya sendiri di peringkat di negeri Sabah, projek-projek yang kita Seperkara lagi saya hendak masuk sektor ke sektor. Sektor antara sektor yang Perladangan, kelapa Kita merupakan negara pengeluar yang kedua terbesar, kelapa sawit. Akan tetapi malangnya sektor ini saya tidak nampak dalam Dewan, Belanjawan Macam mana hendak mengatasi masalah ini Saya berbincang dengan beberapa pihak yang terbabit. Masalah bukan hanya pekerjanya Buruh perladangan ini tidak dapat kita perolehi. Sumber manusia yang Indonesia. Akan tetapi oleh kerana negara Indonesia pun Maka mereka agak gemar balik Walaupun mungkin dapat RM1,000 di Malaysia, dapat 1,000 di Kalimatan, lagi baik di Kalimantan, tidak ada sewa rumah, kampung dia berhampiran. DR.01.03.2023 27 We have to have that sort of initiative. Ke arah mana hendak kita menarik seramai Sektor perladangan saya dapati masalah yang kita hadapi buruhnya tidak mencukupi. Ada Ada pekerja, tidak ada kemahiran Ada pekerja dari Indonesia, sebaik labour - pengalaman saya untuk sektor Indonesian workers, dia very devoted, punya skill dia yang mungkin agak Maka, saya cadangkan kepada pihak kerajaan khususnya Kementerian Sumber Manusia. Rundinglah bukan hanya dengan negara - kalau perladangan - Indonesia, kalau Filipina atau pun Bangladesh dan sektor-sektor yang lain. Kita hendak source daripada negara ini. Kalau Indonesia contohnya, hendak Jangan kita tunggu menggunakan ejen. Ini terkadang banyak ejen tetapi ke mana Ejen yang untung Bahkan juga dari Di samping itu seperti yang saya nyatakan, sektor construction juga menjadi Contohnya hari ini harga simen di Tawau, Semporna sudah RM480 se tan Cukup tinggi, apa sebab dia Mungkin kita boleh galakkan, bukan hanya monopoli ini dihakis, bahkan juga Steel industry, harga RM3,300 se tan metrik Bayangkan apabila construction untuk buat rumah, harga rumah sudah tinggi Tidak akan mampu anak-anak kita untuk membeli rumah mereka kerana kos yang Saya minta supaya dicadangkan kepada kerajaan tanganilah masalah Tuan Yang di-Pertua, saya juga melihat daripada segi sektor pendidikan yang Alhamdulillah banyak yang menyentuh bukan hanya daripada segi Cuma kebimbangan saya apabila disebut tentang Masa saya Ketua Menteri ada lebih kurang 700 buah sekolah daif Sabah. Sekarang ini mungkin sudah 500 ke 600 buah sekolah kah Bayangkan 500 ke 600 buah sekolah lebih sekolah Sabah. Saya berpeluang untuk buat lawatan di Pitas, di Long Pasia. Apabila saya sampai Long Pasia waktu dahulu, tandas pun tidak ada, Tuan Yang di-Pertua, bilik guru pun Lepas itu saya bagi arahan bagi RM70,000 daripada kerajaan negeri untuk buat Macam mana keselesaan. Saya tanya dengan guru. Macam mana dengan anak-anak ini kalau hendak buang. Pergi hutan. I mean Sektor Membaca sepotong ayat A-Quran Ilmu itu menjadi satu perkara yang pokok untuk membina negara, membina umat. Kalau pendidikan itu menjadi keutamaan kita, saya berharap bukan hanya kandungan Saya berharap akan dapat kita susun atur kerana saya tidak mahu nanti besok Berhijrah di merata tempat. Kadang-kadang hendak tarik pekerja, kerja dari ladang kelapa RM3,000 tetapi berat ataupun RM2,000. Dalam keadaan itu mereka Kuala Lumpur, tidak nampak orang kampung kerana DR.01.03.2023 Macam mana kita hendak bawa, sama ada kita galakkan orang berhijrah dari Kuala Lumpur dengan jem nya, dengan rumahnya. Adakah ini satu langkah yang kita harus lakukan sepanjang masa Saya ingat kita kena bawa pembangunan kepada umat di mana mereka berada. Saya berharap dalam konteks pembinaan sekolah-sekolah daif ini, galakkan kontraktor- F. Jangan lantik syarikat-syarikat yang datangnya daripada Kota Kinabalu Semporna, bina sekolah. Bagi ruang kepada anak-anak tempatan, Saya yakin, RM1 juta atau RM500,000 projek pun mampu anak-anak tempatan Saya berharap Kementerian Pendidikan dapat Begitu juga persoalan, saya dengar tadi jawapan dan soalan tentang universiti Saya harap kerajaan dapat menimbangkan sebaik mungkin, tambah lagi Di Sabah dan Sarawak ini, bebanan cukup besar. Kadang-kadang bimbang Nak sekolah, masuk universiti, kita tampung anak-anak sampai ke Kuala Lumpur, Sarawak. Di Sarawak lagi banyak universiti swasta yang ada. Ada empat buah Di Sabah, UMS sahaja. Nak hantar, hantar pergi Sarawak. Nak Sarawak, belanja yuran, belanja rumah dan belanja makan. Kalau universiti ada di Tawau, contohnya. Kalau ada universiti contohnya di Keningau yang ada dan ini akan dapat membantu anak-anak kita bukan hanya Anak-anak ini kadang-kadang itu tidak mampu nak Pasal apa Tuan Yang di-Pertua, tentang kesihatan. Ini juga perkara yang penting kerana Pasal apa Pasal apa Hal ini supaya bangunlah kawasan-kawasan yang amat memerlukan Contohnya di Sabah, saya bimbang. Di kawasan saya sendiri, dah berbuih mulut saya bersuara daripada Chua Jui Meng Menteri Kesihatan, datang ke kawasan saya. Dato’ Chua Jui Meng masa itu Menteri Kesihatan, Datuk Seri, you punya gigi... Ketawa Semporna kalau ada sakit jantung, kena bawa pergi Tawau. Di Tawau, tak boleh nak Tak ada pakar jantung. Terpaksa bawa ke Queen Elizabeth. Kalau sakit di Keningau, di Nabawan, bawa pergi ke Kota Kinabalu nak bedah. There is no specialist. Ada pakar jantung tetapi bukan boleh membedah, masyarakat. Di kawasan sendiri, bilik pembedahan pun tak ada Tuan Yang di-Pertua. Saya Semporna lihatlah, di mana kemudahan Saya di kawasan-kawasan lain, banyak private sector medical Yet, some Malaysians are not getting it, these Jadi, bagaimanakah kita nak mengimbangi supaya kemudahan nikmat Tuan Yang di-Pertua, berhubung kait dengan sektor pelancongan, banyak Antara perkara yang saya nak cadangkan supaya Semporna. Sipadan is a diving heaven. Bila saya mendengar Yang Amat Berhormat membentangkan sektor pelancongan di Perak, di kawasan ini tetapi kemudahan-kemudahan juga perlu ditingkatkan di kawasan- Sipadan dan ada lagi kawasan-kawasan lain di Kota Belud, yang juga Bagilah juga DR.01.03.2023 29 Dalam hubung kait alam sekitar yang ada Tuan Yang di-Pertua. Alam sekitar ini perkara yang kita tidak ambil Keadaan dunia hari ini, bayangkan di California Amerika sebahagiannya pula darurat dengan tidak ada bekalan Turki berlaku gempa bumi. Di kawasan kita di Sabah, banjir merata tempat Apakah langkah pihak kerajaan atau Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim mengatasi masalah ini Depan mata kita, pembalakan yang ada di Sabah, masih lagi berleluasa Tuan Yang di-Pertua. Saya bimbang, ini penyumbang kepada keadaan environment di negara Masa saya Ketua Menteri, saya hapuskan eksport kayu balak ke Jepun, ke China. Duta datang jumpa saya, Hantar ke Johor, hantar ke Sabah but no more Pasal eksport ini kita bayangkan, kita jual kayu kita, Jepun, dia jual. Kayu, kita punya kayu, dia beli RM300 RM2,000 end product. Takkan kita tak mampu perabot Maka ini, saya berharap pihak Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim dapat meneliti secara serius. Berleluasa. Kalau kita lalu dari Tawau Kalabakan sampai Kota Kinabalu, lori penuh dengan kayu kayan yang ada. Jadi Jadi oleh kerana masa tidak mengizinkan, saya tak nak mengambil masa orang lain. Cuma Tuan Yang di-Pertua, saya ucapkan jutaan terima kasih. Saya berharap Bukan dengan niat yang jahat. Cuma saya nak pastikan supaya negara yang kita cintai ini, anak-anak, cucu kita Yang Berhormat Larut, kita pun Muar seorang, Klang ada dua orang, Sarawak ada tiga orang. Anak Cina pun ada, I said. Ke mana anak-anak ini Dewan yang mulia ini, saya tahu kita juga ada agenda politik kita sebagai seorang Akan tetapi jauh penting kepada kita, beramallah, tunaikanlah tanggungjawab Alhamdulillah, jangan bagi kita dan saya minta kepada pihak kerajaan, sebut Sabah itu juga penting, orang saya dibeli. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Allah, akan Selepas ini Yang Berhormat Kubang Kerian, Yang Berhormat Baram, Yang Berhormat Tanah Merah, Yang Berhormat Tenom, Yang Berhormat Kepong, Yang Berhormat Kuala Krai, Yang Berhormat Tenggara, Yang Berhormat Machang, Yang Berhormat Selayang, Yang Berhormat Arau, Yang Berhormat Kota Marudu, Yang Berhormat Beruas, Yang Berhormat Gua Musang, Yang Berhormat Tanjong Manis, Yang Berhormat Sik, Yang Berhormat Gombak, Yang Berhormat Ketereh, Yang Berhormat Serian, Yang Berhormat Kuala Selangor, Yang Berhormat Kubang Pasu, Yang Berhormat Tuaran, Yang Berhormat Hulu Terengganu, Yang Berhormat Rasah, Yang Berhormat Pekan, Yang Berhormat Segamat, Yang Berhormat Sri Aman dan Yang Berhormat Julau. Insya-Allah, kalau ada masa, kita akan lanjutkan seterusnya. Untuk itu, saya Yang Berhormat Kubang Kerian. Dato’ Sri Tuan Ibrahim bin Tuan Man Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih DR.01.03.2023 Tuan Yang di-Pertua kerana memberi ruang kepada Kubang Kerian untuk mengambil Menteri Kewangan pada 24 Februari 2023. Memulakan bicara, saya ingin memetik suatu Firman Allah SWT dalam Surah al- A’raf, Ayat 96, Allah dan bertakwa kepada Allah SWT, nescaya Kami Akan tetapi mereka mendustakan Rasul-rasul Kami lalu Kami timpakan mereka dengan azab seksaan disebabkan apa yang mereka telah Tuan Yang di-Pertua, ayat ini menggariskan panduan kepada kita bahawa aspek Kita bukan hanya Sebagai mana ingatan Allah SWT dalam al-Quran, Quran Kita lihat bahawa dalam fokus kepada Untuk itu bajet pada kali ini saya lihat bahawa memberi juga perhatian soal (T20), yang maha kaya. Dalam bajet Apa yang jelas kepada kita bahawa pembentangan tersebut tidak memperincikan T20 ini supaya dia dapat Tanpa mekanisme yang Saya lihat dalam konteks Islam ia jelas ia merupakan satu kewajipan disebut sebagai Membaca sepotong hadis Apa yang jelas ialah hasrat besar untuk menamatkan golongan miskin tegar yang Fuqara bukan al-Masakin. Akan tetapi, golongan Fuqara ini sentiasa disebut oleh Allah SWT ada lapan golongan yang layak menerima Saya juga sebagaimana yang disebut oleh Yang Berhormat Semporna tadi agak Kita hanya ada masa lapan bulan dan kerajaan Sebagaimana yang disebutkan tadi Dewan Negara belum luluskan bajet kita. Itu juga akan Saya fikir bahawa sesuatu perancangan mesti jelas. Jangan akhirnya Tuan Yang di-Pertua, saya menyambut baik tentang kesediaan BERNAS bagi Alangkah baiknya kalau Top Glove yang mengaut keuntungan COVID-19 berlaku Tindakan kerajaan Ini kerana pada waktu yang sama Sebelum ini kita dapati pisang. Sampai sekarang kerajaan tidak ada penyelesaian DR.01.03.2023 31 Hari ini penanaman getah juga berhadapan dengan masalah ya. Getah meluruh tiga Saya ingin mendapat penjelasan berapakah Tuan Yang di-Pertua, dalam bajet yang lalu Yang Berhormat Menteri telah pun Dengan penamatan ini RM2 bilion. Saya rasa pelik sebab projek yang Bagaimana kerajaan tiba-tiba boleh umum hendak tamat Apa yang peliknya dapat penjimatan. Saya fikir kalau kita tunda projek tersebut bukan penjimatan, kerajaan akan Oleh sebab setiap kali penangguhan projek ini ia akan Kedua, ia juga turut mendatangkan kesan kepada Negara kerugian antara RM6 bilion ke RM7 bilion Saya fikir saya perlu dapatkan penjelasan. Manakah projeknya Dalam pembentangan Yang Amat Berhormat Tambun mengumumkan tiga projek iaitu RTB Sungai Golok Fasa 3. Fasa 2 pun belum bermula. Fasa 3, kontraktor pun belum Macam mana boleh jimat. Kedua, projek dwifungsi Sungai Rasau. Kontraktor belum dilantik pun lagi, baru Itu pun belum dilaksanakan. Masih di bawah Kementerian Kewangan. Apatah lagi RTC Segamat yang diumumkan. Saya fikir Dewan perlu dapat penjelasan yang jelas terhadap perkara ini kerana Yang Amat Berhormat Perdana Menteri yang dalam sesi lalu melihat bahawa peruntukan RM15 bilion yang diberi sebab sebahagian besar projek yang tertunda ini daripada RMKe- Oleh sebab itu, saya menyambut baik hasrat Yang Amat Berhormat Perdana Menteri yang sesi lepas yang telah memperuntukkan satu jumlah yang segera supaya isu Saya harapkan jangan setiap kali bertukar kerajaan akhirnya apa yang dirancang Kementerian Kewangan. Jangan... Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Berkaitan dengan Projek Tebatan Banjir, setuju Yang Berhormat Kubang Kerian bahawa apa yang dicakapkan oleh Yang Amat Berhormat Tambun itu. Mungkin tidak faham apa yang dicakapkan ataupun dia tidak tahu Macam burung Tiong bercakap. Setuju atau tidak Tuan Yang di-Pertua. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya fikir bahawa kita perlu, Dewan Tuan Yang di-Pertua, soal tebatan banjir Semalam, satu jalan di Keratung telah terputus kerana hujan turun dengan Sekarang banjir tidak lagi berlaku di kawasan yang biasa. Ia akan berlaku di Fenomena perubahan iklim ini memerlukan satu penelitian khusus. Saya Isunya ialah agensi alam sekitar ataupun perubahan iklim ini belum diwujudkan Saya berhasrat untuk meminta supaya pihak JPA DR.01.03.2023 Saya memahami situasi yang ada di peringkat kementerian sewaktu saya berada Baru-baru ini Dewan yang mulia telah pun Rang Undang-undang Kualiti Alam Sekeliling Pindaan 2022 di mana RM10 juta. Kita juga meningkatkan kadar Akan tetapi yang jelasnya penguat kuasa kita staf Jabatan Alam Sekitar ini Satu negeri ada dua sahaja cawangan Jabatan Alam Sekitar. Tidak mungkin mereka boleh memantau seluruh negeri tersebut. Tuan-tuan sekalian, Ahli-ahli Yang Berhormat dan Tuan Yang di-Pertua bila Kelewatan sampai ke tempat kejadian menyebabkan bukti akan hilang, pendakwaan tidak Ini antara cabaran-cabaran besar. Saya simpati dengan apa yang berlaku dan saya minta pihak jabatan JPA Akhirnya, saya dengan masa yang ada saya hendak sentuh sikit soal Dalam sesi lalu kita ada Wawasan Kemakmuran Bersama (WKB 2030). Saya fikir bahawa projek dan perkara ini perlu Dalam bangunan yang ada baru-baru ini kita jelas seolah-olahnya kerajaan Sabah, Sarawak, Kelantan, Terengganu, Kedah dan Perlis. Apa makna kita senarai kalau peruntukan kita Ya, kita menyenaraikan setiap tahun negeri miskin. Royalti minyak dibatalkan Kelantan Perjanjian yang diadakan pada 9 Mei 1975 Akta Laut dan Wilayah",
    "Mana mungkin perjanjian yang baru dia boleh buat hendak membatalkan, hendak Saya fikir ini langkah yang Untuk makluman, Sabah dan Kelantan dua negeri yang menolak akta ini, Akta Laut dan Wilayah Ternyata sekarang terbukti. Alasan diberi kerana di luar daripada tiga batu nautika. Soalnya Terengganu yang berpuluh tahun dapat royalti pada waktu itu di bawah peraturan Saya minta bahawa perkara ini dapat dipertimbangkan dengan rapi dan supaya Tidak guna kita bicarakan negara- Tuan Yang di-Pertua, saya fikir itu ucapan saya. Terima kasih. Assalamualaikum Tepuk Tuan Yang di-Pertua Yang Berhormat Baram. Datuk Willie anak Mongin Borneo. Peraturan mesyuarat. Tuan Yang di-Pertua Datuk Willie anak Mongin Tuan Yang di-Pertua DR.01.03.2023 33 Datuk Willie anak Mongin Dewan adalah disifatkan menghinakan Dewan Tuan Yang di-Pertua Datuk Willie anak Mongin Yang Berhormat Stampin. Tuan Yang di-Pertua Datuk Willie anak Mongin Tuan Yang di-Pertua, sebab kita hendakkan harmoni dalam Kerajaan Perpaduan kita ini. Tuan Yang di-Pertua Berhormat kena bangun semalam, ini sudah lepas. Datuk Willie anak Mongin Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Datuk Willie anak Mongin Kerajaan Perpaduan kita ini kerana ia seolah-olah memberi gambaran GPS tidak memperjuangkan hak Sarawak. Tuan Yang di-Pertua Datuk Willie anak Mongin Jangan kita mengambil Saya sayang Kerajaan Perpaduan ini dan jangan sampai kita Tuan Yang di-Pertua Datuk Willie anak Mongin PM sebab saya sayang kerajaan ini. Dewan kita ini supaya kita boleh bekerjasama. Terima kasih. Tuan Yang di-Pertua Borneo. Silakan, Yang Berhormat Baram. Dato Anyi Ngau Dato’ Seri Dr. Shahidan bin Kassim Puncak Borneo. Dato Anyi Ngau Titah Seri Paduka Baginda Yang di-Pertuan Agong tempoh hari saya Sarawak, Sabah dan juga beberapa tempat di kawasan Malaya ini. Setiap kali kita ada Baram di Sarawak sangat mengalu-alukan bajet-bajet yang begini. Sebab kita tahu dan inilah satu-satu caranya untuk kita menjarakkan ataupun Agar pada masa akan datang kita Jadi, pada hari ini Tuan Yang di-Pertua, izinkan saya untuk menyenaraikan beberapa isu khususnya berkenaan Baram yang saya pasti dan saya yakin akan menjadi satu gambaran DR.01.03.2023 Kita tahu dan saya dengar dari beberapa hari kita sudah bahas bajet ini Akan tetapi pada hari ini Tuan Yang di-Pertua, saya ingin mengatakan bahawa Baram di kawasan pedalaman di Sarawak, kita bercakap berkenaan Jalan balak ini semasa hujan, licin Baram. Dahulu, mungkin adalah syarikat balak Akan tetapi sekarang ini balak pun sudah mahu habis, Maka dengan ini, saya ingin mencadangkan dan Kerajaan Perpaduan Kita mahu supaya jalan ini yang kita ada di kawasan Baram dan kawasan luar Saya mohon supaya peruntukan khas Kementerian Kewangan untuk membaik pulih jalan-jalan balak di kawasan Baram. Mudah-mudahan ini akan jadi hubungan kita sebab kita tahu semasa COVID-19 COVID-19 dahulu kita kata, Terbukti bahawa COVID-19 itu adalah juga satu berkat kepada kita supaya COVID-19 tetapi kita mahu supaya hubungan Dan... Datuk Willie anak Mongin Dato Anyi Ngau Datuk Willie anak Mongin Baram. Saya dengar dengan teliti dan saya amat simpati dengan Parlimen Baram. Parlimen Baram setujukah Yang Berhormat Parlimen Baram bahawa anak Kelabit anak Orang Ulu anak kita, sudah tiba masanya tidak payah kita hendak buat kajian, Bagus dilaksanakan sahaja sekarang ini Setujukah Yang Berhormat Baram Dato Anyi Ngau Terima kasih, Yang Berhormat Puncak Borneo. Jalan yang saya maksudkan ini jalan yang dari Lapok pergi ke Kilo 10, pergi dekat Bario dan juga pergi dekat Long Jekitan. Selain daripada itu, dari pekan Lapok pergi dekat Long Loyang ataupun Long Aya. Mohon, jalan ini jalan utama kita. Jalan balak ini bukan Selain daripada itu Yang Berhormat, Tuan Yang di-Pertua, saya juga mahu sebut Popular topik ini, terima kasih kepada Yang Berhormat Menteri Pendidikan sebab sudi datang ke kawasan Baram. Mudah-mudahan ini akan Menteri supaya datang ke kawasan luar bandar termasuk Baram ini dan juga meluluskan beberapa peruntukan untuk sekolah daif di kawasan Baram. Dalam kawasan Baram, kita ada dua pejabat PPD, satu di bawah Miri dan satu Baram. Jadi, saya mohon supaya sekolah daif ini seperti yang disebut Yang Amat Berhormat Tambun bahawa ini akan menjadi antara fokus utama kita Mudah-mudahan pada tahun ini semua sekolah di kawasan Baram akan dibaik Baram apabila saya bangkitkan masalah ini pada dua Saya rasa ini adalah ia punya birokrasi sahaja ini. Mudah-mudahan Saya percaya Kerajaan Negeri Sarawak sedia memberi tapak DR.01.03.2023 35 Kerajaan Persekutuan. Moga ini SOP. Kalau tidak ada tapak pun, seperti yang disebut dalam Dewan ini, sekolah adalah Mudah-mudahan SK Long Bemang, SK Long Lellang, SK Sungai Peking, SK Pengarah Enteri, SK Long Jegan, SK Long Banga, SK Long Miri, SK Uma Bawang dan seterusnya akan dibangunkan ataupun dibaik pulih pada Ketiga, Tuan Yang di-Pertua, ialah berkenaan dengan kesihatan. Pandemik COVID-19 dulu dan kes semasa pandemik, klinik-klinik Akan tetapi, keadaan Inilah keadaan yang kita ada. Jadi, kita mahu semua klinik ini di kawasan Baram Baram. Jadi, saya mohon pihak kementerian untuk Baram. Ini sebab kita tahu Klinik Kesihatan Long Lama yang sudah mengalami tanah runtuh pada dua tahun lepas sampai Maaf, ini Inilah keadaan itu. Jadi, saya percaya dengan Kerajaan Perpaduan yang kita ada ini, ini dapat dilaksanakan. Sama juga dengan Klinik Kesihatan Long San, ini jauh di pedalaman. Mohon ini Saya percaya peruntukan kewangan sudah ada, tetapi prosesnya Mungkin dia pakai perahu kut. Jadi, klinik-klinik ini perlu diperbaiki Klinik Kesihatan Long Teran, Klinik Kesihatan Long Banga, Klinik Kesihatan Bario, Klinik Kesihatan Ulu Teru, Klinik Kesihatan Long Bemang, Klinik Kesihatan Long Naah, Klinik Kesihatan Long Jeeh dan seterusnya ini. Semua klinik ini mungkin umur saya ada Jadi, perlu dipercepatkan ini. Keempat ialah berkenaan dengan penerbangan ke luar bandar ini. Kita ada ia Jadi, perlu ditengok ini. Mungkin Ini perlu ditengok dan ini perlu diimbas Jadi, ini perlu dibuat. Juga, kita punya Lapangan Terbang Bario. Sampai kita buat seramai sembilan orang untuk satu penerbangan, baik lagi Terakhir ini Kalau di luar bandar, kita kata, CONNECTme itu. CONNECTme yang ada. Jadi, saya mahu Wi-Fi ada. Itu ia Ketawa Tuan Yang di-Pertua Tuan Mohamad Shafizan Haji Kepli Berhormat. Dato Anyi Ngau Jadi, mohon ini ditengok dan dilihat semula. Jangan ada Jangan ada saja electricity, tetapi tidak ada current, Ini yang jadi di kawasan pedalaman. Moga ini dalam bajet tahun ini, ini akan Moga dengan itu, kita di GPS Sarawak tubuhkan Kerajaan Perpaduan. Saya Tok Nan sebut dulu. Inilah perjuangan kita di Baram dan GPS dan dengan Kerajaan Perpaduan ini. Beliau berkata Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.01.03.2023 Dato Anyi Ngau Nyiur gading puncak mahligai, Sayang ketupat berisi inti, Hancur badan tulang berkecai, Belum ku dapat belum ku berhenti. Ini perjuangan GPS demi untuk Kerajaan Perpaduan yang kita ada untuk kita Malaysia. Tuan Mohamad Shafizan Haji Kepli Dato Anyi Ngau Yang Amat Berhormat Tambun tempoh hari. Sekian, terima kasih. Tepuk Tuan Yang di-Pertua Sekarang saya menjemput Yang Berhormat Tanah Merah. Dato’ Sri Ikmal Hisham bin Abdul Aziz Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana memberikan saya peluang juga sesi perbahasan Rang Undang-undang Perbekalan 2023. Pada kesempatan ini, sekali lagi, pagi tadi saya sudah ucap tetapi sekali lagi saya Perikatan Nasional ingin mengucapkan Selamat Hari Tentera Darat Ke- Sudah pastinya tiada terkira banyak jasa dan budi yang Tanpa tentera, negara kita pincang, huru-hara, tiada pembela. Tanpa Tanpa tentera, Tanpa tentera, keamanan Tanpa tentera, penat perih kemerdekaan Kepada semua warga tentera darat khususnya dan semua anggota tentera Perikatan Nasional sentiasa mendengar keluhan, Jadi pada hari ini, saya ingin mengambil peluang untuk membawa perhatian Dewan yang mulia ini mengenai beberapa isu yang menyentuh mengenai aspek Angkatan Tentera Malaysia. Tuan Yang di-Pertua, saya menyambut baik perhatian khusus dalam Bajet 2023 Angkatan Tentera Malaysia. Pengumuman yang dibuat oleh Yang Amat Berhormat Tambun dalam ucapan Bajet 2023 pada minggu lepas mengenai keputusan kerajaan Littoral Mission Ship (LMS) untuk Tentera Laut Diraja Malaysia sudah pastinya memberi sedikit rasa kelegaan kepada anggota TLDM yang kita Ya, kita ada kapal yang umurnya lebih daripada 50 tahun yang masih beroperasi. Sudah pasti usia kapal yang sudah usang ini mempunyai kekangan-kekangan tertentu Service Life Extension Program (SLEP), Walau bagaimanapun, saya sedikit khuatir dan memerlukan penjelasan daripada Kementerian Pertahanan kerana jika diperhatikan, bajet yang diperuntukkan untuk MINDEF pada tahun 2023 adalah berjumlah RM17.7 bilion. Ini merangkumi bajet DR.01.03.2023 37 (OE) berjumlah RM11.4 bilion dan juga bajet pembangunan (DE) berjumlah RM6.3 bilion. Daripada jumlah kedua-dua peruntukan ini, OE dan DE, berapakah jumlah LMS sebagaimana yang diumumkan oleh Yang Amat Berhormat Tambun Ini kerana RM17.7 bilion untuk tahun 2023 adalah tiada peningkatan signifikan RM16 bilion. Apa yang RM300 juta sahaja kepada bajet OE dan RM1.3 bilion DE. Ini mengambil kira pengumuman Yang Amat Berhormat Tambun sangat jelas Dewan yang mulia ini bahawa perolehan kapal LMS untuk TLDM akan menggunakan Bajet 2023. Jadi, berapakah jumlah peruntukan sebenar untuk perolehan kapal LMS ini Berapa jumlah kapal LMS yang dipersetujui untuk perolehan kerajaan sebagaimana yang Yang Amat Berhormat Tambun pada minggu lepas Saya ingin bertanya kepada MINDEF, apakah perlaksanaan perolehan kapal LMS MINDEF memerlukan persetujuan Kementerian Kewangan dalam keputusan akhir pemilihan aset TLDM MOF dalam perolehan-perolehan aset ketenteraan pada masa hadapan, Bagi aspek lain-lain hal seperti pemilihan jenis kapal LMS, pemilihan reka bentuk atau MINDEF bersama end Prosedur keputusan akhir atau pemilihan muktamad aset-aset ketenteraan yang MOF hanya Malah, situasi ini akan memberi Situasi ini sudah pasti akan melemahkan lagi perlaksanaan Ini mengambil kira situasi sama yang berlaku sebagaimana (LCS) seperti yang kita semua sedia maklum. Tambahan lagi, kenapakah perlu wujud situasi supaya MINDEF mesti MOF berkaitan aspek pemilihan aset yang sesuai ATM sedangkan peruntukan sudah pun dipersetujui dan disediakan terlebih dahulu MOF ataupun EPU Jabatan Perdana Menteri mengambil kira hakikat bahawa Lebih- Oleh sebab saya tahu bagaimana satu masa penggal lepas, apabila Kementerian Pertahanan bersama user telah pun menentukan aset ini hendak digunakan oleh end user MOF, mungkin ada pihak-pihak tertentu kah apa yang Akhirnya, pihak kementerian terpaksa membuat rayuan MINDEF diterima balik. Jadi Tuan Yang di-Pertua, pada hari ini saya tidak dapat larilah daripada LCS yang sedang Saya juga ingin menyampaikan kegusaran ramai pihak mengenai LCS daripada LCS ini, sepatutnya sudah Sekarang ini sudah 2023, satu kapal pun tidak siap. Sebagaimana yang dijelaskan oleh Yang Berhormat Menteri Pertahanan di Dewan yang mulia ini pada 20 dan 22 Februari yang lalu, jumlah siling peruntukan kapal LCS akan dikekalkan kepada RM9.1 bilion walaupun jumlah kapal telah dikurangkan iaitu RM9.1 bilion untuk enam buah kapal, sekarang RM9.1 bilion juga tetapi untuk lima DR.01.03.2023 Jumlah ini tentunya tidak termasuk kos-kos lain yang timbul akibat daripada Boustead Naval Shipyard (BNS) (variation order) yang baHAru dalam fasa mobilisasi termasuk BNS bekerjasama terus dengan pihak (OEM) dari luar negara untuk LCS ini. Persoalan saya adalah apakah jaminan MINDEF supaya kapal LCS satu hingga TLDM ini tidak akan ada berlaku sebarang pengurangan Kita LCS ini seharusnya berupaya untuk menjaga aspek pertahanan Walaupun ia adalah aset kapal yang sentiasa berada atas permukaan air, kapal LCS ini juga sepatutnya bersifat halimunan dengan dilengkapi dengan persenjataan yang Apakah jaminan daripada MINDEF akan aspek dan perancangan LCS NGPV Kelas-Kedah TLDM berulang semula di mana kapal LCS juga terpaksa VO LCS ini. Jaminan dari MINDEF sangat penting supaya TLDM Tuan Yang di-Pertua, selain daripada menyentuh aset kesiagaan aset kapal laut TLDM, saya ingin mengambil kesempatan untuk mengucapkan tahniah MINDEF atas keputusan yang terkini yang terakhir untuk memuktamadkan Fighter Lead in Trainer-Light Combat Aircraft (FLIT-LCA) untuk Tentera Udara Diraja Malaysia (TUDM). Saya percaya keputusan untuk memilih FA-50 Korea Selatan ini telah dibuat secara rapi dan teliti oleh pihak TUDM sendiri. Keputusan ini juga tepat mengambil kira keperluan semasa dan kesinambungan aset-aset TUDM terutama pada enjin General Electric jenis F404 Hornet F-18D sedia ada TUDM. Tambahan pula, persenjataan yang boleh dipasang pada pesawat KA-50 ini boleh Hornet TUDM sedia ada termasuk latihan Walau bagaimanapun, saya masih perlu menarik perhatian pihak MINDEF untuk Kerajaan Kuwait untuk memperoleh lebihan aset Hornet F-18D mereka yang bakal dilucut tauliah dalam masa terdekat. Perolehan aset Hornet F-18D dari Kuwait ini akan membantu menutup kelompangan aset TUDM Sukhoi Su- MKM dari Rusia akibat perang di Ukraine dan juga pemberhentian operasi pesawat MiG-29N. Saya rayu supaya MINDEF berusaha gigih mendapat sekurang-kurangnya lapan Hornet Kuwait bagi melengkapkan sekurang-kurangnya satu TUDM. Tambahan lagi, maklum balas TUDM sangat berpuas hati dengan prestasi pesawat ini Dengan melengkapkan satu skuadron Hornet TUDM, ia akan membantu dalam pelaksanaan operasi harian Zon Maritim sementara menunggu pesawat LCA dari Korea Selatan mula beroperasi pada tahun 2026. Tuan Yang di-Pertua, akhir sekali. Sesungguhnya aspek kebajikan anggota Justeru, saya menyambut baik penekanan RUU Perbekalan kali ini memperuntukkan RM500 juta untuk Rumah Keluarga Angkatan Tentera (RKAT) yang sedia ada. DR.01.03.2023 39 Namun, saya juga perlu menekankan bahawa sudah tiba masanya supaya kerajaan atau MINDEF menimbang atau menilai semula cadangan membaik pulih rumah-rumah RKAT Adalah lebih tepat sekiranya rumah-rumah flat empat tingkat RKAT yang sedia ada di RKAT yang baharu OKU dan warga emas Persoalan saya adalah apakah bajet RM500 juta yang diumumkan oleh kerajaan Sekiranya ada, bolehkah peruntukan ini digunakan untuk RKAT yang baharu yang lebih lestari untuk kemudahan angkatan tentera. Jadi MINDEF mencontohi kaedah perlaksanaan yang dibuat oleh Yang Berhormat Bera sewaktu beliau menjadi MENHAN dahulu di mana penyediaan RKAT Bukit Jalil pada tahun 2021. Sekurang-kurangnya RKAT pada masa hadapan hendaklah tidak kurang daripada RKAT yang terdapat di Bukit Jalil yang lengkap dengan pelbagai bentuk Tuan Yang di-Pertua, okey. Saya hendak sentuh kawasan saya. Ini kerana masa Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Tanah Merah merupakan kawasan luar bandar, Tuan Yang di-Pertua dan rakan- Tanah Merah ini merupakan kedua selepas Kota Bharu. Tanah Merah memerlukan KPKT. Saya juga ingin memohon menuntut janji apabila dulu, mantan Menteri Belia dan Sukan, iaitu saudara Khairy Jamaluddin telah berjanji untuk membina sebuah kompleks Sehingga hari ini, belum tertunai lagi. Tanah Merah ada IKBN, tetapi kursus di IKBN sangat terhad MRSM pada tahun RMKe-9. Sehingga ke hari ini, masih Bilakah MRSM ini akan dibina Akhir sekali, kepada penggemar-penggemar durian Musang King, saya jemput Tanah Merah kerana Tanah Merahlah tempat asal usulnya durian Musang King. Terima kasih. Tuan Yang di-Pertua Tuan Riduan bin Rubin Pertua, Assalamualaikum dan salam sejahtera diucapkan kepada sidang dewan yang Terima kasih diucapkan kepada Tuan Yang di-Pertua kerana memberikan Belanjawan 2023 ini. Tahniah diucapkan kepada Yang Amat Berhormat Tambun di atas kejayaan Belanjawan 2023 yang bersifat inklusif dan selari dengan komitmen Tuan Yang di-Pertua, saya menyambut baik pengumuman Yang Amat Berhormat Tambun di dalam ucapan beliau yang memperuntukkan sejumlah RM6.5 bilion bagi tujuan Sabah iaitu peningkatan sebanyak RM200 juta atau pun 3.1 PRU-15 dengan peruntukan RM6.3 bilion. Malah, sekiranya hendak dibandingkan dengan Bajet 2022, ianya RM1.34 bilion atau pun 26 peratus. Sudah DR.01.03.2023 Yang Amat Berhormat Tambun prihatin dan tidak meminggirkan aspek pembangunan negeri Sabah. Namun demikian, peruntukan seperti ini saban tahun tidak berjaya dihabiskan. Bukanlah kerana kegagalan kerajaan negeri untuk menjayakannya, namun kerana ianya Kerajaan Negeri Sabah. Kelewatan akibat birokrasi ini mengakibatkan ada projek Kesannya, berlaku Kerajaan Persekutuan dan permohonan baharu perlu dikemukakan untuk tahun Justeru, saya mencadangkan agar baki peruntukan tersebut tidak dipulangkan Kerajaan Persekutuan. Sebaliknya, ia disimpan dalam tabung amanah negeri Sabah ini tidak tergendala. Tuan Yang di-Pertua, izinkan saya mengemukakan permasalahan rakyat yang Sabah ini. Saya ingin menarik perhatian Dewan yang mulia ini agar pihak kerajaan mengambil perhatian membantu sebahagian Tenom dan daerah kecil Kemabong di mana tanah mereka terperangkap British suatu ketika dahulu, yang Sime Darby di ladang Sapong yang terletak di daerah kecil Kemabong. Ini agar lokasi-lokasi tanah penduduk kampung yang mereka telah lama Sime Darby Berhad. Di samping itu, saya mohon supaya pihak Sime Darby mempertimbangkan satu Sapong yang tidak diguna pakai sejak mula supaya Malaysia lagi. Permohonan ini penting disebabkan apabila mereka Justeru, bagi menyelesaikan permasalahan ini, saya memohon agar formula Sime Darby, pekerja estet Kerajaan Persekutuan dengan tanah milik Sime Darby Plantation. Bagi Sapong ini terjamin kehidupan mereka dengan Saya difahamkan pihak Sime Darby Plantation tiada halangan untuk Kerajaan Persekutuan. Saya mohon Dewan yang mulia ini. Tuan Yang di-Pertua, menyedari hakikat bahawa kewujudan ibu kota Nusantara Kalimantan Timur, Indonesia pada masa akan datang berupaya untuk membangunkan Sabah. Maka, saya mencadangkan agar diwujudkan projek laluan rel kereta api Trans- Borneo yang menghubungkan Sabah Kewujudan projek laluan rel kereta api Trans- Borneo akan memperkasakan lagi kerjasama daripada aspek ekonomi di antara Malaysia, Indonesia dan Brunei, yang dibina sebelum ini menerusi kawasan pertumbuhan ASEAN Timur Brunei Selain itu, impak daripada pembinaan projek laluan kereta api ini juga akan Pembangunan DR.01.03.2023 41 Saya juga mencadangkan agar kerajaan mempertimbangkan cadangan Pan Borneo yang sedang dalam pembinaan iaitu Kota Kinabalu ke Sipitang dan memasukkan lagi satu jalan penghubung daerah Melalap ke Membakut yang sekian lama diimpikan dan dinantikan oleh penduduk di Sabah. Tuan Yang di-Pertua, pada tahun 2021, sebanyak RM50 juta telah diperuntukkan Tenom bagi membina tambatan banjir sepanjang 4.4 kilometer untuk mengurangkan Tenom. Pada hemat saya, tumpuan pembinaan tambatan banjir ini tidak Tenom sahaja. Sebaliknya, ia perlu Justeru, saya mohon dalam Bajet 2023 ini agar kerajaan menyediakan Tambahan juga, pembinaan parit-parit bagi mengatasi masalah Kampung Saga Laut, Kampung Baru Jumpa, Kampung Seri Menanti, Sapong dan kampung-kampung yang sering dilanda banjir kilat walaupun hanya ketika Selain itu juga, sungai-sungai di Tenom seperti yang terdapat di kawasan Kampung Batu-Batu, Kampung Enubai, Kampung Paal Seberang, kawasan sekitar Kemabong dan juga Melalap yang kini berhadapan dengan isu hakisan sungai yang Kesan daripada hakisan Justeru itu, saya Parlimen Tenom Masalah bekalan air di daerah Tenom telah berlarutan sepanjang 15 tahun Oleh hal yang demikian Tuan Yang di-Pertua, saya mohon Jabatan Air Daerah Tenom bagi tahun ini. Menyentuh berkenaan kemudahan infrastruktur, saya mohon agar pemasangan LED dapat disegerakan oleh kerajaan seperti kawasan Sri Menanti, jalan Kalang dan kawasan hotspot kemalangan seperti di bulatan Kampung Entabuan serta Jalan Batu Lapan Sapong. Di Parlimen Tenom juga masalah jalan kampung desa terlalu banyak yang Oleh hal yang demikian, saya mohon Kementerian Kemajuan Desa dan Wilayah untuk menyalurkan peruntukan bagi membaik Tambahan lagi, terdapat (gravel) seperti jalan Kampung Tumantalik dan juga kampung di daerah-daerah lain di kawasan Tenom itu. Oleh itu, saya Tuan Yang di-Pertua, saya mohon juga kerajaan mengambil perhatian serius Oleh hal yang demikian, kerajaan perlu mencari jalan penyelesaian Tuan Yang di-Pertua, masalah kesesakan pelajar sekolah menengah di Tenom Kementerian Pendidikan Malaysia. Lebih-lebih lagi di Kemabong yang hanya mempunyai dua buah sekolah iaitu di SMK Kemabong SMK Chinta Mata. Saya mohon agar kerajaan menerusi Kementerian Pendidikan DR.01.03.2023 Malaysia membina sebuah sekolah menengah baharu di kawasan Kemabong ataupun di Zon Kuala Tomani bagi mengatasi masalah kesesakan pelajar di sekolah menengah. Selain itu, banyak sekolah daif perlu diberi perhatian lagi kerana banyak sekolah sering DUN jagaan saya Parlimen Tenom iaitu Kemabong dan Melalap. Tuan Yang di-Pertua, isu kenaikan harga tiket penerbangan yang tidak Sabah dan Sarawak sehingga membebankan pengguna termasuklah Semenanjung ini. Kita sedia maklum untuk mendapatkan harga Namun, apabila berlaku perubahan dalam jadual peperiksaan dan akademik mereka, Apabila perkara ini berlaku, pelajar-pelajar ini akan terpaksa menambahkan kos Justeru itu, bagi menyelesaikan masalah ini saya mohon agar pihak kerajaan Sabah dan Sarawak yang belajar di Semenanjung dan sebaliknya. Kedua, menetapkan polisi harga rendah dan berpatutan untuk pelajar yang wajib Akta Kawalan Harga dan Antipencatutan. Selain itu, saya mencadangkan agar sebuah tabung khas musibah Terakhir Tuan Yang di-Pertua, dalam masa yang sama saya menyeru agar pihak Kasih untuk mendapatkan kediaman Projek Perumahan Rakyat Termiskin Rumah Mesra Rakyat di seluruh negara. Selain itu juga, saya ingin mencadangkan Tuan Yang di-Pertua Tuan Riduan bin Rubin Tuan Yang di-Pertua Tuan Riduan bin Rubin Tuan Yang di-Pertua Tuan Riduan bin Rubin Tuan Yang di-Pertua Tuan Riduan bin Rubin RM388.1 Akhir kata, saya Belanjawan 2023 yang telah dibentangkan oleh Yang Amat Berhormat Tambun selaku Yang Berhormat Menteri Kewangan. Sekian dan terima kasih. Tuan Yang di-Pertua Berhormat Kepong. Tuan Lim Lip Eng Belanjawan 2023 ini. Pertama, Dewan yang mulia Pharmaniaga Berhad. DR.01.03.2023 43 Syarikat ini menempatkan iklan di JobStreet dan memanggil diri sebagai one of GLC companies in Malaysia dengan izin tetapi syarikat tersebut mengalami RM607.32 juta pada tahun lepas. Mungkin sudah berada di PN17. Jadi, saya terpaksa bertanya di sini beberapa soalan Tuan Yang di-Pertua. Pertama, berapakah gaji dan elaun yang diterima oleh pengerusi, para pengarah dan CEO Pharmaniaga Berhad ini Tuan Yang di-Pertua, haste will and... Soalan ketiga, adakah dividen Lembaga Tabung Angkatan Tentera (LTAT) akan Pharmaniaga Berhad yang terkini ini Akhirnya, saya Pharmaniaga dengan dana Isu kedua, saya ingin mengambil kesempatan untuk berterima kasih kepada RM3.4 bilion bagi Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Ini menunjukkan bahawa kerajaan prihatin dan Namun, saya ingin menggariskan bahawa Malaysia akan menghadapi masalah Kerajaan Malaysia tidak Walaupun kementerian telah menyediakan Pusat Aktiviti Warga Emas (PAWE) Parlimen Kepong pusat PAWE berada di dalam kawasan PPR Pekan Kepong Oleh itu, saya ingin memohon agar kementerian PAWE yang kedua di kawasan Parlimen Kepong yang mudah diakses Selain itu, saya berharap kerajaan dapat membina pusat jagaan orang tua awam, Parlimen di seluruh Malaysia yang Isu yang akhir, saya berasa kecewa dengan jumlah peruntukan yang kurang RM1 bilion yang diberikan kepada Kementerian Pelancongan, Seni dan Budaya. Sebagai sektor utama dalam ekonomi Malaysia sebelum pandemik COVID-19, Bandar- London, Tokyo, dan Cairo sangat bergantung kepada Kuala Lumpur Pada tahun 2019, sektor pelancongan menyumbang sebanyak 15.9 peratus Keluaran Dalam Negara Kasar Malaysia dan menyerap lebih daripada tiga juta Namun, peruntukan Belanjawan 2023 ini yang diberikan tidak mencukupi Kuala Lumpur sebagai bandar pelancongan antarabangsa yang Asia Tenggara seperti Bangkok, Jakarta dan Singapura. Oleh itu, saya berharap kerajaan dapat mempertimbangkan semula dan RM500 juta untuk memulihkan industri pelancongan Kuala Lumpur dan Malaysia Asia Tenggara. Saya Tuan Yang di-Pertua Tuan Lim Lip Eng Tuan Yang di-Pertua DR.01.03.2023 Tuan Lim Lip Eng Pelancongan, Seni dan Budaya dapat menyenaraikan program-program dan inisiatif- Kuala Lumpur ini. Sekian, terima kasih. Tuan Yang di-Pertua Terima kasih, assalamualaikum Mesyuarat ditempohkan pada jam 1.01 petang Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Allah. Saya jemput Yang Berhormat Kual Krai. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terlebih dahulu izinkan saya memanjatkan Allah SWT kerana diberi peluang untuk turut serta dalam Belanjawan 2023 pada kali ini. Pada hari ini 1 Mac 2023 di Dewan yang mulia ini, tentunya perbahasan saya Kuala Krai yang saya kasihi. Tuan Yang di- Pertua, setiap tahun pembentangan belanjawan sentiasa ditunggu-tunggu oleh semua Adakah ia akan menyentuh setiap segmen dan lapisan masyarakat khususnya COVID-19 dan mereka yang terkesan akibat ekonomi yang suram Saya sendiri pun ternanti-nanti pembentangan kali ini kerana ia adalah daripada Menteri Kewangan merangkap Yang Amat Berhormat Perdana Menteri yang Reformasi’ ditambah dengan slogan Malaysia Madani. Disangka panas sampai ke petang, kiranya hujan di tengah hari. Disangka Kabinet lagi. Hasbunallahuwa nikmalwakil. Oleh itu dalam pemerhatian saya, tiada yang baharu dalam pembentangan Yang Amat Berhormat Tambun kecuali mengulangi sebahagian besar Yang Berhormat Menteri Kewangan terdahulu pada 7 Oktober 2022 dengan hanya menukar beberapa nama kepada nama baharu sahaja dan Melayu. Mudahnya, tiada Walau bagaimanapun Tuan Yang di-Pertua, saya menyanjung tinggi kerana Al-Quran nur Karim berbanding Akan tetapi dalam masa Ahli lain yang kononnya tidak mampu Saya telah sebut isu ini dalam ucapan Perbahasan Titah Diraja Tuan Yang di-Pertua selain belanjawan, setiap lima tahun rakyat menunggu- Rancangan Malaysia dan yang terakhir Rancangan Malaysia Ke-12. Di sini saya ingin bertanyakan Yang Amat Berhormat Tambun, sejauh manakah kerajaan hari ini melihat RMKe-12 yang telah dibentangkan DR.01.03.2023 45 September 2021 dari segi pelaksanaan dan keperluan untuk menjayakannya RMKe-12, enam buah negeri kurang membangun iaitu Kelantan, Terengganu, Kedah, Perlis, Sabah dan Sarawak akan menerima sekurang-kurangnya 50 DE Persekutuan. Secara kebetulannya, empat daripada enam buah negeri tersebut dipimpin oleh Perikatan Nasional. Dalam konteks Kelantan, Terengganu dan Kedah telah dimenangi oleh PAS sejak PRU ke-14 yang lalu. Mungkin negeri-negeri ini PN khususnya pada PRU Hanya Pulau Pinang dan Selangor banyak disebut seolah-olah belanjawan PRN bagi mengekalkan Selangor dan Pulau Pinang. Ada rasa goyah Selangor dan Pulau Pinang ini tidak berharga ataupun Perdana Menteri merasakan sudah hilang harapan Saya ingin bertanyakan kepada pihak kerajaan, adakah pihak Kerajaan Madani Inilah sebenarnya yang diperjuangkan oleh Yang Amat Berhormat Tambun dan Tuan Yang di-Pertua, kenapakah semua ini berlaku PH-BN ini Adakah kerana dendam Kita berdoa kepada Allah SWT agar dijauhkan daripada sifat dendam Nya. Surah Al-Hasyr, Ayat ke-10. Kerana hasad dan dendam bukan ciri-ciri ahli Membaca sepotong ayat Al-Qur’an Surah al-A’raf, Ayat yang ke-43. Tuan Yang di-Pertua, saya mengharapkan kerajaan hari ini tidak mengulangi Data Literasi Kewangan Malaysia RinggitPlus pada 6 Disember 2022 Sementara Yang Berhormat Menteri Sumber Manusia pula PMKS di bawah lima orang pekerja di Namun begitu, Kuala Krai juga faham keperitan PMKS untuk menangani kenaikan Dikatakan Perdana Menteri ini pernah bergelar Menteri Kewangan Asia yang terbaik. Kini pula telah menjadi Perdana Menteri yang disebut-sebut bertaraf dunia bahkan kita juga mempunyai Menteri Ekonomi yang sebelum ini kerap melontar pelbagai formula yang tersangat Saya teringat satu rakaman video temu bual YouTube, Menteri Kewangan sekarang pernah berkata, RM80,000, RM90,000 sebulan untuk memikirkan penyelesaian. Takkanlah sekadar mampu Kalaulah hanya formula ini sebagai Menteri Ekonomi ini, Pok Mat kapung pun buleh jadi Menteri Ekonomi. DR.01.03.2023 Sebagai kerajaan yang bertanggungjawab, tidak seharusnya menteri dan Sebuah kementerian yang Terbaru Tuan Yang di-Pertua, Centre for Market Education (CME) berkata, Yang Amat Berhormat Tambun hanya gah pada slogan tetapi tidak begitu Naratif dalam belanjawan hanya bersifat populis tanpa sebarang Soalan yang perlu dijawab juga ialah adakah benar-benar harga barang mentah Saya sendiri mendapat banyak aduan dalam isu ini apabila saya balik ke Contohnya, telur. Walaupun ada terdapat di pasaran tetapi dengan harga RM18 RM19 sepapan, itu pun gred C. Saya mencadangkan dalam memastikan nasib rakyat terus terbela agar pihak Pertama, wujudkan data komprehensif dengan masa nyata agar semua rakyat Kedua, Ketiga, hapuskan caj ATM RM1 sebagai mana telah dilaksanakan oleh PM ke-8. Nampak kecil tetapi amat bernilai Saya yakin bank tidak akan mengalami kerugian dengan pengecualian ini. Keempat, turunkan harga cukai jalan. Bukannya hanya buang pelekat cukai di cermin Tuan Yang di-Pertua, apakah sebenarnya hala tuju kerajaan dalam memelihara Apakah pendekatan terkini Dalam isu ini, nampaknya seolah-olah kita tersepit di Jika kita perjuangkan hak bumiputera dan bercakap tentang bangsa dan Akan tetapi, sebaliknya jika pihak lain yang Adakah Hatta dalam ucapan bajet pun nampak tidak begitu berani untuk menyebut dan Tuan Yang di-Pertua, syiar Islam disebut dalam ucapan belanjawan. Selain Al-Quran pelbagai peringkat yang Al-Quran, saya ingin Pada hari ini, kita boleh saksikan betapa ramai sekali anak-anak muda yang Qari dan qariah ini ialah aset negara yang Cadangan ini kerana saya memerhatikan ramai qari dan qariah Allahyarham Ustaz Wan Ainuddin Hilmi Abdullah, johan antarabangsa 2016 yang meninggal dunia Antara qari dan qariah yang masih ada dan sedang menabur bakti, mengajar ilmu Ustaz Che Yahya Daud, qari johan 1999 Hailan, johan 2000 dan 2004 Datuk Hajah Faridah Mat Saman, johan antara tahun 1964 Hanya terdapat rakaman suara mereka yang dibuat sendiri dan YouTube atau kini oleh program realiti TV. Saya ingin menyentuh berkaitan satu isu hangat sehari dua ini iaitu filem Mentega Terbang. Isu ini ialah isu yang berkaitan dengan akidah dan bukan isu kebebasan. Alangkah lebih baik jika sumber dan tenaga kerajaan yang ada digunakan untuk DR.01.03.2023 47 Islam dan akidah serta memesongkan akidah seperti ini dan bukan untuk menyekat Jangan menggunakan tenaga dan kuasa yang ada untuk menyekat Tiba-tiba dalam Mentega Terbang. Saya mengharapkan pihak Kementerian Komunikasi dan Digital dapat mengambil tindakan tegas dengan mengharamkan filem tersebut secepat Terakhir Tuan Yang di-Pertua ialah tahniah atas penegasan Yang Amat Berhormat Tambun untuk menyelesaikan isu sekolah daif. Akan tetapi, persoalannya ialah RM300 juta untuk RM140 juta untuk klinik. Peruntukan dalam belanjawan kali ini sebanyak RM1.2 bilion iaitu RM920 juta untuk sekolah daif dan RM280 juta untuk klinik sedangkan Oktober tahun lalu RM1.2 bilion hanya untuk sekolah RM420 untuk klinik. Saya ingin bertanyakan, adakah Yang Amat Berhormat Tambun menyedari Bagaimanakah ingin menyelesaikan isu sekolah daif dan klinik daif jika bajet Tolong lihat semula perbezaan ini. Di Kuala Krai Tuan Yang di-Pertua, Alhamdulillah. Akan tetapi, yang diperlukan ialah kemudahan Saya sebutkan di sini untuk rekod dan semoga mendapat perhatian pihak Yang Berhormat Menteri Pendidikan. Pertama, padang permainan SK Peria dan SK Kampong Tengah. Naik taraf dewan pelbagai guna SMK Kuala Krai dan SMK Keroh. Ketiga, SK Banggol Guchil dan SKSYP 2. Keempat, asrama SMK Bandar Kuala Krai dan SK Slow Temiang. Kelima, membina pagar SMK Laloh dan lain- Banyak dalam senarai, panjang, saya akan serahkan kepada Yang Berhormat Menteri Pendidikan, insya-Allah. Ini bukti kami masuk ke sekolah bukan untuk berpolitik tetapi senarai ini saya Akan tetapi, kami masuk ke sekolah Bahkan, ucapan saya dalam pelbagai program di sekolah adalah Dr. Haji Abd Ghani bin Ahmad Tuan Abdul Latiff bin Abdul Rahman Maaf. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Kuala Krai memang terdapat banyak klinik yang perlukan perhatian, antaranya ialah Klinik Desa Pasir Kelang, Klinik Desa Sungai Pas, Klinik Desa Batu Mengkebang, Klinik Desa Batu Jong dan lain-lain lagi, termasuklah kuarters petempatan kakitangan yang terlalu Sebagai penutup Tuan Yang di-Pertua, saya akhiri ucapan ini dengan sebuah Buya Hamka. Ia berbunyi begini, Menyalahkan yang salah dan membenarkan yang benar. Mengembalikan hak yang Berani menegakkan keadilan walaupun Ia tentu sangat berkait rapat dengan perjuangan kata-kata dan harapan Yang Amat Berhormat Tambun suatu ketika dahulu. Malah, kami di Kelantan dahulu DR.01.03.2023 Kelantan dinafikan hak sejak zaman Allahyarham Tok Guru Nik Aziz, yang mana beliau Yang Amat Berhormat Tambun dan seluruh rakyat Malaysia termasuk Parti DAP, sehingga kini dinafikan haknya. Kami yakin jika Allahyarham Tok Guru masih ada, terhiris dan terlukalah beliau dengan kenyataan belawok dan berpusing- Kuala Krai dan seluruh rakyat Kelantan melahirkan rasa kesal terhadap Menteri di Jabatan Perdana Menteri (Undang-undang Reformasi Institusi) iaitu pada 23 Februari yang lalu yang mengatakan bahawa hak Oleh yang Kerajaan Persekutuan Kerajaan Negeri Kelantan demi kepentingan rakyat Kelantan Akhirnya, saya berpantun untuk kerajaan yang ada pada hari ini sebagai Anak siakap impian kelah, Umpan lukah di Kampung Manjor, Ikatan retak menanti belah, Tersilap langkah jatuh tersungkur. Keris sepukal pendokok suasa, Senjata purba usah pertikai, Selama kekal ditampuk kuasa, Hukum rimba jangan dipakai. Terima kasih, Tuan Yang di-Pertua. Assalamualaikum warahmatullahi Tuan Yang di-Pertua Tuan Manndzri bin Nasib Tuan Yang di-Pertua kerana memberi ruang kepada Tenggara untuk Tenggara sekarang ini dalam keadaan banjir, Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Saya mengambil kesempatan ini untuk Yang Berhormat Menteri Kewangan yang telah membentangkan Belanjawan Malaysia MADANI 2023 pada Jumaat Pertamanya, saya ingin mengucapkan terima kasih kepada Yang Amat Berhormat Tambun, perihal pengumuman beberapa hal yang berkaitan spesifik untuk Johor, termasuklah projek naik taraf Lebuh Raya Utara Selatan Senai-Yong Peng Fasa 1, empat kepada enam buah lorong, pembinaan lorong memotong di Senai-Desaru Expressway, Rancangan Tebatan Banjir Sungai Johor, perwujudan zon khas kewangan Iskandar Malaysia, naik taraf Hospital Pontian dan inisiatif pas perjalanan tanpa had BAS50. Ia memberi lega di hati orang Johor dan berharap pelaksanaannya kelak dapat Daripada enam perkara ini, RTB Sungai Johor adalah direct kesannya kepada Tenggara, di mana ia melibatkan faedah dan manfaat kepada penduduk-penduduk di Tenggara melibatkan Kampung Panti, Kampung Kelantan, Taman Kemang, Taman Kota Mas dan Taman Kota Jaya. Ia juga berkemampuan mengurangkan impak banjir kawasan pertanian sekitar Kampung Semangat Luar dan Dalam, Kampung Orang Asli Sayong Pinang dan Kampung Rantau Panjang. Alhamdulillah. Walau bagaimanapun, kebetulan sejak pagi tadi hujan Tuan Yang di-Pertua, telah dilanda banjir. Hampir 500 DR.01.03.2023 49 Pusat-pusat pemindahan banjir telah dibuka, Desa Sejahtera, kawasan pemindahan mangsa banjir suatu Saya suka berkongsi di sini kesugulan Tenggara, Klinik Kesihatan Batu Empat Pejabat saya pun, pejabat Ahli Parlimen Tenggara itu pun air Agaknya, selepas inilah Tenggara bagi meninjau keadaan rakyat di sana. Jika ditinjau pada Facebook dan juga media sosial. Banjir itu saya Tenggara. Ada juga kedapatan calon-calon SPM, Tuan Yang di-Pertua, yang terjejas. Di Johor seramai 89 orang calon SPM, 47 orang calon SPM yang terjejas itu di Tenggara Kota Tinggi, menurut laporan daripada PPD Kota Tinggi. Selain itu, saya juga ambil kesempatan ini untuk memaklumkan kepada pihak Kementerian Pelajaran Malaysia mungkin memikirkan mekanisme dan kewajaran tertentu Mungkin boleh dilakukan sesuatu Selain itu, saya juga ingin menzahirkan setuju dengan Yang Berhormat Bagan, Kereta Api Berkelajuan Tinggi Kuala Lumpur-Singapura atau High-Speed Rail (HSR), dengan izin, wajar Selain memperkukuh jalinan pengangkutan awam negara, pemajuan semula HSR Tuan Yang di-Pertua secara umum Belanjawan Malaysia Madani ini sedaya Sudah tentulah Belanjawan ini menagih kesungguhan dan komitmen pasukan Madani terutama di Dalam ruang masa yang ada, Tenggara... Datuk Seri Panglima Bung Moktar bin Radin Tuan Manndzri bin Nasib Datuk Seri Panglima Bung Moktar bin Raden Yang Berhormat Tenggara. Sedarkah Yang Berhormat bahawa perancangan yang baik, Justeru itu, semua agensi di negara ini harus Akan tetapi, kita ini tergendala sebab Implementation itu tergendala. Terima kasih. Tuan Manndzri bin Nasib Boleh masukkan dalam teks ucapan. Kita pun Kita Dalam ruang masa yang ada, saya sambung, Tuan Yang di-Pertua. Dalam ruang Tenggara tertarik untuk menyentuh beberapa perkara berkaitan Satu, hasrat menoktahkan kemiskinan tegar melalui Inisiatif Pendapatan Rakyat (IPR). Inisiatif ini adalah lanjutan ataupun pengukuhan pelaksanaan inisiatif sebelum ini Kebetulan saya berada dalam Unit Kemiskinan di Unit DR.01.03.2023 Perancangan Ekonomi Jabatan Perdana Menteri suatu ketika dahulu, empat bulan lepas Kita menyedari hakikat bahawa angka 130,000 sasaran ketua Ia mungkin Yang mustahak adalah cita-cita kita Walau bagaimanapun, ikhtiar-ikhtiar sebelum ini wajar diteruskan dengan Di Tenggara, ada sebuah kampung Orang Asli terlibat iaitu Kampung Orang Asli Pasir Intan dengan jumlah peserta seramai 55 ketua isi rumah (KIR). Walau Harap dapat dipercepatkan dan segera KIR-KIR miskin tegar lain yang ada di Tenggara. Kita tidak mahu pada Jadi, pelaksanaan IPR ini saya cadangkan supaya mengambil kira juga pendekatan- Justeru, perancangan untuk memastikan aktiviti ekonomi disertai hendaklah Selain daripada itu, pihak IPR ini terutamanya kawasan yang terdedah kepada Tenggara dan juga serangan haiwan seperti gajah. Tenggara juga mencadangkan penglibatan komuniti francais amat perlu agar IPR ini terutamanya di Kedua, penyuburan tanah di bawah agensi FELDA, RISDA dan FELCRA. Idea Dalam soalan bertulis saya juga mencadangkan pemanfaatan tanah-tanah kocek, tanah FELDA, misalnya, untuk diusahakan jenis tanaman yang boleh Akan tetapi, pengalaman saya melihat ikhtiar-ikhtiar FELDA yang dingin amat Saya ambil satu contoh FELDA sebab saya ini anak peneroka FELDA. Felda Penggeli Timur. Suatu ketika, FELDA mewujudkan pelbagai usaha untuk kebaikan Skim Insentif Usahawan Felda (SIUF), ada Satu Wilayah Satu Industri (SAWARI) dan pelbagai lagi. Di antara ikhtiar-ikhtiar itu terselit juga usaha yang dinamakan sebagai projek Gedung Makanan Negara (GMN) yang berhasrat sebagaimana yang digarap dalam Tanpa menuding ke mana-mana pihak, saya melihat iltizam tumpuan ini Kerajaan IPTA/IPTS, MARDI dan FAMA serta pemain industri dan pakar- Agensi-agensi seperti FELDA, FELCRA dan RISDA, saya tahu sudah buat Akan tetapi, tidak boleh secara bersendirian melakukan dengan radas dan Ia mesti dirancang dengan rapi, dengan mekanisme universal agar Kerajaan Malaysia Madani pada hari ini perlu mewujudkan satu langkah Dalam Start right from the start, Saya harap kebimbangan saya ini tersasar dan cita-cita seumpama Gedung DR.01.03.2023 51 Makanan Negara Madani kali ini boleh benar-benar berjaya untuk kebaikan negara dan Seterusnya adalah berkaitan dengan pelaburan dan pemerkasaan taman-taman Meneliti Belanjawan ini juga, Tenggara juga memuji inisiatif yang mahu Inisiatif ini disokong inisiatif cukai Bank Negara, sebagaimana yang dinyatakan dalam Pelan Induk Perindustrian Baharu (NIMP) 2030. Peningkatan pelaburan terutama dalam TVET. Walau bagaimanapun, segala insentif yang diberikan mestilah juga boleh Saya mengambil contoh di Tenggara. Terdapat dua taman perindustrian yang masih Jadi, pihak MITI perlu menyediakan perancangan strategik Bandar Tenggara dan Kampung Lukut di Kota Tinggi dalam Parlimen Tenggara. Jika ada masa, Yang Berhormat Menteri MITI untuk mengadakan lawatan ke kawasan yang Hokuden, Sunningdale, Podoyo, Hilux Industry dan Ayamas sahaja. Ini akan memberi faedah manfaat bukan sahaja kepada Tenggara, tetapi juga melibatkan rakyat di Parlimen Simpang Renggam, Kluang, Sembrong, Kulai, Kota Tinggi dan Mersing. Ia juga akan memberi faedah-faedah lain, Jadi, akhirnya adalah berkaitan dengan menyegerakan projek prasarana rakyat. Di Tenggara, ada berkaitan dengan KPKT iaitu program perumahan rakyat. Perumahan Bandar Tenggara dan Balai Bomba Bandar Tenggara telah lama siap tetapi belum Balai bomba mula Namun, sehingga kini Difahamkan akan diserah untuk beroperasi sebelum April 2023. Harapnya jadi realiti. Begitu juga, 320 unit rumah kluster Pertua. Tuan Yang di-Pertua Tuan Manndzri bin Nasib SUK Johor untuk tindakan penjualan dan Jadi, saya mohon KPKT boleh menyegerakan hal ini. Untuk urusan Kementerian Kesihatan (KKM), menaik taraf dan baik pulih Klinik Kesihatan Bandar Tenggara amat perlu disegerakan sebab ada pertambahan banyak Taman Anggerik, jalinan Taman Sayong Pinang dan Taman Sayong Indah serta Taman Mawar serta, satu pusat kesihatan wajar dibina di Taman Sri Saujana, Kota Tinggi, dalam Parlimen Tenggara memandangkan penggunaannya dari Ladang Rem, Ladang Tai Tak, Kem PULADA dan Kampung Sungai Ledang amat Saya difahamkan lokasinya sudah ada. Tapak tanah itu sudah diluluskan. Jadi KKM bolehlah melaksanakan. JKR, saya hendak mengucapkan terima kasih kerana baru sahaja meluluskan RM1.8 juta resurface jalan yang kerap berlakunya kemalangan dari Felda Penggeli Timur ke Inas. Untuk urusan pelancongan ini, saya memetik lah dalam teks ucapan Yang Amat Berhormat Tambun, Tenggara mencadangkan agar di jenguk kawasan air Gunung Muntahak untuk dijadikan lokasi ataupun produk pelancongan baharu Kota Tinggi. DR.01.03.2023 Akhirnya, saya memetik lah ucapan Yang Amat Berhormat Tambun, RM8,000 kepada RM10,000 Down syndrome dan specific learning disability. Saya Taska Anak Istimewa Sindrom Down dan PDK Down Syndrome Putrajaya mewakili Mama Muaz mengucapkan terima kasih atas Kerajaan Madani. Sebagai kesimpulan, Tenggara berharap Belanjawan Malaysia Madani 2023 ini Sebagaimana mafhum Surah al-Furqan, Ayat 67 yang bermaksud, (yang diredhai Allah itu ialah) yang apabila membelanjakan hartanya, tiadalah (sebaliknya) perbelanjaan mereka adalah Sekian, terima kasih. Tenggara mohon menyokong. Wabillahi taufik walhidayah, Tuan Yang di-Pertua Berhormat Tenggara boleh balik dengan segera tengok mangsa-mangsa banjir apa yang Terima kasih. Tuan Manndzri bin Nasib Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Baik- baik mengail tenggiri, Jangan terkena ikan parang, Pemimpin baik tidak menyendiri, Selalu terima pandangan orang. Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, izinkan saya membuka bicara RM388 bilion. Walau bagaimanapun, berdasarkan tinjauan yang saya buat dalam banyak Seperti Laporan The Straits Times di Singapura, ia adalah belanjawan yang menyeluruh Izinkan saya Tuan Yang di- Pertua untuk membedah dan mencerakinkan beberapa persoalan penting melibatkan Pertama, kita perlu tahu Malaysia adalah sebuah negara perdagangan dan pada Perang Rusia-Ukraine telah Perang ini dijangka akan berlarutan dan memberi kesan yang cukup Malaysia. Kita juga tidak boleh lupa dan alpa akan risiko perang antara Taiwan dan China Selepas COVID-19 menjengah, kita berdepan dengan pelbagai norma baharu daripada Ini akhirnya membawa kepada satu pertembungan perang dagang yang sedang Kalau kita lihat, Malaysia perlu menilai semula kedudukan DR.01.03.2023 53 Apakah Malaysia sudah pun mengenal pasti sektor-sektor Kerajaan Malaysia Madani Yang Amat Berhormat Tambun tempoh hari. Kalau kita tinjau Tuan Yang di-Pertua, Malaysia bermula lahir selepas kita keluar (colonial capitalism), dengan izin yang mana British dengan berat kepada komoditi dan Kemudian, pada tahun 70-an atau 80-an, barulah kita berjinak-jinak dengan Kemudian, kita masuk pula ke Inilah antara punca mengapa semalam Yang Berhormat Muar membangkitkan isu TVET kita yang tidak berdaya saing kerana Malaysia selepas berdepan dengan Tuan Yang di-Pertua dan Dewan ini, iaitu yang dipanggil premature Jadi, ini KDNK, sektor perkhidmatan mendominasi dan Ini akhirnya SME kita, IKS kita tidak berdaya saing. Tidak lagi berjaya menghasilkan Dalam Laporan Bank Negara 2019, kalau saya boleh kongsi dengan Dewan yang Sambil menunjukkan sebuah grafik TVET yang masuk ke dalam sektor ini adalah Kalau kita tinjau juga Laporan Bank Negara ini, rata-rata Jadi, ini antara perkara-perkara yang menyebabkan kita Apabila perkara ini berlaku Tuan Yang di-Pertua, kita berdepan dengan satu Kalau kita GLC kita sudah tidak lagi berdaya saing seperti dahulu. Kalau dahulu pada Yang Amat Berhormat Tambun sering mengkritik golongan-golongan yang Walaupun sebenarnya bukan semua golongan Jadi, kini kita sudah tidak Renong, Halim Saad dan sebagainya. Jadi, inilah yang perlu kita lahirkan. Akan tetapi malangnya, sektor-sektor yang strategik ini, tidak semua industri Melayu mampu menerokanya kerana ia mempunyai high barrier of entry seperti Jadi, hanya kerajaan yang mampu membantu Jadi, peranan GLC adalah amat penting Tuan Yang di-Pertua untuk memastikan Akan tetapi malangnya Tuan Yang di-Pertua, kalau kita lihat apa yang berlaku GLC-GLC kita sedang sakit. Terbaru, semalam, tadi saya dengar Yang Berhormat Kepong membangkitkan isu Pharmaniaga. Macam mana GLC kerajaan PN17 Pharmaniaga, perlu dipertanggungjawabkan. Begitu juga dengan PNB, Velesto Energy yang hilang market cap dan juga kita berdepan Kita tahu dalam stable PNB, Sapura Energy juga berdepan dengan isu yang Jadi, ini antara hal-hal yang ingin saya bertanya kepada Kementerian Kewangan. Apakah dasar kerajaan yang ada pada hari ini untuk membantu syarikat-syarikat GLC Jadi, ini satu perkara yang penting kerana kalau GLC kita lemah, pertumbuhan DR.01.03.2023 Sebab apa GLC untuk mereka membina Vendor Development Program, terlibat dalam rantaian bekalan supply chain mereka dan Jadi, adalah amat penting untuk Kerajaan Malaysia Madani pada hari ini membuat Kalau saya boleh cadangkan, perlu ada satu akta yang baharu untuk GLC-GLC kita. Perlu kembalikan GLC kita kepada mandat yang Untuk government-linked investment companies (GLIC), Teruskan mencari pulangan yang terbaik untuk negara. Tuan Yang di-Pertua, ada banyak- beberapa perkara yang disinggung oleh Yang Amat Berhormat Tambun dalam pembentangan bajet baru-baru ini yang menyentuh Ahli Parlimen pembangkang, khususnya negeri Kelantan. Kalau Antara isu yang kami rasa amat kecewa ialah bagaimana Kedah Aerotropolis Sedangkan kalau saya boleh ambil contoh laporan berita pada tahun 2019, Yang Berhormat Bagan ketika itu bersetuju, tiada masalah untuk Kulim. Beliau menyokongnya dahulu. Dia Bukan sahaja ekonomi Kedah tetapi juga Malaysia. Ini adalah perkara yang penting yang kita perlu pastikan kerajaan pada Kalau kita lihat dalam Rancangan Malaysia Ke-12, tadi Yang Berhormat Kubang Kerian telah membangkitkan, memang ada peruntukan dan perancangan yang jelas Kelantan, Terengganu, Kedah, Sabah, Sarawak, perlu diberi perhatian penuh daripada segi perbelanjaan peruntukan Sebanyak 50 peratus peruntukan yang dibuat oleh kerajaan perlu Rancangan Malaysia Ke-12. Barulah pertumbuhan negara itu dapat Malaysia. Alhamdulillah, kalau kita lihat Sabah dan Sarawak diberi layanan yang cukup baik. Akan tetapi apa beza kami Kelantan, Terengganu dan Kedah. Akan tetapi dari segi pemberian peruntukan, seperti Ini tidak baik kerana Jadi, kalau kita ada amalan yang double standard sebegini, Tuan Yang di-Pertua, saya juga ingin singgung peluang untuk Kerajaan Malaysia Madani pada hari ini menambah baik untuk kita jana pertumbuhan. Kalau saya boleh Kelantan merupakan saya kata pada hari itu, Sambil menunjukkan Jarak antara Tumpat ke Indochina, Tumpat ke Vietnam, Tumpat ke Bangkok, lebih Singapura. Jadi, apakah salahnya kalau Kelantan Pantai Timur dan Semenanjung. Kita pun sudah ECRL. Jangan jadikan ECRL sebagai satu Pantai Barat melalui, Banjaran Titiwangsa sampai ke Pantai Timur untuk kita hantar ke pasaran di Indochina dan sebagainya. Jadi, ini yang saya ingin tarik perhatian kepada Kementerian Ekonomi dan Kementerian Kewangan. Kalau Kelantan tidak mahu diberi royalti, bagi lesen pelabuhan Biar kami cari pendana-pendana swasta untuk membangunkan infrastruktur DR.01.03.2023 55 Kita akan bantu menambah KDNK negara melalui gerbang timur ekonomi Malaysia. Jadi Tuan Yang di-Pertua, di Kelantan, di tempat saya di Machang. Kerajaan Perikatan Nasional, terima kasih kepada Tan Sri Muhyiddin dahulu meluluskan satu projek Kelantan iaitu Taman Industri IBS di Sungai Bagan, Labok Machang. Jadi dengan adanya ECRL, dengan adanya pelabuhan, Kelantan juga boleh membangun seperti Selangor dan Jadi Tuan Yang di-Pertua, saya akan akhiri perbahasan saya dengan serangkap Jika patah si rajawali, Bertongkat jua kanda kembali, Kalau benar ini Malaysia Madani, Kenapa kami dianaktiri Tepuk Jadi demi rakyat, demi negara, saya menyeru Yang Amat Berhormat Tambun Kelantan. Wabillahitaufik walhidayah Tuan Yang di-Pertua Tuan William Leong Jee Keen Bajet Madani 2023. Saya mengucapkan Yang Berhormat Menteri Kewangan. Bajet yang telah dibentangkan Perkara pertama, struktur pasaran Malaysia. Saya berpandangan BERNAS RM60 juta dengan pesawah padi tidak akan menyelesaikan masalah yang Saya meminta kerajaan menangani isu asas iaitu pembetulan Hapuskan monopoli dan kartel-kartel dengan segera. Kewujudan kartel Daripada bekalan benih, Sekiranya keseluruhan sistem ini tidak diperbaiki, nasib pesawah tidak akan berubah. Kewujudan kartel dan monopoli bukan hanya dalam industri padi tetapi di Kewujudan kartel dan monopoli menimbulkan beberapa Masalah harga makanan tinggi dan kos sara hidup tinggi muncul daripada Monopoli dan kartel mengambil kesempatan ke atas pengguna. Harga produk dinaikkan secara semberono sehingga tahap yang mencecah dan tidak Dalam pasaran Malaysia, beberapa buah syarikat besar mempunyai monopoli Menyalahgunakan kuasa pasaran dominan atau Pengguna akan turut rugi kerana kurang pilihan berhadapan dengan harga tinggi dan Ekonomi tidak akan berkembang kerana perusahaan baharu tidak dapat Saya cadang kerajaan membuka pasaran dan membenarkan lebih banyak Perkara kedua, MyCC. Saya juga meminta Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup untuk mengambil tindakan tegas di bawah Akta Persaingan DR.01.03.2023 Suruhanjaya Persaingan Malaysia (MyCC) mengambil tindakan yang Perkara ketiga ialah tentang persaingan. Malaysia perlu mengadakan pasaran Ketidakadaannya pasaran terbuka adalah sebab Malaysia harga barang makanan dan harga barang yang dijual kepada consumer Kebebasan ekonomi bermaksud persaingan penuh bagi memastikan harga Tujuan utama ialah membolehkan harga pasaran digunakan untuk menetapkan Persaingan adalah jalan mencapainya. Ancaman yang dihadapi ialah pihak elit Desakan untuk mendapat perlindungan, keistimewaan, (rent-seeking) dan tanggungan (bailout) selain kecenderungan kepada monopoli Elit sentiasa mahukan perlindungan bagi membolehkan mereka memonopoli AP dan bailout. Justeru, kerajaan perlu menghalang perlindungan atau keistimewaan yang Saya meminta kerajaan kembalikan peranan Ludwig Erhard, Canselor German Barat dan Menteri Ekonomi dalam buku beliau, Prosperity Through Competition’ menulis bahawa dengan izin, It alone enables people in their role It ensures that all advantages which results Mengikut Erhard, untuk menjana kemakmuran, kita harus tolak dasar yang hanya Kenaikan pendapatan oleh satu peratus, the There is no trigger effect. The rising tide did not lift all boats Golongan elit, kartel dan monopoli bila menekankan dan mendesak kerajaan Dengan izin, they are feeding on the poor Kerajaan ada tanggungjawab untuk melindung rakyat iaitu pengguna (consumers). Oleh yang demikian, saya setuju dengan pandangan Erhard bahawa kartel Peranan kerajaan dalam ekonomi bukan menjadi pemain di perniagaan Saya setuju Walter Eucken yang berkata peranan kerajaan dalam ekonomi Perkara keempat ialah tentang menetapkan harga barang. Kerajaan harus F.A. Hayek dalam buku Jalan Perhambaan atau yang lebih dikenali sebagai The Road to Serfdom telah Menetapkan harga terlalu rendah adalah salah, Kedua-dua akan merosakkan ekonomi. DR.01.03.2023 57 Kawalan atau rancangan harga barang oleh seorang manusia atau sebuah Oleh sebab semua faktor yang perlu diambil untuk menetapkan harga Keadaan keperluan dan penawaran komoditi berlainan yang sentiasa berubah Menerusi persaingan sistem harga, secara automatik merakamkan semua data Usahawan dengan memerhati pergerakan harga-harga yang secara Saya tidak lupa bahawa tujuan menetapkan harga siling ialah untuk membantu B40. Memansuhkan harga siling kepada barang asas tidak akan terjejas B40 dalam jangka masa panjang bila digantikan dengan cara lain. Program Bajet 2023 yang dibentangkan ada banyak program untuk menambahbaikkan Oleh yang demikian, bila kerajaan berhentikan penetapan B40, dengan adanya sistem subsidi yang Dr. Haji Abd Ghani bin Ahmad Jerlun, Jerlun. Tuan William Leong Jee Keen Dr. Haji Abd Ghani bin Ahmad Tuan William Leong Jee Keen Dr. Haji Abd Ghani bin Ahmad Tuan William Leong Jee Keen Jemaah Menteri dan masyarakat sepanjang sejarah manusia yang Dalam sejarah 70 tahun Perang Dunia Kedua, negara yang mengamalkan ekonomi pasaran sosial telah Kerajaan dan rakyat Malaysia harus memberikan fikiran yang dalam untuk Ya, silakan. Dr. Haji Abd Ghani bin Ahmad Adakah Yang Berhormat Yang Berhormat Tambun dan juga ramai ahli-ahli politik Adakah Yang Berhormat bersetuju bahawa cadangan untuk menurunkan harga minyak itu dapat Yang Berhormat Sekian. Tuan William Leong Jee Keen Sekian, terima kasih. Saya sokong. Tuan Yang di-Pertua Yang Berhormat Arau. Silakan. Dato’ Seri Dr. Shahidan bin Kassim Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua yang dikasihi DR.01.03.2023 Tuan Yang di-Pertua akan bagikan lebihan tiga ataupun empat minit untuk saya bawa Terima kasih. Saya tahu Tuan Yang di-Pertua berada di sana untuk membolehkan supaya janji Saya percaya Tuan Yang di-Pertua tidak mahu menjadi seorang manusia yang Francis Light, pada tahun 1786 buat perjanjian dengan Sultan Kedah untuk Siam tetapi dia mungkir janji Jadi, perangai mungkir janji ini saya tidak tahu siapa Pulau Pinang, ya. Okey, pertama sekali saya ucapkan terima kasih kepada kawan-kawan yang telah Ucapan kali ini cukup baik. Terbaik. Wajar Akan tetapi pada keseluruhannya, ucapan yang baik. Ucapan-ucapan daripada Ketua Pembangkang, daripada Pagoh, daripada Marang, Kubang Kerian dan termasuklah kawan-kawan dari Putrajaya dan kawan-kawan Malaysia. Kali ini saya pun juga memakai gadget. Apa khabar Malaysia Jadi, saya ucap terima kasih dan semoga pendekatan pemikiran ucapan yang Saya telah dibantu untuk menyediakan ucapan ini oleh beberapa Akan tetapi, saya memohon maaf Terima kasih kepada semua. Terima kasih kepada Malaysia sekali lagi. Okey, yang pertamanya ialah secara pendeknya saya hendak sentuh, tentang Tambun iaitu menoktahkan kemiskinan. Ini bagus, saya setuju. Saya bagi A rating kepada Tambun yang telah mencadangkan kemiskinan sifar. Malah, saya Menteri Wilayah dulu, kementerian ini telah pun dimansuhkan. Saya telah Saya Insya-Allah, Akan tetapi, kemiskinan tegar di wilayah itu dihapuskan pada tahun 2022. Ini Tambun yang kita bagi double A rating. Akan tetapi, cadangan ini lebih Kerajaan PN di mana kita telah mulakan pilot projek kepada 97 buah kawasan. Jadi, kita A rating sebab telah mengikut apa yang telah kita cadangkan. Yang keduanya Yang Berhormat, perkataan Tidak betul itu. Bajet ini Orang kaya Orang Islam akan bayar zakat. Jangan sebut perkataan Maha kaya, maha banyak zakat, maha banyak cukai. Keuntungan Perkataan Malah Yang Berhormat Kalau dia tidak kaya, tak dapat. Ini kerana dia Jadi, jangan sebut perkataan... Tuan Mohd Sany bin Hamzan Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohd Sany bin Hamzan DR.01.03.2023 59 Dato’ Seri Dr. Shahidan bin Kassim KWSP. Saya minta KWSP ini, bagilah Yang Berhormat sebab dahulu masa kami KWSP. Malah ada Ketua Pemuda UMNO Kita memperjuangkan KWSP supaya keluar Perdana Menteri mereka sendiri supaya keluarkan KWSP. Sekarang sudah dikeluarkan, KWSP. Sekarang kenapa dihentikan, dalam keadaan rakyat memerlukan KWSP Ini sebab kalau tidak, susah kita dibuatnya. Oleh sebab rakyat perlukan sesuatu, Yang keempatnya ialah peruntukan di negeri miskin. Semua kawan kita sebut Negeri miskin sekarang ini kita lihat ia diseksa. Jadi, nampaknya Malaysia. Kita sebut negeri miskin Kedah, Perlis, Kelantan, Terengganu, Sabah dan Sarawak. Akan tetapi, Kedah, Kelantan dan Terengganu termasuk Perlis dihukum dalam bentuk bahawa kalaupun hendak dibagi apa- Tuan Yang di-Pertua, dia hormat saya, saya hormat Tuan Yang di-Pertua. Sekarang bila Perdana Menteri menjadi Perdana Menteri, adakah dia Perdana Menteri PH Tak payah Tepuk Memang tidak mengira kaum, tidak payah sebut. Hendak sebut buat Memang tidak kira parti. Kalau kira parti, mari sini jadi oposisi, Dewan ketawa Yang Berhormat, ini saya ucap tahniah kepada Salahuddin Yang Berhormat. Dia buat tangan macam ini, lima. Saya tidak tahu apa maknanya ini, dia buat tangan lima. Saya kata Dia buat... Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dewan ketawa Dia orang buat tangan, tak kena. Saya Dewan ketawa Seorang Ahli Dato’ Seri Dr. Shahidan bin Kassim Itu nombor dua ya. Akan tetapi, sekarang yang pentingnya ialah kenapa negeri miskin diseksa Tuan-tuan, dia tidak boleh buat macam itu. Negeri miskin patut ditolong sebab dia Perdana Menteri rakyat Malaysia. Bukan Perdana Menteri PH, bukan Perdana Menteri Hulu Langat. Kalau Hulu Langat, saya tahulah perangai dia. Akan tetapi, dia Perdana Menteri Malaysia. Jadi, kena tolong semua dan jangan seksa negeri-negeri miskin ini. Sebaliknya, bagi sama layanan seperti yang telah disebutkan. Di Sabah dan Sarawak, kita bagi 50 percent daripada peruntukan pembangunan, Ini kerana kita lihat kadang-kadang disebut bahawa Kedah ini, apa itu Menteri Besar itu. Saya nak bagi tahu, Menteri Besar Kedah ini satu orang Dia bercakap, dia bercakap tetapi cara orang Sik bercakap. Orang Sungai Petani bercakap, dia cakap lepas macam itu. Akan tetapi, dia baik. Malah, saya Malaysia. Dia cakap fasal Pulau Pinang. Pulau Pinang jangan sebut nah. Kedaulatan, apa Perjanjian tetap perjanjian. Jangan cuba orang baharu ini hendak datang cakap fasal perjanjian. Perjanjian dulu-dulu, Kalau hendak Perjanjian Inggeris-Siam, di mana Kedah Selatan Thailand dan Kedah berada di tangan British. DR.01.03.2023 Kita lihat berbagai-bagai perjanjian yang dibuat pada masa yang lepas. Kalau Akan tetapi, jangan cuba ungkit soal perjanjian Kedah dan Pulau Pinang. Saya minta supaya Kerajaan Pusat kena bayar kepada Kedah. Tak patutlah Kedah, kita bagi. Dulu semasa Yang Berhormat Kubang Pasu jadi Perdana Menteri, dia bagi RM10 Sekarang saya cadangkan RM100 juta, orang Kedah. Orang Kedah terus sokong Jadi, termasuk Kedah telah memberi air kepada Perlis, Pulau Pinang dan juga Perak. Perlis bayar, dulu bayar. Sekarang mungkin tidak bayar, tiada duit. Jadi, dulu Pulau Pinang yang banyak duit, kenapa tak bayar Okey, kemudian yang berikutnya ialah tentang orang muda. Saya hendak bagi Malaysia. Walaupun Menteri Dalam Negeri ini kawan saya, Dia kata orang yang menyokong PN ini dia tahu orang yang tiada Mana boleh dia menghina orang macam itu. Orang yang Dewan ketawa Eh, jangan Akan tetapi, tidak apa orang muda. Dia cakap macam itu, saya hendak orang PN. Negeri Sembilan dan juga tawan Pulau Pinang. Insya-Allah Kedah, Kelantan dan Terengganu kita sudah tawan. Akan tetapi, saya minta kita tolong orang muda sokong. Kami ialah kumpulan oposisi rakyat Malaysia yang hebat, yang akan menegur cara Jadi, kalau kami memerintah pun, kami akan bagi kelonggaran yang sama. Semua rakyat sama. Akan tetapi, ada beberapa kemudahan yang dibuat di Selangor. Contohnya, dia RM2,500. Sekarang dia bagi RM500. Kalau RM3,000. Jadi, saya cadang Menteri Dalam Negeri tolong check kad palsu. Kad palsu yang telah Kemudian, saya berterima kasih kepada Pelabuhan Kuala Sanglang. Kuala Sanglang itu biar dia sama dengan Kedah, kita bangun bersama Kedah. Terima kasih. Akan tetapi, di Kuala Sanglang itu ada PPRT. Kita minta PPRT itu dibangunkan. Noktah PPRT sifar ini, PPRT tegar ini, miskin tegar ini dibuat di Kuala Sanglang. Lepas itu, baru Jangan buat pelabuhan, tiba-tiba kemiskinan berada di hadapan kita. Kemudian, kantin sekolah. Yang Berhormat suruh saya baca, tetapi hendak baca Akan tetapi, pengusaha kantin sekolah sekarang ini berada di Sabah. Saya tanya kenapa pergi Sabah Sabah, untuk student 2,900, sewanya dekat RM8,000. Akan tetapi di sini untuk student dua ribu lebih sewanya RM3,000. Di Sabah Saya minta supaya moratorium Mac ini, kerana selepas ini bulan puasa mereka tidak boleh berniaga, Ataupun kalau tidak boleh bulan Mac 2024, bagilah sampai Jadi, yang berikutnya Kemudiannya Yang Berhormat, sekarang ini kita Saya menyokong Yang Berhormat Bakri, tentang perumahan. Tentang rumah mampu milik. Rumah mampu milik ini orang masih banyak yang tidak Maka saya minta supaya rent-to-own, sewa untuk beli itu diperkenalkan. Agensi-agensi yang ada duit sedikit macam DBKL perkenalkan rent-to-own di Wilayah Persekutuan supaya rumah mampu milik ini dapat dimiliki oleh orang yang sebenarnya, Elaun pegawai kerajaan. Yang Amat Berhormat Tambun, terima kasih bagi RM700. Saya cadangkan dalam keadaan yang teruk ini, Tuan Yang di-Pertua ya Yang di-Pertua bekas PTD, saya bekas PTD. Kita bagilah RM1,000 DR.01.03.2023 61 Kalau kami memerintah sudah pasti ia akan naik menjadi RM2,000 ya. Ini bukan saya cakap, ini bukan soal Saya akan datang ke Selangor tidak lama lagi. Kemudian KAFA, elaun KAFA saya minta dinaikkan dari RM1,000 kepada RM1,500 dan saya minta kerajaan melihat PR1MA telah diarahkan... Datuk Seri Amirudin bin Shari Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Sekejap Yang Berhormat Gombak. Kita akan bertembung di Selangor, jangan Saya akan... Tuan Mohd Sany bin Hamzan Yang Berhormat Arau. MB Selangor itu. Yang Berhormat Arau, bagi, bagi. Yang Berhormat Arau bagilah, Yang Berhormat Arau, sedikit. Bagi Yang Berhormat Gombak, Yang Berhormat Gombak... Dato’ Seri Dr. Shahidan bin Kassim Gombak... Tuan Mohd Sany bin Hamzan Yang Berhormat Arau... Datuk Seri Amirudin bin Shari Tuan Yang di-Pertua Yang Berhormat Arau bagi. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Saya ada tiga minit lagi. Sekarang ini akhir sekali Tuan Yang di-Pertua, ini Bahawa di Malaysia ini Tuan Yang di-Pertua Datuk Seri Amirudin bin Shari Arau, saya hendak tanya. Sebelum ini Yang Berhormat Arau dalam Kabinet pun tidak RM1,000 pun bagi bonus. Ini sudah jadi pembangkang baru hendak janji RM1,000. Macam inilah masalah pembangkang. Dato’ Seri Dr. Shahidan bin Kassim Berhormat hendak balas dendam itu anggaplah kerajaan ini Yang Berhormat, mestilah ada pemikiran baharu. Pada tahun sudah kami bagi Tuan Mohd Sany bin Hamzan RM700 itu bagilah itu. Sudah bagilah itu, Yang Berhormat Arau. RM700, RM700 itu sudah Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Tuan Yang di-Pertua Jawab, Yang Berhormat Arau. Tidak payah Dato’ Seri Dr. Shahidan bin Kassim Kerajaan madani. Kepada semua, DAP semua dapat peruntukan RM3 juta lebih, DR.01.03.2023 Rakyat minta tidak berhenti. Akan tetapi, kami Tuan Sim Tze Tzin MOU-kah Dato’ Seri Dr. Shahidan bin Kassim Apa pilihan Tuan Mohd Sany bin Hamzan Dato’ Seri Dr. Shahidan bin Kassim Besar Selangor... Tuan Mohd Sany bin Hamzan Satu hari bulan tiga ini kata. Atap bocor lagi, atap pecah. Tuan Haji Mohd Hasnizan bin Harun Langat, diamlah. Aduh... Tuan Yang di-Pertua Arau perlukan berapa minit lagi Yang Berhormat Arau Datuk Seri Amirudin bin Shari Tidak boleh Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua, di Malaysia ini kita ada parti yang berasaskan kaum. Contohnya UMNO, yang mana UMNO sekarang ini apabila join DAP, lebih DAP pula daripada UMNO. Akan tetapi, dua atau tiga orang yang bagus ya. Ini, puak-puak Negeri Sembilan bagus. Tepuk Ahli Parlimen PH. Dahulu dia yang dok hentam DAP. Sekarang ini nampaknya satu DAP daripada orang DAP, begitulah Yang Berhormat Kinabatangan. Akan Tuan Yang di-Pertua... Tuan Mohd Sany bin Hamzan PAS juga, Yang Berhormat Arau pun dahulu hentam PAS juga. Sekarang ini baik PAS. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan PAS juga, cakap PAS tidak betul. Sekarang ini bersama dengan PAS juga. Seorang Ahli Tuan Yang di-Pertua Langat last, last. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim UMNO, MCA, MIC tetapi mereka masuk dan tubuh Barisan Nasional. Ada parti yang nampaknya sedikit perkauman. Yang Berhormat Seputeh, ada perkauman dan ini saya hendak sebut. Akan tetapi, saya Islam iaitu PAS. DR.01.03.2023 63 Saya ini tuan-tuan, orang yang fanatik agama Islam orang itu bagus sebab dia Saya hendak bagi contoh macam negeri yang diperintah oleh PAS di Kelantan. Patung Buddha yang tidur yang terpanjang ialah di Kelantan. Yang Kelantan, ada pernah ia buat ganggu apa-apa Saya fanatik agama Islam. Saya bersongkok dari dahulu, kini dan selamanya. Saya hendak beritahu bahawa lagi kuat tentang agama lagi sifat toleransi tinggi. Yang Ada orang Islam kata Islam. Itu kamu punya. Orang liberal boleh bertukar-tukar tetapi sekarang PAS ini kononnya Taliban dan sebagainya, itu tuduhan yang dibuat oleh parti Tuan Yang di-Pertua Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohd Sany bin Hamzan Mursyidul Am PAS ini. Yang Berhormat Arau ini boleh lantik jadi Mursyidul Am PAS. Dato’ Shamsulkahar bin Mohd Deli Yang Berhormat Arau... Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat sibuk sahaja. Diam. Dato’ Shamsulkahar bin Mohd Deli Dato’ Seri Dr. Shahidan bin Kassim Allah, masuk Dewan ketawa Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat itu. Yang Berhormat Hulu Langat itu. Tuan Yang di-Pertua Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim UMNO dan sebagainya. Akan tetapi, PAS akan mengamalkan Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Jadi, PAS ialah parti... Tuan Mohd Sany bin Hamzan Yang Berhormat Kubang Kerian dalam bahaya ini. Yang Berhormat Arau ini akan bertanding Timbalan Presiden. Akan lawan Timbalan Presiden. Bahaya Yang Berhormat Arau ini. Dato’ Seri Dr. Shahidan bin Kassim Sekarang saya hendak beritahu akhir sekali... DR.01.03.2023 Tuan Sim Tze Tzin Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Hulu Langat yang perangai lebih teruk daripada kera di hutan. Terima kasih. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Pertua, guna perkataan Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Dewan riuh Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Berhormat Arau ini, minta tarik baliklah. Bagi contohlah yang patut. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Arau ini bagi contohlah kepada kami yang baharu ini, bagi contoh. Tidak apalah, Yang Berhormat Parit Buntar duduklah. Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohd Sany bin Hamzan Arau, saya dengan Yang Berhormat Arau, Yang Berhormat Parit Buntar, duduk Berhormat Parit Buntar, duduk Tuan Yang di-Pertua Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Arau, saya dengan Yang Berhormat Arau. Tidak, cakap elok-elok lah, cakap elok-elok. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Islam. Datuk Wetrom bin Bahanda Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Perangai itu. Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat perangai itu, perangai itu. DR.01.03.2023 65 Tuan Mohd Sany bin Hamzan Berhormat Arau sekarang, bukan dengan Yang Berhormat Parit Buntar. Bukan dengan Yang Berhormat Parit Buntar Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Hulu Langat ubah sedikit. Tuan Mohd Sany bin Hamzan Parit Buntar Tuan Haji Mohd Misbahul Munir bin Masduki Kalau tidak hendak orang kata, perangai itu jaga baik Yang Berhormat Hulu Langat Tuan Mohd Sany bin Hamzan Arau Saya dengan Yang Berhormat Arau Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Hulu Langat Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Arau habis bercakap sudah. Tuan Mohd Sany bin Hamzan Saya tidak gunakan perkataan tidak elok Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Arau sudah habis bercakap Yang Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Saya tidak gunakan perkataan tidak elok Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Hulu Langat Tuan Mohd Sany bin Hamzan Minta Yang Berhormat Arau tarik balik Atap tidak tebuk, atap pecahlah... Datuk Ahmad Amzad bin Mohamed @ Hashim Yang di-Pertua, minta kawal. Tuan Yang di-Pertua Rakyat sedang tengok. Teruskan, teruskan Dewan ketawa Yang Berhormat Arau, adakah Yang Berhormat Arau sebut perkataan yang Kalau tidak kata tidak, kalau ya kata ya. Dewan riuh Dengar orang lain, diam semua Adakah Yang Berhormat Arau Yang Berhormat Arau Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua tanya soalan apa tadi Tuan Yang di-Pertua Adakah Yang Berhormat Arau mengeluarkan perkataan-perkataan unparliamentary Yang Berhormat Hulu Langat tadi DR.01.03.2023 Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Islam. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Saya tidak berniat pun... Tuan Yang di-Pertua Tepuk Datuk Wetrom bin Bahanda Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam perpaduan. Salam Malaysia Madani. Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat tidak faham. Datuk Wetrom bin Bahanda Tuan Yang di-Pertua kerana telah memberikan Rang Undang-undang Perbekalan atau Belanjawan Negara tahun 2023. Tuan Yang di-Pertua, di kesempatan ini, belum terlewat untuk saya merakamkan P168 Kota Marudu yang telah memberikan kepercayaan dan mandat kepada saya untuk mewakili Pilihan Raya Umum ke-15 baru-baru ini. Saya juga ingin mengucapkan setinggi-tinggi syabas dan tahniah kepada Yang Amat Berhormat Tambun atas pelantikan sebagai Perdana Menteri Malaysia yang ke-10. Pada hari Jumaat yang lepas, Yang Amat Berhormat Perdana Menteri selaku Menteri Kewangan telah membentangkan Belanjawan Negara 2023 yang disifatkan sebagai Belanjawan Madani. Di kesempatan ini, saya ingin mengucapkan syabas dan tahniah Tuan Yang di-Pertua, izinkan saya untuk menyentuh serta memberikan beberapa Rang Undang-undang Perbekalan 2023. Tuan Yang di-Pertua, seperti yang kita sedia maklum, Kerajaan Perpaduan pada Ia menuntut semua parti dan pemimpin politik untuk mengetepikan kepentingan Kerajaan Perpaduan yang ada pada hari ini tertubuh dengan latar belakang yang amat Namun, Tuan Yang di-Pertua, dalam ucapan sulung saya dalam Dewan yang mulia ini, Kota Marudu. Sebagai Ahli Parlimen Kota Marudu, saya ingin menggariskan beberapa cadangan mengenai DR.01.03.2023 67 Kita semua sedia maklum, Kota Marudu tergolong di antara daerah yang termiskin Justeru itu, Tuan Yang di-Pertua, mengambil kira peruntukan pembangunan RM99 bilion seperti mana yang telah diumumkan oleh Yang Amat Berhormat Menteri Kewangan dalam belanjawan pada Jumaat yang lepas Sejajar Kota Marudu tidak terlepas Kota Marudu adalah antara daerah yang Tuan Yang di-Pertua, saya tidak ingin menyebut tentang bagaimana untuk Kota Marudu bagi meningkatkan ekonomi rakyat sebab Pekan Kota Marudu bukan sahaja amat terkenal dengan kesesakan jalan raya Daerah Kota Marudu ini merupakan Daerah Pitas dan juga Sandakan ataupun Pantai Timur. Saya mohon Dewan yang mulia ini agar Kerajaan Persekutuan dapat membantu Kerajaan Negeri Sabah untuk meng-upgrade ataupun menaiktarafkan, dengan izin, jalan Pekan Kota Marudu ini daripada jalan sehala kepada jalan dua hala. Tuan Yang di-Pertua, terdapat jalan-jalan kampung menghubungkan kawasan Pekan Kota Marudu dan juga perkampungan yang langsung tidak dapat dilalui kenderaan Lebih teruk di musim tengkujuh kerana jalan- Sekadar ingin menyebut berhubung tentang Jalan Tagibang, Jalan Panaitan, Terintidong ke Pampang Poring, Jalan Koromoko, Jalan Subayang-Lotong ke Membatu Laut, Jalan Pinawantai, Inarandang, Jalan Bingolon, Jalan Rampai, Jalan Muhang Teringai dan banyak lagi jalan-jalan yang Tuan Yang di-Pertua, saya difahamkan bahawa Jalan Samparita dan Jalan Songsogon, Mangadai telah pun mendapat peruntukan dan kontraktornya telah dilantik Kerajaan Madani ini pada Disember yang lepas. Saya minta pada Dewan yang mulia Kota Marudu. Oleh kerana baru-baru ini, saya telah menghantar bekalan Mangadai. Kawasan ini mempunyai dua sekolah SK Samparita, SK Mangadai, klinik dan juga mempunyai puluhan kampung di Bukan sahaja kenderaan yang terkubur, malah salah seorang pegawai saya yang Jadi, inilah keadaan sebenar keadaan kawasan Kota Marudu dan memang Malaysia. Oleh sebab itu, saya minta Dewan yang mulia ini agar dapat memperhatikan kepentingan utama agar mendapat Tuan Yang di-Pertua, masalah bekalan elektrik yang sering terputus, bekalan air Ini harus diutamakan untuk diambil tindakan dengan segera oleh kerajaan. Kota Marudu perlu pembinaan empangan yang baharu bagi menampung keperluan rakyat Saya melihat, Tuan Yang di-Pertua, jurang antara pembangunan di negeri Sabah DR.01.03.2023 Tuan Yang di-Pertua, saya amat yakin dengan kesungguhan dan kebijaksanaan Yang Amat Berhormat Tambun di bawah pentadbiran Kerajaan Madani ini. Perkara pokok Kota Marudu khususnya dan di negeri Sabah Tuan Yang di-Pertua, sekali lagi saya ingin tekankan bahawa ekonomi rakyat Saya yakin sekiranya kerajaan dapat melaksanakan ini, kawasan dan daerah Malaysia seperti di Kota Marudu, insya-Allah, ini akan membantu usaha Tuan Yang di-Pertua, bila mana Kota Marudu tersenarai di antara daerah yang Malaysia, sudah tentu banyak keperluan menyediakan rumah-rumah bagi Saya ingin berkongsi di sini, Tuan Yang di-Pertua. Di Kota Marudu, ada kes di dalam satu rumah hingga empat keluarga yang tinggal kerana mereka Oleh sebab itu, dalam ucapan saya Program Perumahan Rakyat Termiskin iaitu PPRT yang sering kita sebut dapat diteruskan serta dipertingkatkan demi Kota Marudu. Yang Amat Berhormat Menteri Kewangan juga menyentuh mengenai isu sekolah- RM1.2 bilion. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Berhubung dengan perkara ini, saya juga ingin mohon kerajaan supaya bukan Hospital Kota Marudu. Saya ingin bercerita sedikit. Banyak keluarga yang datang ataupun penduduk Kudat, ke Hospital Kudat dan juga Hospital Pitas kerana Hospital Kota Marudu, peti sejuk untuk mayat rosak semua. Begitu juga dengan bekalan Kota Marudu terhad dan kekurangan. Oleh sebab itu, saya menyeru kepada kerajaan agar melihat keperluan untuk Kota Marudu. Ini amat penting bagi Sebagai kesimpulan dalam perbahasan saya pada hari ini, saya memohon Segala program kerajaan haruslah dilaksanakan mengikut jadual yang Kalau kerajaan gagal memastikan perancangan dalam belanjawan ini dapat Seperti mereka mendengar guruh di langit tetapi hujan tidak akan Kota Marudu. DR.01.03.2023 69 Tuan Yang di-Pertua, kita mengharapkan dengan pelaksanaan belanjawan, Semenanjung Sabah dan Sarawak dapat kita kecilkan. Dalam masa yang sama, rakyat Sabah dan Sarawak akan yakin bahawa Kerajaan Madani ini serius dalam mewujudkan Rakyat tidak boleh tunggu lagi. Kerajaan Khususnya dari Kota Marudu, tidak jauh berbeza dan tidak jauh berbeza. Kerajaan Madani kena buktikan Kami sebagai wakil rakyat akan bekerja sehabis baik dalam Allah dapat dilaksanakan Tuan Yang di-Pertua, saya ingin mengucapkan terima kasih kepada Yang Amat Berhormat Tambun kerana memperuntukkan RM6.5 bilion kepada wilayah Sabah dan RM300 juta kepada negeri Sabah. Semoga peruntukan ini akan Kota Marudu keluar daripada kepompong Akhir sekali, oleh kerana masa telah habis, saya mengucapkan berbanyak- Tuan Yang di-Pertua kerana memberikan peluang kepada Rang Undang-undang Perbekalan Belanjawan tahun 2023 ini. Saya mewakili Parlimen Kota Marudu menyokong Kota Marudu mohon menyokong. Sekian, terima Tepuk Timbalan Yang di-Pertua Berhormat Kota Marudu. Sekarang saya jemput Yang Berhormat Beruas. Dato' Ngeh Koo Ham Belanjawan 2023 yang telah dibentangkan Dewan Rakyat yang mulia ini. Tuan Yang di-Pertua, Yang Amat Berhormat Perdana Menteri telah RM1.2 trilion atau lebih 60 KDNK bagi tahun 2023. Jika dimasukkan liabiliti yang lain, ia akan mencecah RM1.5 trilion atau 81 peratus KDNK. Bayaran khidmat hutang tahun ini mencecah RM46 RM46 bilion ini hanya untuk Pengumuman ini amat RM741.05 bilion atau 51.2 peratus KDNK dan jika RM1.09 trilion. Kalau lima tahun ini hutang sudah naik 61.93 peratus atau lebih kurang 62 peratus RM458.95 bilion. Ini satu perkara yang memang membimbangkan. Mereka yang tidak Pakatan Harapan untuk Rampasan Langkah Sheraton telah menyebabkan ketidakstabilan politik dan pentadbiran Untuk kita mengatasi cabaran-cabaran ini dan maju ke depan, rakyat jelata Yang Amat Berhormat Tambun sebagai Perdana Menteri. Saya mencadangkan tiga perkara yang kita perlu lakukan untuk Perkara pertama ialah perpaduan Tentang perpaduan rakyat, sering kali berlainan agama dan kaum menjadi titik Semua agama dan kaum mengiktiraf tuhan wujud sebelum Jadi, mana-mana orang yang percaya kepada tuhan, haruslah DR.01.03.2023 Saya ingin memuji Kerajaan Perpaduan sekarang yang Saya sedih isu remeh seperti kod pakaian orang awam ke pejabat kerajaan telah Kita tidak boleh mengenakan nilai-nilai moral dan Bayangkan apa akan terjadi kalau orang Islam Orang Hindu melarang Saya berharap kerajaan dapat menangani isu ini dengan menetapkan bahawa Perkara kedua, menjana kekayaan. Kekayaan boleh dijana dengan penambahan Setiap rakyat yang rajin harus dihargai. Kerajaan haruslah menolong Malahannya ada Bakat- Mereka patut digalakkan terus dalam negara kita untuk Saya bagi tiga contoh. Contoh pertama, nelayan kita. Tidak ramai lagi rakyat Malaysia yang ingin bekerja sebagai nelayan atau terlibat dalam industri perikanan laut. Ini adalah kerana pengusaha-pengusaha perikanan ditindas oleh undang-undang Akta Perikanan 1985 untuk berpuluh-puluh tahun. Di bawah seksyen 50(2) Akta Perikanan Jika vessel seorang nelayan bernilai RM1 juta RM500,000 dari bank untuk membiayai pembinaan vessel RM1 juta sebagai wang jaminan untuk Jika vessel tidak dijamin keluar, vessel ini akan Seksyen 51 memperuntukkan bahawa kos menahan dan menjaga vessel atau bot Seksyen 52 memperuntukkan bahawa Dengan undang-undang sedemikian, nelayan mana yang berani untuk Oleh itu, berlakulah salah guna kuasa dan permintaan rasuah yang berleluasa daripada Sebagai seorang peguam selama 32 tahun akta ini berkuat kuasa, tiada seorang Masa undang-undang ini Akibatnya semakin kurang orang yang sudi menjadi nelayan Kerajaan baharu ini hendaklah meminda undang-undang yang zalim dan yang Saya berharap lebih ramai selepas pindaan ini akan sudi sekali lagi menjadi Ini akan menyumbang kepada keterjaminan makanan negara. Sudah jatuh ditimpa tangga. Nelayan-nelayan sekarang berdepan dengan beberapa DR.01.03.2023 71 Mereka terpaksa berdepan dengan Jabatan Laut, Jabatan Perikanan dan agensi penguatkuasaan maritim. Kalau dituduh sahaja, mereka bersalah oleh mana-mana pegawai penguat kuasa Ini kerana mahkamah bukannya Mereka hanya ada dua pilihan yang tidak adil iaitu Contoh kedua, berhubung pekebun-pekebun dan peladang-peladang. Kerajaan Raub, Pahang secara Begitu juga dengan isu pemusnahan sayur-sayuran di Cameron Highlands kerana isu penanaman haram atas tanah kerajaan. Contoh ketiga iaitu memupuk bakat dengan baik dan mengekalkan bakat-bakat Ini Dalam memupuk bakat, kita mestilah jujur Ramai tidak percaya dengan keputusan SPM Perintah Kawalan Pergerakan akibat COVID-19. Kita jangan mengeluarkan graduan yang Adakah ini sebabnya lebih daripada 10 Tuan Jamaluddin bin Yahya Dato' Ngeh Koo Ham Mohon maaf. Ramai orang juga tidak percaya pengambilan jawatan Begitu jugalah dengan Kalau pengumuman ini tidak berasas, ia akan Akibat tidak puas hati dengan ketidakadilan yang berlaku, ramai telah berhijrah Timbalan Yang di-Pertua Dato' Ngeh Koo Ham Timbalan Yang di-Pertua Dato' Ngeh Koo Ham Malaysia selepas habis pengajian di luar negara Islam dan pasangannya yang bukan Islam. Bukan semua orang menganggap agama itu penting. Isu ini mungkin sensitif kepada Walau bagaimanapun, sebagai sebuah kerajaan, kerajaan hendaklah Malaysia. Poin yang terakhir ialah penjimatan. Projek yang membazir mesti diberhentikan. Sebagai contoh, pembinaan jejantas melintas jalan laluan FT.15 Ayer Tawar di tepi Batu 16 Ayer Tawar, Perak di kawasan saya bernilai RM7.7 juta. Projek ini terlalu mahal bagi satu jejantas biasa sahaja. Kalau atas jejantas ada kedai, ada DR.01.03.2023 RM7.7 juta untuk satu Timbalan Yang di-Pertua Beruas, isu ini boleh bawa ke Kamar Khas. Dato' Ngeh Koo Ham Timbalan Yang di-Pertua Dato' Ngeh Koo Ham Projek ini dikatakan memberi kemudahan kepada Masjid Al Falah dan Sekolah Kebangsaan Ayer Tawar tetapi kedua-dua pihak ini menyatakan ia tidak sesuai dan Saya minta kerajaan memberhentikan projek Ini contoh yang last, saya akan Lagi satu contoh di mana pembaziran berlaku ialah sistem tender yang tidak lulus. Sebagai contoh, kos projek membina bumbung gelanggang bola keranjang di Kampung Raja Hitam, Ayer Tawar. Jika dibuat oleh pihak swasta, harganya hanya RM220,000. Melalui Majlis Perbadanan Manjung, melalui peruntukan Ahli Parlimen saya, RM250,000 untuk projek tersebut. Akan tetapi Majlis Perbandaran Manjung tidak sudi melaksanakan projek tersebut dan memohon kepada RM350,000. Akhirnya projek tersebut telah dilaksanakan oleh RM220,000 dan ditambah sistem elektrik dan lampu-lampu Keseluruhannya hanya RM250,000. Harga MPM sungguhpun melalui sistem tender adalah lebih daripada 59 peratus Keuntungan atas angin lebih kurang RM130,000 ini RM220,000. Oleh yang Saya menyokong perbelanjaan yang dibentangkan dan harap Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Gua Musang. Tuan Mohd Azizi bin Abu Naim Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, atas Gua Musang untuk perbahasan Bajet 2023 kali ini. Tuan Yang di-Pertua, terlebih dahulu Gua Musang ingin merakamkan ucapan tahniah atas Bajet 2023 dengan tema Membangun Malaysia Madani oleh Yang Amat Berhormat Tambun, merangkap Menteri Kewangan Malaysia pada 24 Februari 2023 yang Sebagaimana yang kita ketahui, bajet kali ini yang berjumlah RM289.1 bilion iaitu RM99 bilion bagi perbelanjaan pembangunan, memang Menteri Kewangan di saat Malaysia masih lagi dibelenggu oleh ketidaktentuan ekonomi dan peningkatan Apa pun, secara keseluruhannya bajet ini saling tidak tumpah dengan Bajet Menteri Kewangan pada 7 Oktober 2022 yang Ternyatalah kepada kita rakyat Malaysia bahawa Menteri Kewangan Kerajaan Madani ini tidak ada idea baharu dalam mencongak kerangka perbelanjaan negara. Tuan Yang di-Pertua, dengan status raja reformis, apakah strategi Yang Amat Berhormat Tambun untuk meningkatkan pendapatan negara dalam tempoh lima tahun akan datang Apakah langkah-langkah dan strategi yang berbisa oleh Yang Amat Berhormat Tambun DR.01.03.2023 73 Adakah idea-idea baharu selain daripada hanya kebergantungan kepada PETRONAS dan lain-lain komoditi utama negara sebagaimana yang dipraktikkan oleh Jika inilah bajet yang dipersembahkan oleh Kerajaan Madani, Menteri-menteri Kerajaan Madani merasakan bahawa rakyat di luar sana Yang Berhormat-Yang Berhormat Menteri sekalian di kerusi empuk Putrajaya. Tuan Yang di-Pertua, Perdana Menteri ialah harapan rakyat, individu yang Jika dahulu rakyat sanggup Abah’ kepada mantan Perdana Menteri ke-8, panggilan Perdana Menteri ke-8 sangat dekat di hati rakyat. Sikap prihatin Yang Berhormat Pagoh sangat disukai oleh semua lapisan Walaupun Perdana Menteri ke-10 tidak mahu Abah’ atau Tuan Yang di-Pertua, membawa amanah dan harapan rakyat Malaysia, suka KWSP bersasar Yang Amat Berhormat Tambun. Ini adalah kerana apa Yang Berhormat Pandan dalam Dewan yang mulia ini tempoh Yang Berhormat Pandan mengatakan hanya pencarum yang tidak mempunyai KWSP mereka. Ini adalah satu statement yang Sebagaimana yang kita ketahui, KWSP bersasar ini hendaklah dilaksanakan oleh kerajaan kerana simpanan KWSP ini ialah hak rakyat. Sudah semestinya rakyat selaku pencarum lebih mengetahui baik buruk atas Di kala mana rakyat Aidilfitri tidak KWSP bersasar ini dibenarkan oleh Kerajaan Madani Sudah tentunya Kerajaan Madani yang dibarisi oleh pakar-pakar reformasi, pakar- KWSP mereka. Tuan Yang di-Pertua, penjawat awam ialah payung kepada pentadbiran negara. Penjawat awam selaku pelaksana segala dasar awam sentiasa tertakluk kepada arahan Untuk rekod, Asia. Di manakah keistimewaan dan penghargaan kepada penjawat awam dalam bajet Wajarkan hanya Bantuan Kewangan Khas Aidilfitri RM700 sahaja diberikan Kenapakah tiada semakan kadar elaun bantuan sara hidup (COLA) di saat penjawat berhadapan dengan kekangan tugasan dan peningkatan kos CUEPACS telah beberapa kali menyuarakan harapan kepada Bajet 2023 kali ini Tuan Yang di-Pertua, Daerah Gua Musang merupakan satu-satunya daerah yang Kelantan. Paling menyedihkan, kos (living cost) di Gua Musang adalah yang tertinggi di negeri Kelantan, malah Kuala Lumpur. Bagi masyarakat di Gua Musang, menu Rahmah yang diperkenalkan oleh Kerajaan Madani hari ini ialah sesuatu yang amat mustahil untuk dilaksanakan. Yang Berhormat-Yang Berhormat sekalian, dipersilakan untuk ke Gua Musang Makan di mana-mana kedai, di mana-mana warung DR.01.03.2023 Gua Musang dan jangan sesekali terkejut jika sarapan pagi iaitu hanya RM12-RM15. Justeru Gua Musang dengan rendah diri merayu supaya Kerajaan Madani, Yang Amat Berhormat Tambun untuk menyemak, membuat timbang Daerah Gua Musang. Tuan Yang di-Pertua, membawa mandat daripada rakyat Gua Musang, merayu Kerajaan Madani untuk memberi lebih perhatian berkenaan dengan Daerah Gua Musang. Telah sekian lama masyarakat di Parlimen Gua Musang menanggung Gua Musang telah membangkitkan kepada Yang Berhormat Menteri Kesihatan dalam perbahasan menyokong titah ucapan Yang di- Pertuan Agong pada 21 Februari yang lepas. Akan tetapi sehingga saat ini, tidak ada Gua Musang dengan telus hati mempersilakan Yang Berhormat Menteri Kesihatan untuk cuba naik ambulans dari Hospital Gua Musang ke hospital terdekat di Kuala Krai yang jaraknya sejauh kira-kira 115 kilometer. Cuba Yang Berhormat Menteri Dengan peruntukan yang cukup besar untuk Kementerian Kesihatan dalam Bajet 2023, Gua Musang merayu dan amat-amat merayu supaya Hospital Gua Musang Hospital Pakar yang lengkap dengan segala facility. Tuan Yang di-Pertua, generasi muda pembela bangsa. Mereka mahukan harapan Di Dewan yang mulia ini, sekali lagi Gua Musang memohon pihak kerajaan, terutamanya Yang Berhormat Menteri Kementerian Kemajuan Desa dan Wilayah agar memperuntukkan sejumlah yang Gua Musang. Tuan Yang di-Pertua, Gua Musang memohon kerajaan pimpinan Yang Amat Berhormat Tambun agar meneruskan agenda pembangunan yang telah dirancang oleh Sebahagian daripada projek pembangunan tersebut telah pun Yang Berhormat Menteri berkenaan. Akan tetapi Dengan pengumuman peruntukan pembangunan sebanyak RM99 bilion, sudilah kiranya Gua Musang sebagaimana yang saya senaraikan di bawah. Pertamanya ialah projek pembinaan jalan masuk dari simpang Ladang Serasa ke Kampung Luluk, Mukim Kuala Sungai. Projek ini Perdana Menteri ke-9 telah pergi ke site, Lawatan tapak dan pemantauan kerja penyiasatan tapak dan pengujian JKR pun telah dibuat pada 23 Februari 2021. Akan tetapi Keduanya ialah Projek Pembinaan Jambatan Kekal Kampung Batu 6 yang Sungai Galas. Pihak JKR telah membuat tinjauan dan sudah terdapat dalam Mohon Yang Berhormat Bagan Datuk selaku Menteri Kemajuan Desa dan Wilayah ambil perhatian serius berkenaan keperluan jambatan ini kerana Ketiga ialah pembinaan balai bomba di FELDA Bandar Ciku. Untuk makluman, Balai Bomba Gua Musang di Bandar Ciku ialah sejauh 48 kilometer. Keadaan Projek yang keempat pula ialah pembinaan rumah generasi kedua FELDA. Tapak FELDA Ciku 6 dan saya juga telah bangkitkan FELDA Ciku 6. DR.01.03.2023 75 Kelima, projek pembinaan jalan-jalan berturap yang menghubungkan Orang Asli dengan jaringan jalan utama di daerah Gua Musang. Tuan Yang di-Pertua, sebagaimana kita ketahui, Gua Musang cukup Oleh demikian, kita selalu dengar Ancaman hidupan liar seperti gajah dan Gua Musang. Jika dahulu Terdapat juga ancaman harimau kepada penduduk terutamanya di pos-pos Orang Asli di Gua Musang. Justeru, Gua Musang memohon kementerian Tuan Yang di-Pertua, sebagai pengakhiran, Gua Musang sangat berharap agar Buat Yang Amat Berhormat Tambun, Allah SWT telah menganugerahkan Yang Amat Berhormat gelaran sebagai khalifah di negara kita. Jadilah seorang Ini Sekian, wassalam. Timbalan Yang di-Pertua Berhormat Gua Musang. Sekarang saya jemput Yang Berhormat Tanjong Manis. Tuan Yusuf bin Abd Wahab Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih saya Tuan Yang di-Pertua kerana memberi peluang kepada saya untuk turut Anggaran Perbelanjaan Persekutuan atau Belanjawan Saya mengucapkan tahniah kepada Yang Amat Berhormat Perdana Menteri yang Menteri Kewangan yang telah berjaya membentangkan belanjawan berjumlah RM388.1 bilion, peruntukan yang terbesar dalam sejarah negara yang merangkumi Februari yang lalu di Dewan Tuan Yang di-Pertua, pertama sekali saya ingin merujuk kepada jumlah Sarawak yang berjumlah RM5.6 bilion untuk Kita akui, memang peruntukan kali ini adalah lebih daripada peruntukan RM4.0 bilion. Namun, jumlah Peruntukan Pembangunan Sarawak ini memang tidak akan mencukupi untuk membangunkan negeri Sarawak. Saya berpendapat, peruntukan yang diberikan janganlah Semua sudah sedia maklum bahawa negeri Sarawak masih lagi mundur dari segi Maka sebab itulah peruntukan yang lebih besar harus Sarawak supaya setaraf dengan negeri-negeri lain yang sudah Kesimpulannya, peruntukan yang diterima oleh negeri Sarawak Kita berharap Yang Amat Berhormat Menteri Kewangan akan mengambil maklum Tuan Yang di-Pertua, saya menyambut baik pengumuman kerajaan mengenai Jualan Rahmah yang menawarkan barangan asas dengan harga sebanyak 30 Saya percaya, program ini akan memberi DR.01.03.2023 Penjimatan ini walaupun sedikit, tetapi adalah Saya berharap program ini akan dapat dirancang dengan teliti dan bersasar. Ia Sebagai contoh, Jualan Rahmah dicadangkan setiap dua minggu atau Akan tetapi, di kelompok kampung atau rumah panjang yang berdekatan Ini kerana, program serupa Tuan Yang di-Pertua, kerajaan telah meluluskan sumbangan tunai kepada RM200 sebulan untuk tempoh tiga bulan ataupun semusim yang Saya berharap, pesawah-pesawah di RM200 ini. Masalah ban pertanian dan pintu air yang rosak mengakibatkan aktiviti Di samping itu, terdapat juga ramai di antara nelayan yang tidak Jadi, saya memohon kepada Kementerian Pertanian dan Keterjaminan Makanan Jadi, pesawah tidak dapat bercucuk tanam. Begitu juga dengan lesen-lesen nelayan yang masih lagi kekurangan. Apabila Jadi, mereka juga tidak layak Tuan Yang di-Pertua, saya juga menyambut baik keputusan kerajaan untuk Paloh dan Pasin Sarawak. Ini yang disebutkan oleh Yang Amat Berhormat Menteri Kewangan. Di Sarawak saya rasa ada dua buah tempat Paloh. Kalau betullah nama Paloh yang dimaksudkan itu Kampung Paloh di Bahagian Mukah, itu adalah kampung asal saya. Jadi, saya ucapkan terima kasih kepada Kampung Paloh sebagai salah satu daripada kampung Kampong Kedang dan Kampung Berangan yang berdekatan. Saya harap pada masa hadapan, banyak lagi program seperti ini dijalankan dan Kampung-kampung ini juga mengalami Tuan Yang di-Pertua, Kementerian Pendidikan telah mendapat peruntukan yang RM55.2 bilion. Peruntukan Ini termasuklah peruntukan sebanyak RM2.3 bilion untuk naik taraf bangunan Sabah dan Sarawak. Untuk makluman, terdapat lebih 1,000 buah sekolah yang dikategorikan sebagai Sarawak dan lebih 400 daripada jumlah tersebut ataupun hampir separuh Jadi, saya berharap, sekolah-sekolah daif di kawasan Parlimen Tanjong Manis juga termasuk dalam senarai untuk di baik pulih dan dibina DR.01.03.2023 77 Tuan Yang di-Pertua, kerajaan telah meluluskan sebanyak RM50 juta untuk Rela bagi menyediakan peralatan dan aset untuk Saya berharap, sebahagian daripada peruntukan ini dapat Balai Bomba Sarikei yang kekurangan aset seperti kereta Saya mengambil contoh, pada tahun Ketua Kaum di Kampung Seberang Sarikei. Ini dalam bandar, tetapi malangnya disebabkan pada hari tersebut tidak cukup kereta Ini Pulau Bruit dan kawasan-kawasan Kawasan-kawasan seperti ini memerlukan sebuah balai bomba yang baharu atau Pasukan Bomba Sukarela (PBS) dan disediakan Jadi, saya berharap pihak Kementerian Perumahan dan Kerajaan Tempatan mengambil maklum mengenai perkara ini kerana Tuan Yang di-Pertua, saya ingin membangkitkan tentang potensi industri gula Parlimen Tanjong Manis. Gula apong ataupun nipah palm sugar terhasil daripada Sarawak. Pokok apong ini sebenarnya tumbuh subur dan melata di hampir semua Gula apong dipercayai memiliki kelebihan dan khasiat kesihatan yang tersendiri Pengenalan industri baharu seperti industri gula apong secara terancang dan Saya mohon kepada Kementerian Pembangunan Usahawan dan Koperasi, Saya Kementerian Sains, Teknologi dan Inovasi bagi program pendigitalan Tuan Yang di-Pertua, saya ada beberapa soalan yang saya rasa perlu dijawab Parlimen saya. Pertama, saya ingin bertanya mengenai isu penyukatan tanah NCR di negeri Sarawak dan juga di Parlimen Tanjong Manis yang tidak dimasukkan di dalam Belanjawan",
    "Sehubungan dengan itu, saya ingin bertanya juga, apakah langkah-langkah NCR di Sarawak akan diteruskan Kedua, apakah status pembinaan jalan Kampung Bruit ke Sungai Nai di Pulau Bruit yang telah diluluskan oleh kerajaan sebelum ini dengan nilai RM92 juta Dimaklumkan bahawa reka bentuk sudah dibuat. Ketiga, apakah status pembinaan jalan Sentebu, Sarikei ke Bukit Kinyau yang RM80 juta yang juga telah diluluskan oleh kerajaan sebelum ini Keempat, apakah status pembinaan benteng hakisan pantai Kampung Paloh Lama yang telah diluluskan dan kerja-kerja ukur tanah, reka bentuk sudah disiapkan. Kelima, apakah status pembinaan blok-blok bilik darjah baharu di sekolah-sekolah Sekolah-sekolah tersebut adalah SK Mupong, SK Abang Amin, SK Mandor Aris, SK Abang Matahir, SK Abang Buyuk, SK Bruit, SK Penipah, SK Betanak dan SK Salah Kecil. Itu antara sekolah-sekolah tersebut. Keenam, apakah status pembinaan jeti konkrit di Kampung Belawai, di mana Apakah DR.01.03.2023 Tuan Yang di-Pertua, saya berharap Kerajaan Perpaduan dapat memberi lebih Sarawak berasaskan kepada faktor seperti saiz Sarawak dalam keseluruhan hasil pendapatan negara. Bersama-samalah kita Wawasan Kemakmuran Bersama pada tahun 2030 nanti dengan kemajuan Sarawak setanding dan setaraf dengan majunya negeri-negeri lain di Malaysia. Akhir sekali Tuan Yang di-Pertua, sebelum saya habiskan ucapan saya, saya Yang Berhormat Stampin semalam GPS Sarawak yang complained, dengan izin, Sarawak yang tidak mencukupi iaitu RM5.6 bilion. Yang Berhormat Stampin tidak ada ya Untuk makluman Yang Berhormat Stampin, memang ada beberapa orang wakil Sarawak yang sudah berucap termasuklah saya sendiri, yang mengatakan perkara Malah dalam surat khabar tempatan Sarawak pun, ramai Ahli Dewan Undangan Negeri (ADUN) Sarawak dan Menteri-menteri dari Sarawak juga Jadi, apa yang penting adalah kita semua Sarawak memang tidak Begitu juga di mana disebut, GPS membentuk Kerajaan Perpaduan bersama GPS akur dengan titah Yang di-Pertuan Agong dan kebijaksanaan baginda Malaysia. Jadi, tidak perlu diungkit-ungkitkan lagi. Pada 24 November 2022, wakil daripada pemimpin tertinggi Pusat daripada parti DAP datang ke Sarawak dan berjumpa dengan Yang Amat Berhormat Premier dan memohon maaf DAP yang menyinggung perasaan Sarawak. Sudah minta maaf secara terbuka tetapi Yang Berhormat Stampin masih lagi mahu menyinggung perasaan kerajaan dan rakyat Sarawak. Jadi saya ingin tahu, apakah muslihat sebenarnya Yang Berhormat Stampin ini Kita ini ibarat sebagai menaiki sebuah kapal bernama Kerajaan Perpaduan. Dikendalikan Tepuk Kerajaan Negeri Sarawak ini adalah tidak wajar, demi Jadi, itu sahajalah ucapan daripada saya, suara hati wakil rakyat Parlimen Tanjong Manis. Saya mohon menyokong Belanjawan 2023. Sekian, terima kasih. Tepuk Timbalan Yang di-Pertua Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua, memberi Belanjawan 2023. Tuan Yang di-Pertua, dalam politik khususnya dalam Islam itu menekankan Firman Allah SWT dalam Surah al-Maidah, Ayat 8 yang Hai orang-orang yang beriman, hendaklah kamu menjadi orang-orang yang Allah, menjadi saksi dengan adil dan janganlah Tuan Yang di-Pertua, jika dilihat dari sudut gambaran keseluruhan Belanjawan DR.01.03.2023 79 Kerajaan masih leka bermain politik tanpa memikirkan kepentingan rakyat bawahan yang Saya turut ingin mengingatkan bahawa manifesto Pakatan Harapan pada tahun (CDF) yang saksama Ahli Parlimen. Nampaknya, Yang Amat Berhormat Perdana Menteri yang Menteri Kewangan gagal melunaskan janji tersebut dengan tidak Belanjawan 2023. Tadi disebut oleh seorang Ahli Parlimen kerajaan bahawa dahulu ada MoU ketika Ahli Parlimen. Saya menyatakan, Pakatan Harapan juga telah mengadakan MoU kepada Malaysia ketika mereka berjanji untuk memberi secara adil kepada Ahli- Parlimen yang ada di Dewan ini. Formula-formula pelik yang dicanang seantero negara turut menjadi bahan Sebagai contoh, Yang Berhormat Pandan pernah menyatakan dalam Twitternya, Tak tahu rupanya harga kereta RM25k sahaja Berhormat Pandan mempraktikkan segala formula yang dikeluarkan, termasuklah Perodua Myvi sekitar RM25,000, tidak termasuk cukai. Tuan Yang di-Pertua, sikap profesionalisme harus dijadikan tunjang dalam Kerajaan Pusat dan kerajaan negeri. Ia Demokrasi Berparlimen yang diamalkan di negara kita. Satu contoh yang perlu dibangkitkan adalah keputusan Yang Amat Berhormat Tambun membatalkan projek pembinaan Kedah Aerotropolis yang sedang diusahakan Kerajaan Negeri Kedah. Kita melihat peranan Kedah Aerotropolis akan MRO, pusat Kita bukan hanya hendak buat balai polis tetapi juga Kedah Aerotropolis. Dua kali Yang Amat Berhormat Menteri Besar mengutuskan surat temu janji untuk Yang Amat Berhormat Perdana Menteri bagi membentangkan projek ini. Namun, sehingga ke hari ini tidak ada sebarang maklum balas. Tuan Yang di-Pertua, saya bangkitkan juga isu berkaitan hubungan Kedah dan Pulau Pinang yang dibangkitkan oleh Yang Berhormat Bagan kelmarin. Faktanya adalah Kerajaan Persekutuan bagi pihak negeri Pulau Pinang RM10 juta yang ditambah, yang pada asalnya RM10,000 kepada negeri Kedah. Ini adalah bayaran pajakan Pulau Pinang kepada Kedah. Untuk rekod, selama ini Kerajaan Negeri Kedah hanya menerima bayaran pemberian khas sebanyak RM10 juta RM10,000 setahun sejak pajakan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri Besar Kedah Kerajaan Persekutuan daripada mengeluarkan Pulau Pinang dan Kenapakah tidak Menteri Besar mengemukakan permintaan Kerajaan Persekutuan Tuan Ahmad Tarmizi bin Sulaiman Yang Amat Berhormat Menteri Besar Kedah telah pun Kerajaan Persekutuan termasuk juga kepada DR.01.03.2023 Kerajaan Negeri Kedah. Dalam soal tuntutan membayar kos penjagaan sumber air Sungai Muda, dengan jelas Kerajaan Negeri Kedah memohon RM50 Akta Industri Perkhidmatan Air Negara 2006 dan Enakmen Sumber Bekalan Air Negeri Kedah 2008. Lembaga Sumber Air Negeri Kedah ditubuhkan untuk mengawal selia semua Kedah. Maka adalah sangat wajar Pulau Pinang juga ada Daerah Sik yang menjaga Hutan Simpan Ulu Muda untuk menjadi sumber bekalan air bagi seluruh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Bagan semalam yang menafikan hak-hak ke dalam urusan Maka sudah pastilah kita Yang Berhormat Bagan sendiri sudah hilang prinsip yang dipegangnya sebelum Kita masih ingat di Dewan yang mulia ini, beliau pernah menyatakan di luar sana Berita Harian, 17 Jun 2022 disebut, Yang Berhormat Pekan Kerajaan PH. Ia seolah-olah bekerjasama dengan Barisan Nasional Tolak BN Rasuah Tuan Yang di-Pertua, saya teruskan. Belanjawan kita tidak cukup kuat untuk Ketika Yang Berhormat Bera menjadi Perdana Menteri, beliau telah RM100 dalam bayaran Kenaikan Gaji Tahunan (KGT) dan Bantuan Khas Kewangan (BKK) tahun 2023 pada belanjawan yang lepas Parlimen dibubarkan. Begitu juga KGT tambahan khas sebanyak RM100 itu adalah bagi penjawat awam Gred 11 hingga Gred 56 dan akan dibayar mulai Januari 2023 yang melibatkan kira-kira RM1.5 bilion. Maka, jika Yang Amat Berhormat Tambun Tuan Yang di-Pertua, saya beralih kepada isu kelangsungan penoreh-penoreh Daerah Sik, Daerah Baling dan ramai lagi kawasan-kawasan yang Kita menyambut baik kerajaan Insentif Pengeluaran Getah (IPG) daripada RM2.50 kepada RM2.70 sekilogram. Namun demikian, jumlah kenaikan ini sangat tidak setimpal hanya RM3.50. Apa yang menjadi masalah juga ialah bagaimana mekanisme IPG dilaksanakan, DR.01.03.2023 81 Saya mencadangkan juga sepertimana yang disebut oleh Yang Berhormat Kubang Kerian tadi, bagaimana syarikat-syarikat konglomerat besar, syarikat-syarikat Tidak hanya kita BERNAS memberi peruntukan kepada pesawah-pesawah kita. Begitu Tuan Yang di-Pertua, seterusnya saya juga ingin membangkitkan berkaitan Sebelum SSL padi daripada 70 peratus naik hingga 80 Namun, yang sangat mengecewakan, ketika dalam belanjawan yang Kedah dan Perlis menghadapi kekurangan yang sangat ketara apabila Tuan Yang di-Pertua, yang terakhir, saya merumuskan juga, saya ingin Malaysia perlu Asia Barat, khususnya Palestin yang terus menjadi mangsa kezaliman pembunuhan rejim aparteid Israel Terus berlaku pengusiran kepada seluruh rakyat Palestin termasuklah Tebing Barat termasuklah di Semenanjung Gaza. Penyelesaian dua negara yang ditaja oleh Amerika Syarikat nampaknya adalah Palestin. Saya Parlimen kita dengan begitu serius mewujudkan Kokus Parlimen Palestin sepertimana yang telah pun diadakan oleh beberapa negara-negara Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Masa sudah tamat. Tuan Ahmad Tarmizi bin Sulaiman Angkatan Tentera Malaysia yang ada RM1.4 bilion. Saya ingin bertanya, adakah peningkatan untuk perbekalan Angkatan Tentera Malaysia ini melibatkan pertambahan bagi menyiapkan perolehan kapal (LCS) yang tergendala sebelum ini Tuan Yang di-Pertua, yang terakhir untuk saya memberi satu pantun sebagai Negara Malaysia kaya melimpah, Dipandang indah rupanya ada yang dijarah, Demi kuasa PH Hilang prinsip hilanglah arah. Tuan Yang di-Pertua, sekian terima kasih. Timbalan Yang di-Pertua Yang Berhormat Gombak. DR.01.03.2023 Dato’ Seri Amirudin bin Shari Seorang Ahli Dato’ Seri Amirudin bin Shari Ahli Dewan sekalian. Alhamdulillah, Gombak ingin mengucapkan ribuan Gombak bersama-sama membahaskan Yang Berhormat Menteri Kewangan pada 24 Februari lalu. Ahli-ahli Yang Berhormat yang saya kasihi sekalian, kita harus memahami Ahli-ahli Yang Berhormat sekalian, semenjak Februari tahun 2020, kedudukan politik serta ekonomi negara berada dalam keadaan Sudah pasti beberapa langkah yang dilakukan, pertukaran Perdana Menteri dan kerajaan hinggalah Pilihan Raya Umum yang ke-15 telah menerbitkan rasa Keadaan itu diburukkan lagi dengan kesan daripada pandemik COVID-19 dan Malahan turut disumbangkan dengan beberapa persepsi Antara persepsi yang ditimbulkan ialah tentang kedudukan indeks persepsi rasuah Indeks ataupun world Langkah-langkah dan kebijakan yang telah dibuat oleh pentadbiran sebelum ini Keseluruhan perkara ini melatari Yang Amat Berhormat Tambun sesuai Kerajaan Perpaduan yang telah dilaksanakan sebaik Pilihan Raya Umum ke-15. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat yang saya kasihi sekalian. Kalau kita amat-amati buku panduan dan juga hasil dalam negara kita, kita akan dapat Pada peruntukan dan dapatan hasil negara, RM96 bilion lebih kurang atau RM98 bilion kalau tidak silap saya, disumbangkan Malahan RM30 bilion lebih ataupun RM32 bilion lebih Ini membuktikan bahawa cukai-cukai korporat dan juga syarikat-syarikat besar Maknanya di sini bahawa pendapatan rakyat berada dalam keadaan yang Justeru, untuk kita tangani persoalan ini saya percaya Yang Amat Berhormat Tambun telah mengusulkan satu usaha seperti menoktahkan kemiskinan tegar, Ini secara tidak langsung akan membantu kekangan dan bebanan yang dihadapi Ahli-ahli Yang Berhormat yang saya kasihi sekalian, tidak ketinggalan saya juga Yang Amat Berhormat Tambun dan juga Kerajaan Perpaduan telah DR.01.03.2023 83 Contohnya adalah seperti BERNAS, Saya berharap agar format ini boleh dibawa dan Yang Berhormat Tasek Gelugor sebagai satu Ahli-ahli Yang Berhormat sekalian, saya percaya kita melihat kepada keutamaan Pada waktu ini kepentingan kita adalah untuk menjaga kumpulan B60 B60 ini tidak menjadi B70 kemudian keseluruhan yang akan menekan keadaan Justeru di bawah Kementerian Ekonomi, saya lihat ada inisiatif baharu IPR atau inisiatif pendapatan rakyat. Inisiatif pendapatan rakyat Saya percaya langkah ini wajar disokong oleh semua dan diberikan perhatian Seri Paduka Baginda Yang Pertuan Agong selepas Pilihan Raya Umum ke-15 ialah wujudkan sebuah Kerajaan Perpaduan iaitu sebuah kerajaan yang boleh disertai oleh semua dan boleh Perlu diingat, kita ingin memasuki tahun 2030. Bermakna selepas tahun 2030, kita Malaysia ke-100 tahun. Perlu Singapura yang merupakan pesaing setara Beberapa buah negara yang dahulu Saya ambil contoh negara seperti Vietnam, sebuah negara yang telah mendapat Kita kena lihat Indonesia yang mampu menjadi hos kepada G20 ataupun Kumpulan 20 Nusantara dan sebagainya. Kedudukan negara kita ini kalau tidak dipulihkan, dalam erti kata memulihkan akar Akhirnya saya bimbang, kebimbangan kita, perbezaan kita ini akan Rakan-rakan daripada Perikatan Nasional memilih untuk jadi pembangkang. Saya Namun begitu, saya Seri Paduka Baginda Yang di-Pertuan Agong Kerajaan Perpaduan. Ia jauh lebih baik, ia jauh lebih baik. Saya Yang Berhormat Marang menganggap Kerajaan Perpaduan ini bukan benar-benar perpaduan, yang memang tidak jadi sebab kamu yang Jadi, kamu yang tolak kenapa kamu yang koyak Ahli-ahli Yang Berhormat yang saya kasihi sekalian, sebab itu asas-asas ini kalau Ini ada dalam strategik ketiga belanjawan Yang Amat Berhormat Tambun iaitu tentang kesetaraan sosial Selain daripada program-program pemacuan ekonomi dan juga Ahli-ahli Yang Berhormat yang saya kasihi sekalian, saya percaya hal ini bukan Ahli Yang Berhormat, sebentar tadi Ahli Yang Berhormat sebelum ini telah membangkitkan DR.01.03.2023 RM600 juta daripada Malahan kalau kita bandingkan Yang Berhormat Pagoh, lebih kurang jauh dua Perdana Menterinya di bawah Yang Berhormat Pagoh. Oleh sebab itu pendidikan ini merupakan asas yang penting dan saya percaya ia Di bawah merata-rata, ramai orang menyebut bahawa kita Kita tidak cukup kerja. Akan tetapi setiap kali saya datang ke Ada beberapa syarikat meminta untuk 3,000 pekerja-pekerja pada set kemahiran Malahan kalau saya ambil contoh Kerajaan Negeri Selangor terpaksa Saya ambil contoh, kalau ingin merujuk kepada bagaimana pengalaman Selangor. Kita menumpu kepada apakah machinery daripada sektor pembuatan yang Tahun 2020 kita Selangor Technical Skills Development Centre (STDC) daripada INPENS dan XIMEN dari Jerman. Kita telah menarikan Festo Jerman, malahan kita sedang berbincang dengan Apple ataupun sudah bertanda Apple dan kita telah The South System adalah syarikat penerbangan mulanya, tetapi the South System merupakan sebuah sistem ataupun sistem imbasan yang boleh memberikan South System. Di saat kita menyebut tentang teknikal vokasional yang saya dengar sejak Fokus ia hendak dijadikan apa Menepati sektor pembuatan. Untuk memastikan sektor pembuatan ini dibangunkan dan Misalkan elektrik dan (E Dr. Haji Abd Ghani bin Ahmad Yang Berhormat Gombak telah menyentuh tentang keyakinan pelabur berdasarkan Adakah Yang Berhormat Gombak bersetuju bahawa Sebagai contoh, pelabur yakin dengan Kerajaan Negeri Kedah kerana Kerajaan Negeri Kedah mengamalkan dasar sifar rasuah ataupun tidak ada dasar-dasar yang Jadi persoalan saya, adakah faktor keyakinan kerajaan yang memerintah itu Sekian. Dato' Seri Amirudin bin Shari Berhormat Jerlun sebentar tadi. Sudah pasti keyakinan kepada pentadbiran itu sangat Dalam tempoh dua, tiga tahun yang lepas, sudah pasti keyakinan itu tidak ada Perdana Menteri bertukar, kerajaan Jadi, keyakinan itu tidak dapat diwujudkan tanpa Saya tertarik tadi rakan-rakan dari Sik... Timbalan Yang di-Pertua Yang Berhormat Gombak, sila gulung. Dato' Seri Amirudin bin Shari UMNO. Habis PN hendak buat kerajaan, hendak gabung dengan siapa Dengan bunian DR.01.03.2023 85 Tuan Haji Mohd Hasnizan bin Harun Berhormat. Tunggu, tunggu. Dato' Seri Amirudin bin Shari UMNO juga. Jadi, masalah itu yang saya sebut masa belanjawan. Mereka buat boleh, kita Dia tak nak buat nanti dia koyak sama, susahlah. Hendak pilih jadi Akan tetapi kena faham dan jangan ulang, ulang Kita hendak selesaikan banyak masalah. Tuan Haji Azli bin Yusof Yang Berhormat Gombak Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Pertua, bagi sikit Tuan Yang di-Pertua. Bagi sikit. Tuan Haji Azli bin Yusof Tuan Mohd Sany bin Hamzan Yang di-Pertua. Timbalan Yang di-Pertua Gombak sudah tamatkah Dato' Seri Amirudin bin Shari Berhormat sekalian, saya hendak ucapkan terima kasih kepada orang-orang Gombak. Satu perkara yang saya hendak bangkitkan tentang Gombak ialah berkenaan jalan lama Gombak sampailah ke Bentong. Jalan ini merupakan jalan lama yang telah wujud dari Kementerian Pengangkutan ataupun Kementerian Kerja Raya dapat menumpukan supaya dinaiki taraf kerana ia menjadi laluan-laluan Malahan, ia Ahli Parlimen Bentong. Jadi, kita berharap banyak kemalangan berlaku, malahan kerajaan negeri juga Justeru, saya percaya kerajaan negeri sedang berbincang untuk ECRL yang akan Gombak dan Pahang, yang sekali gus akan membantu ekonomi dan perkembangan Jadi satu perkara sahaja yang saya pohon, yang lain-lain saya minta nanti untuk Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Ketereh. Dato' Khlir bin Mohd Nor Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Tuan Yang di- Pertua kerana memberi saya peluang untuk membahaskan belanjawan yang telah Yang Amat Berhormat Perdana Menteri pada 24 Februari yang lepas. Sebelum saya meneruskan perbahasan ini, saya ingin memaklumkan kepada Dewan yang mulia ini, hari ini adalah 1 Mac 2023, hari ulang tahun Tentera Darat Malaysia. Tentera Darat Malaysia iaitu lebih kurang Tepuk Ahli Dewan Rakyat yang telah mengucapkan tahniah atas Hari Ulang Tahun Tentera Darat yang ke-90. Setelah mendengar dan meneliti ucapan Yang Amat Berhormat Perdana Menteri, RM17.7 bilion telah diperuntukkan kepada Kementerian DR.01.03.2023 Pertahanan. Terima kasih saya ucapkan kepada Yang Amat Berhormat Perdana Menteri Akan tetapi apa yang perlu diingatkan di sini, Kementerian Pertahanan mestilah dapat mengawal ketirisan yang sering bermaharajalela MINDEF di mana ramai kontraktor yang turun naik di Kementerian Pertahanan dan mula Janganlah ada skandal-skandal yang baharu berlaku dalam tempoh Kerajaan Madani ini. Jika ada skandal-skandal baharu, ia amat memalukan terutama kepada saya Parlimen Ketereh, dalam masa yang sama saya juga Saya KEMENTAH tidak lagi digelar lubuk duit oleh kontraktor-kontraktor KEMENTAH itu mudah dibeli. Jadi, saya memohon Menteri Pertahanan memantau Antara inisiatif-inisiatif yang dimaklumkan oleh Yang Amat Berhormat Perdana Menteri adalah penyelenggaraan dan pembelian aset ATM sebanyak RM4.1 bilion, ATM sebanyak RM317 juta, membina lebih 7,000 unit Program Satu Anggota Satu Rumah di Kuala Lumpur. Selain itu, Program Kerjaya Kedua Veteran ATM menerusi kerjasama LTAT, Jabatan Hal Ehwal Veteran dan agensi-agensi kerajaan turut diperuntukkan. Lima bidang Di antaranya pengendalian dron, keselamatan siber Di sini saya perlu mendapatkan penjelasan daripada Menteri Pertahanan, kenapakah LTAT terlibat dalam program ini Setahu saya, LTAT diberi mandat untuk membuat pelaburan, yang mana ATM, terutama dalam membantu anggota-anggota tentera ATM. Saya juga minta sekali lagi Menteri Pertahanan melihat balik PERHEBAT bukannya LTAT. Sebanyak RM5 juta telah diperuntukkan untuk program-program reskilling dan ATM oleh Jabatan Hal Ehwal Veteran dengan kerjasama Jabatan Pembangunan Persekutuan dan juga Persatuan MyTVET Malaysia. Sebenarnya anggota Tentera Darat dan juga perkhidmatan laut dan udara. Jadi, di sini saya tidak nampak kenapa kita tidak menggunakan kepakaran mereka Mohon penjelasan daripada Menteri Pertahanan. Selain daripada itu, Yang Amat Berhormat Perdana Menteri juga telah LTAT, MAFS dan juga KEMENTAH. Di sini pun saya tidak berapa faham dan saya mohon Menteri Pertahanan memberikan pencerahan tentang inisiatif ini. Setelah berkhidmat di dalam ATM selama 40 tahun di mana jawatan terakhir saya Ketua Perisikan Tentera Darat ataupun AKS Perisikan, di sini saya ingin Maksud saya belanjawan KEMENTAH. Ini kerana ianya tidak langsung menyentuh isu yang ATM dan juga bekas ATM. Bajet yang RM17.7 bilion tidak langsung dapat menyelesaikan isu-isu veteran ATM. Untuk pengetahuan Ahli-ahli Dewan semua, seramai 78,546 orang veteran yang Januari 2013 sangat menanti-nantikan belanjawan ini untuk kerajaan Dah 10 tahun mereka menuntut. Mereka ini telah banyak Kebanyakan veteran ini rata-ratanya warga emas DR.01.03.2023 87 Untuk pengetahuan Tuan Yang di-Pertua dan Ahli-ahli Dewan yang mulia ini, Parti Komunis Kalimantan Utara, daripada 1 Januari 1969 hingga 1989 di Semenanjung Malaysia dan 1 Januari 1969 hingga 17 Oktober 1990 di Sarawak. Selain daripada itu kita juga masih ada seramai 272 orang veteran tentera yang Bayangkan bagaimana Ada yang Selain daripada itu, bajet ini juga tidak menyentuh isu veteran ATM yang tidak Seramai 73 orang veteran yang tidak pencen tidak langsung disebut. Sekurang-kurangnya mungkin boleh dipertimbangkan untuk elaun sara hidup kepada Isu lain adalah isu kerjaya kedua melibatkan seramai 4,000 orang ke 5,000 orang Justeru itu, saya memohon Menteri Pertahanan memaklumkan perancangan yang akan dibuat dalam menentukan semua ATM yang baru bersara disediakan kerjaya yang kedua. Pada hemat saya, Di sini saya memohon Yang Amat Berhormat Menteri Kewangan dan juga Menteri Pertahanan agar dapat menyelesaikan ATM sebelum akhir tahun ini. Ini kerana tuntutan mereka ini dah pun Kepada rakyat Parlimen Ketereh, saya tidak tinggal Ini kerana ada juga komen-komen kepada saya, dia kata saya Saya tidak lupa kepada rakyat Ketereh. Jangan risau, Ketereh. Di sini saya menggesa Menteri Kewangan dan juga Menteri-menteri yang terlibat Ketereh yang mana Hari itu Ketereh memang teruk dilanda banjir. Akan tetapi Banyak Peruntukan untuk rakyat di Parlimen Ketereh sepatutnya telah pun disalurkan Jangan Tepuk Ketereh. Akhir kata, saya berdoa kepada Allah SWT agar membuka pintu hati Yang Amat Berhormat Menteri Kewangan dan juga Menteri Pertahanan agar bertindak Saya masih ingat dalam... Timbalan Yang di-Pertua Dato' Khlir bin Mohd Nor Kementerian Pertahanan ini sekiranya isu veteran ini diselesaikan dengan baik. Jadi saya mohon Perdana Menteri dan juga Menteri Pertahanan isu-isu ini harus Kalau tidak saya akan berjumpa dengan veteran- Kerajaan Madani ini tidak mahu menolong Tepuk Timbalan Yang di-Pertua Masa sudah tamat. Terima kasih. Points taken. DR.01.03.2023 Dato' Khlir bin Mohd Nor Wassalamualaikum warahmatullahi wabarakatuh. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Serian. Dato’ Sri Richard Riot anak Jaem Pertua. Selamat petang, salam sejahtera, salam perpaduan, salam Malaysia Madani. Tuan Yang di-Pertua, terima kasih kerana memberi saya peluang untuk turut sama Belanjawan 2023. Tuan Yang di-Pertua, belanjawan yang dibentangkan oleh Yang Amat Berhormat Menteri Kewangan yang juga Perdana Menteri Malaysia, Ahli Parlimen Tambun Belanjawan yang dinamakan Belanjawan Madani memperuntukkan RM388.1 bilion RM289.1 bilion untuk belanjawan mengurus dan RM99 bilion untuk belanja Tuan Yang di-Pertua, sebelum saya meneruskan perbahasan saya, saya ingin Ahli Dewan yang GPS Kerajaan Perpaduan. Tuan Yang di-Pertua Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat GPS kita ada 23 Ahli Parlimen. Dengan membangkitkan isu penyertaan GPS Kerajaan Perpaduan, bagi saya sepatutnya tidak dibangkitkan. Lebih-lebih lagi bila ianya dibangkitkan oleh seorang Ahli Parlimen yang dalam Kerajaan Perpaduan. Tuan Yang di-Pertua, ini seolah-olahnya mempertikaikan kewibawaan 23 Ahli Parlimen daripada GPS. Ini seolah-olahnya mempertikai kewibawaan pucuk pimpinan GPS yang dipimpin oleh Yang Amat Berhormat Premier Sarawak. Jadi Tuan Yang di- Pertua, saya rasa kecewa dan saya harap kenyataan seperti ini tidak diulang lagi dalam Dewan yang mulia ini. Marilah kita sama-sama dengan majoriti dua pertiga ini termasuk Tuan Yang di-Pertua, menyambung sedikit harus kita ingat Kerajaan Perpaduan Kebawah Duli Yang Maha Mulia Yang di-Pertuan Agong yang Tuan Yang di-Pertua, perkara ini telah dibangkit oleh rakan- Tuan Yang di-Pertua, seterusnya saya amat tertarik dengan ucapan Yang Amat Berhormat Menteri Kewangan semasa membentangkan Belanjawan Madani yang I quote, Maka oleh itu Tuan Yang Pertua, saya amat menyambut baik peruntukan yang banyak, yang diperuntukkan Kementerian Pendidikan yang diberi peruntukan yang RM55.2 bilion. Selepas itu, kementerian kedua yang menerima Kementerian Kesihatan yang menerima peruntukan sejumlah RM36.3 bilion. DR.01.03.2023 89 Tuan Yang di-Pertua, tentang pendidikan. Saya membawa ke Dewan yang mulia Sarawak cakap agih, mengagih. Satu, Sekolah Kebangsaan Sri Sadong. Dua tahun lepas, kerajaan telah meluluskan peruntukan untuk Nama pun sudah diberi iaitu Sekolah Kebangsaan Sri Sadong. Saya ingin tahu, bukan sahaja tahu tetapi saya mengagih. Agih Sri Sadong diberi keutamaan. Begitu juga dengan sekolah-sekolah baharu iaitu bagi menampung jumlah atau Sekolah Menengah Kebangsaan Serian. Projek Sekolah Menengah Kebangsaan Serian nombor dua telah juga diluluskan. Saya minta supaya Tuan Yang di-Pertua, pergi ke Kementerian Kesihatan yang telah diperuntukkan RM36.3 bilion, banyak itu, second highest. Tuan Yang di-Pertua, Hospital Serian. Hospital Serian dibina pada tahun 1963. Malaysia was born then, hampir 60 tahun telah berlalu. Hospital itu sudah daif. Hospital itu sudah sempit ditambah lagi dengan pesakit-pesakit Daerah Serian malahan pesakit-pesakit dari Simunjan, Sri Aman dan sebagainya. Maka Tuan Yang di-Pertua, sudah masanya Kementerian Kesihatan melihat akan Hospital Serian yang sudah daif, sempit. Only last week, I received a video yang Kesesakan yang berlaku di Hospital Serian. Klinik kesihatan, di Daerah Serian ada tiga klinik kesihatan. Klinik kesihatan satu di Tebedu, satu di Tebakang Bunan Gega. Tuan Yang di-Pertua, malangnya klinik ini semi konkrit dan bertangga. Bayangkan Maka Tuan Yang di-Pertua, sudah masanya agar Kementerian Kesihatan yang telah diperuntukkan RM36 bilion agar To correct, RM36.3 bilion banyak itu. Tuan Yang di-Pertua, Sarawak, I call it special allocation to Sarawak. Kita berterima kasih Kerajaan Perpaduan kerana memperuntukkan peruntukan pembangunan khas RM5 bilion untuk Sarawak dan RM6.5 bilion untuk Sabah. Tuan Yang di-Pertua, banyak orang tertanya mengapa terlalu kecil. Ya, bagi saya Sarawak daripada segi pembangunan, I don’t mention Sabah because they have their own MPs. Bagi saya di Sarawak, peruntukan ini walaupun Sarawak. RM5.6 bilion to me masih tidak mencukupi. Oleh yang demikian, saya Kerajaan Madani ini akan juga melihat akan keadaan ini. Tuan Yang di-Pertua, seterusnya internet connectivity, my pet subject. Saya telah Dewan yang mulia ini tidak kurang daripada lima kali. Jawapan MCMC Pengarah MCMC Sarawak untuk diberi taklimat tentang capaian connectivity di kawasan Serian. Kali ketiga, kali keempat saya I even quote an example of my own kampung. Kampung saya bukan di pedalaman. Kampung saya 15 kilometer dari pekan Serian. Pekan Serian dari Kuching 60 kilometer. Capaian internet bukan sahaja slow Maka di Dewan yang mulia ini, saya mohon, saya minta kementerian JENDELA atau melalui apa lagi program yang disediakan oleh I have so many things to say tetapi masa tidak mengizinkan Maka dengan ini Tuan Yang di-Pertua, Serian dengan rasa bangganya, Belanjawan Madani, Belanjawan 2023. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Serian. Dipersilakan Yang Berhormat Kuala Selangor. DR.01.03.2023 Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan Kuala Selangor pertamanya mengucapkan banyak terima Tuan Yang di-Pertua yang mengizinkan Kuala Selangor untuk sama-sama Pastinya Kuala Selangor mulakan dengan mengucapkan syabas dan tahniah Yang Amat Berhormat Tambun, juga selaku sifatnya Yang Amat Berhormat Perdana Menteri dan Yang Amat Berhormat Menteri Kewangan yang saya kira telah Belanjawan 2023 Yang Berhormat Menteri Kewangan dan di bawah YAB PM Kesembilan yang lalu. Lalu, itu merupakan komitmen beliau- Yang Amat Berhormat Tambun, yang saya Walaupun sedemikian, ada juga yang ya mereka Mungkin lebih baik Tuan Yang di- Pertua kalau kita mengingatkan pembangkang bahawa mereka berhak sepertimana juga Pakatan Rakyat dan Pakatan Harapan, yang membentangkan setiap Saya kira sudah sampai waktunya pembangkang di sebelah kanan saya ini Menunjukkan isyarat tangan Menteri Kewangan bayangan (shadow Minister of Finance) dengan izin. Lalu, Belanjawan Persekutuan, Anggaran Perbelanjaan Persekutuan ya pada setiap tahun Tuan Yang di- Pertua. Jadi, fikir-fikirkan. Kita punya keupayaan di sebelah sini lantas menjadikan Apa pun Tuan Yang di-Pertua, saya mulakan dengan menyebutkan sekali lagi betapa Yang Amat Berhormat Tambun berani, antara lainnya membentangkan sebuah belanjawan yang Anggaran Perbelanjaan Persekutuan sebanyak RM388.1 bilion Tuan Yang di-Pertua. Dalam pada itu Tambun untuk mengekalkan ataupun mencapai defisit fiskal pada KDNK. Tahun dahulu pun sebanyak 5.6 peratus tidak silap Lebih penting daripada itu, meletakkan kerangka perbelanjaan Yang Amat Berhormat Menteri Kewangan ini dalam kerangka besar sebagai bajet pertama Parlimen Ke-14 Tuan Yang di-Pertua, mungkin senang untuk Yang Amat Berhormat Tambun Akan tetapi, mustahak untuk Akan tetapi lebih Kita simpulkan kalau lebih mudah Yang Amat Berhormat Tambun sebutkan Sifatnya sustainable, lestari, Kedua adalah tunggak reformasi institusi tata kelola yang kembali untuk DR.01.03.2023 91 FDI itu dan sekali gus tidak mengizinkan aliran keluarnya pelaburan daripada (DDI) itu. Jadi, reformasi transformasi Ketiga adalah akhirnya ialah mencerminkan madani dengan erti kata keadilan Quran itu, Allah SWT sifatkan tugas utama kerajaan Membaca sepotong ayat Al-Quran Tuan Yang di-Pertua, saya perhatikan bahawa bukan sahaja kenyataan dan Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Kuala Selangor boleh beri laluan Datuk Seri Dr. Dzulkefly bin Ahmad Tidak apalah. Boleh dan singkat. 30 saat sahaja. Minta maaf kalau boleh 10 saat. Ketawa Tuan Haji Mohd Misbahul Munir bin Masduki Okey, terima kasih Yang Berhormat Kuala Selangor. Saya minta Yang Berhormat Kuala Selangor tolong ulas sikit berkaitan dengan satu petikan ayat al-Quran yang disampaikan Yang Amat Berhormat Menteri Kewangan iaitulah yang bermaksud, Jadi, apakah mekanisme yang boleh digunakan oleh kerajaan hari ini untuk Datuk Seri Dr. Dzulkefly bin Ahmad Terima kasih. Yang Berhormat Parit Buntar, ya, ya. Tuan Haji Mohd Misbahul Munir bin Masduki PH yang digelar mereka penyangak, perompak dan Jadi, apa mekanisme untuk mengambil Datuk Seri Dr. Dzulkefly bin Ahmad Jadi, itu adalah Bukan sama rata tetapi secara adil daripada segi tidak ada Itulah ertinya Tuan Yang di-Pertua, saya tidak punya waktu yang panjang. Saya difahamkan Tuan Yang di-Pertua, dengan izin. Jadi, justeru Yang Amat Berhormat Tambun Yang Amat Berhormat Tambun utarakan. Pertama adalah menjana hasil dan keduanya mengurangkan perbelanjaan Dengan kata lain, keberkesanan urus tadbir dan tata kelola, itu yang menjadi menarik bagi Antara lainnya, bagaimana Yang Amat Berhormat Tambun mengemukakan buat Dewan ini, dalam DR.01.03.2023 Yang Amat Berhormat Tambun dan Kerajaan Madani ini Jangan sahaja seperti dahulu, lama dahulu, kerajaan-kerajaan yang lalu bercakap Cakap tidak ada serupa bikin, bikin pun tidak ada serupa cakap Mudah-mudahan Kerajaan Madani dan Kabinet Madani ini akan dapat Bersekali dengan itu, adalah apa yang dikatakan sebagai Akta Perolehan Kerajaan yang kedua-duanya ini, Tuan Yang di-Pertua, insya-Allah menjadikan persoalan Dengan kata lain juga, bagaimana dalam keadaan hutang sudah sampai ke peringkat RM46 bilion debt services ratio ataupun bayar hutang itu bunganya sahaja RM46 bilion, 16 peratus daripada revenue kita. Maka, saya kira komitmen Yang Amat Berhormat Tambun dan komitmen Kerajaan Madani ini adalah sangat besar dan sangat Saya kira ini adalah juga antara perkara yang akan Tuan Yang di-Pertua, dengan kata lain juga, untuk meningkatkan hasil negara, Yang Amat Berhormat Tambun datang dengan memperkenalkan Juga, cukai atas e-commerce, pembelian jual beli Termasuk juga di situ eksais Tuan Yang di-Pertua, kesemua ini saya hanya boleh menyebutkan beberapa Yang Amat Berhormat Tambun untuk bukan sahaja KPI itu, objektif itu akan dapat ditunaikan. Tuan Yang di-Pertua, kalau saya boleh beralih sedikit dengan memberikan Menegakkan keadilan sosial itu Antara lain bukan Madinah di bawah kenabian dan kerasulan. Kepimpinan Rasul adalah Kesemua itu Yang Amat Berhormat Tambun mahu garap dalam perangkaan dan Anggaran Perbelanjaan Persekutuan 2023. Itu yang menjadi Tuan Yang di-Pertua, yang saya kira perlu kita sokong dan dukung bersama Bajet 2023 ini mempunyai satu permulaan Kalau boleh saya membacakan setiap satu peruntukannya sama ada yang Dahulunya big Akan tetapi hari Yang Amat Berhormat Tambun. Sekali gus bercakap tentang perkara itu, saya mahu juga kembali menyebutkan Yang Berhormat Larut berucap. Ya, saya memerhatikan bahawa peruntukan yang diberikan Yang Amat Berhormat Tambun adalah sangat meyakinkan... Timbalan Yang di-Pertua DR.01.03.2023 93 Datuk Seri Dr. Dzulkefly bin Ahmad RM750 juta itu untuk 130,000 tetapi kalau kita perhatikan langkah- Yang Amat Berhormat Tambun dan juga langkah-langkah yang beliau RM2.5 bilion kepada RM2,000 kepada RM2,400 Saya kira keseluruhan perangkaan dan penggubalan Bajet Madani ini, Tuan Yang Pertua, adalah sangat berani, sangat jelas dan sangat gigih untuk kita sama-sama Bajet 2023 ini, insya-Allah, akan dapat kita mulakan pembinaan negara Sedikit kalau saya boleh sebutkan, Tuan Yang di-Pertua, beberapa hal kawasan Timbalan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Hal Perkara itu akan dapat saya susuli kemudian. Tuan Yang di-Pertua, atas peluang ini dan penambahan sedikit waktu tadi, saya Saya berdiri untuk menyokong setelah berbahas. Terima Timbalan Yang di-Pertua Yang Berhormat. Dipersilakan Yang Berhormat Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, terima kasih. Ahli-ahli Yang Berhormat yang dihormati sekalian. Setinggi kesyukuran ke hadrat Allah SWT kerana saya dengan izin-Nya, maka Bajet 2023 Yang Amat Berhormat Menteri Kewangan Jumaat lalu. Dalam Pertamanya, mengenai jurang ekonomi antara negeri-negeri di Malaysia. Bagi KDNK perkapita. Di KDNK perkapita bagi tahun 2021 untuk Ahli-ahli Yang Berhormat sekalian. Pendapatan KDNK Kuala Lumpur RM111,292, Sarawak Sarawak nombor tiga selepas Labuan. Pulau Pinang Selangor yang sudah mencapai taraf status negeri-negeri maju tahun 2005, KDNK RM51,930. Melaka Saya hendak tengok negeri-negeri yang di belakang ataupun di bawah, ertinya di Kita tengok negeri yang paling rendah KDNK kapitanya ialah Kelantan, RM15,584. Perlis RM23,575 dan negeri-negeri lain di antara yang tinggi dan bawah. Tuan Yang di-Pertua, apabila selepas bajet ini dibentangkan Jumaat yang lalu, Saya selalu juga mendengar radio BFM, baca Ada yang mengatakan bahawa bajet ini no wow factor and Macam-macamlah. Tuan Yang di-Pertua, KDNK per kapita yang tertinggi yang saya sebut tadi Kuala Lumpur, Labuan, Sarawak, Pulau Pinang, Selangor, Melaka dan seterusnya sampai ke DR.01.03.2023 Terengganu. Jelas sekali Tuan Yang di-Pertua, salah satu fokus utama Rancangan Malaysia ke-12 ialah melonjakkan pembangunan negeri-negeri yang kurang membangun Kelantan, Kedah, Terengganu, Sabah dan Perlis. Disebutkan dalam RMKe-12 bahawa 50 peratus peruntukan pembangunan harus Maknanya, 50 peratus daripada RM99 bilion Belanjawan Madani ini, sepatutnya ia berlaku adil kepada negeri-negeri yang kurang maju Akan tetapi malangnya, Belanjawan 2023 yang dibentangkan oleh Yang Amat Berhormat Tambun tidak langsung memberi perhatian terhadap perkara ini. Malahan, RMKe-12 pun tidak langsung disebut. Persoalannya, adakah segala perancangan dan inti RMKe-12 sudah tidak lagi dipakai dan RMKe-12 tidak lagi wujud Kedah, Kelantan, Perlis, KDNK per kapita hanyalah 50 peratus Purata nasional ialah RM47,439. Ertinya, bila Malaysia Menteri Ekonomi baru-baru ini, negeri-negeri berkenaan akan ditinggal jauh dan akan kekal Dalam pembentangan Belanjawan 2023, Yang Amat Berhormat Tambun tidak Kedah khususnya. Permintaan Kedah RM200 juta setahun tidak pun diberi perhatian. Negeri-negeri yang Pulau Pinang dan Selangor. Memang dijangka. Seperti Projek Pembangunan Pelabuhan Utama Pulau Carey, Projek Pembesaran Lapangan Terbang Antarabangsa Pulau Pinang dan Subang, pemberian RM50 juta kepada Pulau Pinang dan Melaka untuk memelihara tapak warisan diiktiraf UNESCO. Untuk pengetahuan Tuan Yang di-Pertua dan Ahli Yang Berhormat sekalian, Kedah juga ada geopark yang diiktiraf oleh UNESCO di Langkawi yang terhebat . Sepatutnya juga diberikan peruntukan. Sesungguhnya, kita nampak negeri kaya akan Negeri miskin akan terus bertambah miskin. Kita boleh lihat macam B40, M40, T20. Negeri-negeri kaya ini, yang T20 pun dok bagi lagi macam-macam bantuan. Sepatutnya tidak bagilah T20. M40 pun bagi jugalah sikit-sikit tetapi B40 Inikah apa yang dikatakan keadilan E yang penting dan banyak menyumbang kepada negara dalam pelbagai Kastam, foreign Taman Teknologi Tinggi Kulim. Taman Teknologi Tinggi Kulim ini Tuan Yang di-Pertua, kita sudah mewujudkan Pelaburan terkumpul RM127 bilion, Kerajaan Persekutuan, Kerajaan Persekutuan adalah lebih RM1 bilion. Tuan Yang di-Pertua, Kedah bukan dalam bentuk wang tunai tetapi dalam Hari ini kita dapati traffic jam amat teruk di Kulim Hi-Tech Park. Jadi, kita perlukan Kerajaan Persekutuan untuk membina jejambat untuk meleraikan atau pun Termasuk juga projek utiliti, loji rawatan air, bekalan elektrik Sebenarnya, projek-projek ini adalah pelaburan bagi Kerajaan Persekutuan. Hasilnya nanti akan dituai bersama, win-win, termasuk cukai dan Semua ini akan meningkatkan pendapatan kerajaan negeri dan peningkatan KDNK per kapita. Ia merupakan sebagai pemangkin bagi Kedah untuk mempercepatkan Malaysia. Tuan Yang di-Pertua, Kedah mempunyai banyak taman-taman perindustrian Kulim Hi-Tech Park, Kedah Sains dan Teknologi Park di Bukit Kayu Hitam, di Padang Meha dan sebagainya. Saya tiada masa yang cukup untuk menyentuh perkara- Seterusnya Tuan Yang di-Pertua, saya hendak bercakap sedikit berhubung DR.01.03.2023 95 Bidang ini amat penting bagi menjayakan Malaysia bagi mencapai status negara (sustainable). Sains Melalui R Malaysia negara berteknologi tinggi dan berpendapatan tinggi serta mencipta produk- Teori ekonomi menekankan pengumpulan R Perbelanjaan negara dalam R KDNK. Saya Korea Selatan, 4.8 peratus GDP. Sweden, 3.3 peratus. Jepun, 3.26 peratus. Jerman, 3.1 peratus. Taiwan, Amerika Syarikat, 2.8 peratus. Kita hanya satu peratus. Jadi ertinya, kita perlu mempertingkatkan perbelanjaan atau pun bajet kita bagi D untuk menentukan negara kita akan terus berdaya maju dan akan menjadi negara Satu yang jelas ialah semua negara maju, perbelanjaan R Pertua, namun, kita ada isu berhubung dengan perkara ini. Menurut maklumat dari Akademi Sains Malaysia, peratus pelajar yang mengambil Sains tulen sekarang ini hanyalah 18 peratus berbanding dengan aliran Sastera, 82 Angka ini tersasar jauh daripada matlamat Pelan Pembangunan Pendidikan Sains dan 40 peratus Sastera. Keadaan ini tidak baik untuk negara kerana kita perlu ramai jurutera, saintis Malaysia ini negara industri dan maju. Sehubungan ini, saya berharap kementerian yang berkaitan, MOSTI, KPT, Kita akan Tuan Yang di- Pertua, saya hendak sentuh sikit sahaja pasal talent pool dan TVET. Kita di Kedah ini, TVET sebenarnya ada masalah, kapasiti tidak mencukupi. Kita harus tingkatkan kapasiti TVET, umpamanya di ADTEC, Kulim, di politeknik berdasarkan kepada Kita perlukan electrical dan elektronik Tuan Yang di-Pertua, yang akhir sekali saya hendak menyebut sedikit tentang Salah satu cara untuk kita meningkatkan pendapatan pekebun kecil ialah untuk Daripada gred skrap sekarang, bukan semuanya, kepada Sekarang ini kita mengeluarkan lateks pekat hanya 40,000 tan, Tuan Yang Pertua. Penggunaan kita atau pun consumption kita seperti pengeluaran buat glove dan Matlamat Lembaga Getah Malaysia ialah pengeluaran lateks pekat ditingkatkan Langkah ini akan dimulakan di negeri-negeri Pantai Timur, Kelantan dan Terengganu. Penambahan pendapatan untuk penoreh, RM1 satu kilogram dan premium 20 ke 30 sen perkilogram. Ia RM1.20 sekilogram. Kalau hari ini dia dapat RM3, kalau dia tukar kepada lateks pekat, dia RM4.20 Tuan Yang di-Pertua, saya sendiri pernah terlibat dalam industri getah termasuk Rubber Research Institute dan MARDEC Bhd. (23 tahun semasa). Seterusnya, yang terakhir Tuan Yang di-Pertua ialah Malaysia. Cup lump modified bitumen, ini Yang Amat Berhormat Tambun bagi penyelenggaraan jalan. Di muka surat 56, Yang Amat Berhormat Tambun menyebut kerajaan RM50 juta untuk 120 kilometer jalan. Jalan raya yang dibuat dengan cara DR.01.03.2023 Contoh terbaik ialah jalan raya daripada bulatan Bank Rakyat ke rumah pengawal Parlimen... Timbalan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Saya ingin mengambil Lembaga Getah Malaysia dan terima Sekian, wabillahitaufik walhidayah, Timbalan Yang di-Pertua Yang Berhormat Kubang Pasu. Selanjutnya, dipersilakan Yang Berhormat Tuaran, 15 Datuk Seri Panglima Madius bin Tangau Pertua kerana memberi peluang kepada Tuaran untuk turut membahaskan Belanjawan Yang Amat Berhormat Tambun pada Jumaat yang lepas. Tahniah kepada Yang Amat Berhormat Tambun atas kesempatan Belanjawan 2023 mengandungi 12 ikhtiar utama berlandaskan tiga tekad dan Tuaran Tuaran mulakan perbahasan dengan memperjuangkan aspirasi utama rakyat Tuaran masa kini iaitu rakyat Tuaran terhimpit dengan masalah bekalan air bersih. Sudah Tuaran dan penduduk berhampiran kawasan Parlimen Tuaran. Kawasan Jabatan Air. Sebelah siang tidak ada air dan hanya menjelang malam baru ada ataupun Bahkan kadang-kadang air keluar dari paip juga kecil sahaja macam air Ini kerana semua penduduk berebut-rebut menggunakan air dalam satu-satu Lebih parah apabila insiden bekalan air terputus yang diakibatkan oleh kerosakan Infra ada, namun sekadar boneka sebab tidak berfungsi. Akibatnya bukan Penduduk yang tinggal di perumahan, Kita tahu bahawa di Sabah ini masih ramai isi rumah yang tidak berkemampuan. Fakta menyatakan lapan daripada 10 daerah termiskin di Malaysia terdapat di Sabah. Dalam erti kata lain, isu bekalan air ini sudah menjadi tahap sebagai satu sumpahan Sabah. Masalah ini turut menjadi neraka bagi para peniaga mahupun Bayangkan sebuah restoran yang juga memiliki 28 bilik lodge terpaksa berbelanja RM3,000 sebulan untuk membeli air iaitu RM400 daripada bil Jabatan Air Sabah, RM1,600 dibeli secara pukal dari pembekal swasta iaitu pada kadar 30 sen DR.01.03.2023 97 Paling teruk lagi apabila catuan air itu dilakukan pada peak hours termasuk pada Tuan Yang di-Pertua, inilah alkisah teruknya bekalan air terawat di Sabah. Malah, Tuaran sekiranya diberi masa yang lebih panjang boleh bercerita lebih banyak kisah suka Sabah, khususnya di kawasan Parlimen Tuaran. Namun, sepertimana jawapan Yang Berhormat Kinabatangan iaitu mantan Menteri yang bertanggungjawab hal ehwal bekalan air di Sabah kepada pencelahan saya Isnin 27 Februari, punca masalah bekalan air bersih di Sabah berlarutan Kerajaan Negeri Sabah tidak mempunyai peruntukan yang mencukupi. Tuan Yang di-Pertua, hal ehwal air di Malaysia adalah diletakkan dalam senarai Perlembagaan Persekutuan. Dengan itu, Kerajaan Negeri Sabah Menurut Yang Berhormat Kinabatangan, Kerajaan Negeri Sabah memerlukan di antara RM23 bilion hingga RM27 bilion untuk menyelesaikan Sabah. Dari manakah dan bilakah Sabah akan dapat peruntukan sebanyak itu Antaranya Kerajaan Negeri Sabah terpaksa meminjam daripada Kerajaan Persekutuan. Saya ulangi Kerajaan Sabah terpaksa meminjam daripada Kerajaan Persekutuan. Tuan Yang di-Pertua, menurut Jabatan Air Sabah dengan mengambil kira non- Parlimen Tuaran dan sekitar MLD. At the rate of the current progress of Sabah, water supply will only exceed demand by 2040. Barangkali saya pun Walaupun hal ehwal air adalah hal negeri namun air adalah nadi kepada segala Sebagai salah satu daripada tiga wilayah membentuk negara Malaysia Kerajaan Persekutuan bersama-sama dengan Kerajaan Negeri Sabah mencari penyelesaian tuntas terhadap masalah kronik ini. Terkait dengan masalah kewangan yang dihadapi oleh Kerajaan Negeri Sabah Kerajaan Persekutuan, Tuaran mahu kembali kepada Malaysia pada tahun 1963. Tidak lain dan Perjanjian Pembentukan Malaysia pada tahun 1963 yang kini MA63. Dalam perjanjian tersebut, yang akhirnya diterjemahkan sebagai peruntukan Perlembagaan Persekutuan ialah sebenarnya bukan hal ehwal air sahaja Sabah malah jauh lebih utama ialah dua perlima ataupun Persekutuan dari Sabah adalah juga hak Sabah Perkara 112C(1)(a) seksyen 2(1) Bahagian IV Jadual Kesepuluh Perlembagaan Persekutuan. Tuan Yang di-Pertua, hak ini dinafikan selama 60 tahun sejak terbentuknya Malaysia. Tuaran bersama-sama Ahli-ahli Yang Berhormat yang lain sudah menyuarakan Dewan yang mulia ini termasuk dalam perbahasan Usul Menjunjung Kasih Titah Diraja baru-baru ini. Malang sekali tidak ada ulasan langsung daripada mana-mana Menteri termasuk Menteri Hal Ehwal Sabah dan Sarawak. Saya mohon maaf kerana terpaksa berterus- Sabah kerana yang disebut hanyalah pemberian Sabah yang dikatakan sebagai interim, sementara. Pendek kata mereka Saya hanya mendengar desas-desus Sabah terlalu besar untuk dilaksanakan. Malah ada juga yang Kerajaan Persekutuan boleh bankrap kalau dilaksanakan. Sementara itu di negeri-negeri di Semenanjung menikmati peruntukan Kerajaan Persekutuan untuk menangani hal ehwal air walaupun air DR.01.03.2023 Hanya kerana tata kelola air di seluruh Semenanjung berada Suruhanjaya Perkhidmatan Air Negara (SPAN). Agensi ini dijenamakan sebagai negara, sedangkan ia cuma beroperasi di Semenanjung. Saya cadangkan nama agensi ini ditukar menjadi Suruhanjaya Perkhidmatan Air Semenanjung (SPAS) dan bukannya SPAN. Ini sebab tidak mungkin Sabah dan Sarawak mahu menyertai di bawah tata kelola SPAN yang ada sekarang. Tuan Yang di-Pertua, sekiranya pemberian 40 peratus dilaksanakan Kerajaan Persekutuan dari dahulu, saya percaya Sabah akan mempunyai peruntukan yang cukup Tidak perlu lagi meminjam daripada Kerajaan Persekutuan, Saya ingin bertanya, siapa yang sebenarnya yang sudah berhutang selama 60 Apakah Sabah yang berhutang atau adakah negara Malaysia yang berhutang Sabah Ada yang mencadangkan kenapa Sabah tidak mahu menyerahkan hal ehwal air SPAN Tenaga Nasional Berhad. Apa yang berlaku Setiap hari ada blackout di Sabah. Bayangkan di Semenanjung, System Average Interruption Duration Index (SAIDI) hanya 50. Di kawasan Parlimen Ranau SAIDInya adalah 1,000. 1,000 di kawasan Parlimen Ranau yang mana purata SAIDI di Sabah adalah menghampiri 300. Berdasarkan case study ini, maka penyerahan hal ehwal air kepada SPAN, boleh Persekutuan. Malah, kini Sabah Electricity Sendirian Berhad (SESB) Sabah. Tuan Yang di-Pertua, permintaan Sabah ialah laksanakan Perjanjian Malaysia Itu saja permintaan kami Oleh itu, Tuaran bagi pihak rakan-rakan Ahli Parlimen dari Sabah Sabah terutama sekali Perkara C(1)(a), seksyen 2(1), Bahagian IV, Jadual Kesepuluh, Perlembagaan Persekutuan Persekutuan dari Sabah, hendaklah Sabah. Terkait dengan hasil Persekutuan, Tuaran juga bercadang agar semua lesen Ini supaya hasilnya dapat digunakan untuk membina Vietnam Kanada. Kenapa lesen-lesen perjudian ini masih diberikan kepada segelintir orang Demi menjamin ketelusan dalam tata kelola, Tuaran juga bersetuju dengan Yang Berhormat Subang, agar PETRONAS ini disenaraikan. Kalau tidak Equinor dari Norway yang mengapungkan saham sampai 33 peratus, ikut Aramco dari Arab Saudi iaitu mengapungkan hanya lima peratus. Harus diingat, dengan langkah Norway yang menyenaraikan dan seterusnya USD1 trilion Malaysia yang ada RM1 trilion hutang. Kita berhutang, kita ada PETRONAS, kita ada minyak. Adalah tidak benar sama sekali kononnya PETRONAS Parlimen. Tidak ada akta yang mengatakan PETRONAS mesti buat Parlimen. Tidak ada. Untuk menyelesaikan tuntutan royalti yang lebih tinggi daripada negeri-negeri Tuaran mencadangkan supaya berikan sahaja negeri-negeri DR.01.03.2023 99 PETRONAS. Untuk Sabah dan Sarawak sebagai penyumbang terbesar, Tuaran cadangkan masing-masing diberi 20 peratus ekuiti. Berkait dengan pembangunan di Tuaran, saya minta supaya disegerakan SMK Nabalu, pembinaan SMK Laya-Laya, pembinaan pembangunan Sekolah Menengah St. John yang baharu, pembinaan kompleks bangunan Pejabat PPD Tuaran Ibu Pejabat Polis Daerah Tuaran yang baharu, Sungai Damit, selesaikan masalah 44 buah sekolah daif di PPD Tuaran. Kita ada 77 buah sekolah rendah, 44 buah daripadanya adalah sekolah daif. Laksanakan projek naik taraf Bulatan Berungis hingga ke Bulatan Mengkabong. Tambahkan peruntukan penyelenggaraan lampu jalan persekutuan untuk Tuaran RM50,000 kepada RM500,000. Bayangkanlah JKR sampai minta RM5 juta Kerajaan Persekutuan, dia bagi hanya RM500,000. Banyak sangat kah RM5 juta Ini baru jalan raya Persekutuan. Kemudian, berilah peruntukan daripada program jalan luar bandar. Jalan luar Kementerian Kemajuan Desa dan Wilayah di kawasan Parlimen Tuaran untuk SK Guakon, jalan SK Wasai, jalan SK Sinulihan, jalan SK Togop, jalan SK Kitapol, jalan SK Tambulaong, SK Wangkod, jalan SK Saradan, jalan SK Linungkuan, jalan SK Giok, jalan SK Sungai. Baru-baru ini Tuan Yang di-Pertua, jalan raya terputus. Sekolah terpaksa ditutup Guru-guru pun tidak tinggal di kawasan sekolah sebab Dia tinggal di bandar, baru datang ke sekolah. Kemudian berikan line internet connectivity untuk sekolah-sekolah di kawasan Parlimen Tuaran yang menghadapi masalah internet. Tolong bina menara dan apa juga SK Tomis, SK Wasai, SK Kindu, SK Pukak, SK Koporingan, SK Lokos, SK St. James Tenghilan, SK Rangalau, SK Poring, SK Linungkuan, SK Rungus, SK Bundutahuri, SK Laputong, SK Mantob, SK Sungai, SK Pahu, SK Lokub, SK Gontung, SK Gayaratau. Saya sebut semua ini. Sengaja sebut sebab Pengajaran dan Pembelajaran Rumah (PdPR), tidak ada internet Kemudian daripada segi bekalan air juga, ini peruntukan yang diberi daripada Kementerian Kemajuan Desa dan Wilayah. Tuaran mohon supaya dipercepatkan Bekalan Air Luar Bandar di Kampung Sinalapak, tapak Sinalapak dan Bekalan air ini akan PPD Tuaran. Jadi Tuan Yang di-Pertua, oleh kerana masa tidak mengizinkan dan kata-kata ini, Tuaran mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tuaran. Berikutannya, dipersilakan Yang Berhormat Hulu Terengganu. Dato’ Rosol bin Wahid Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua kerana memberi ruang untuk saya mengambil bahagian dalam Bajet 2023 pada petang ini. Tuan Yang di-Pertua, saya mulakan perbahasan ini dengan Firman Allah SWT Membaca sepotong ayat al-Quran Tuan Yang di-Pertua, saya memulakan perbahasan ini dengan melahirkan rasa Yang Berhormat Pendang yang telah menerima Perdana Menteri. Saya berasa ia suatu DR.01.03.2023 Perdana Menteri-Perdana Menteri sebelum ini banyak dikritik, LOD Rupa-rupanya, Perdana Menteri kita hari ini berhati tisu, tidak boleh dikritik Ini kerana di sana, ada mereka yang sepasukan dengan beliau, tidak diambil apa- Walaupun kita tahu itu hak beliau dan begitu juga dengan Agenzia Nova Yang Amat Berhormat Perdana Menteri. Tuan Yang di-Pertua, saya juga agak sedikit terkilan dengan bajet yang Jumaat yang lepas iaitu Bajet 2023, yang mana pada saya ia sekadar Yang Berhormat Datuk Seri Tengku Zafrul semasa di bawah PN, Yang Berhormat Dato’ Sri Ismail Sabri bin Yaakob, Oktober Malah, Yang Amat Berhormat PM ada mencadangkan langkah-langkah Kabinet, menghentikan Lebih membuatkan saya rasa terkilan kerana tidak ada formula- Kerajaan Madani bagaimana yang diluang-luangkan ataupun yang dilaung-laungkan semasa beliau Tuan Yang di-Pertua, Pakatan Harapan seolah-olah kehilangan taring apabila Begitu ramai sahabat-sahabat saya di luar sana mengatakan Kerajaan Madani hari ini umpama Pandai berjanji tetapi tidak mampu untuk mengotakannya. Saya buat sedikit penyelidikan iaitu pada 17 Julai 2022, Yang Amat Berhormat Tambun ada mengeluarkan kata-kata bahawa menang hari ini, esok harga minyak akan Tepuk Tuan Yang di-Pertua. Walaupun begitu, dari sudut saya gembira kerana secara tidak langsung Kerajaan Madani hari ini. Saya bergembira ini membuktikan bahawa Tuan Yang di-Pertua, saya juga ingin mengambil kesempatan ini. Tuan Shaharizukirnain bin Abd Kadir Terengganu, Setiu. Dato’ Rosol bin Wahid Tuan Shaharizukirnain bin Abd Kadir Dato’ Rosol bin Wahid Tuan Shaharizukirnain bin Abd Kadir Hulu Terengganu. Adakah Yang Berhormat Hulu Terengganu. Dato’ Rosol bin Wahid Tuan Shaharizukirnain bin Abd Kadir Dato’ Rosol bin Wahid Yang Berhormat Tasek Gelugor yang dituduh di mahkamah. Saya percaya itu satu tindakan yang berniat jahat PN ke mahkamah demi melemahkan perjuangan- PN. DR.01.03.2023 101 Tuan Sanisvara Nethaji Rayer a/l Rajaji Terengganu. Dato’ Rosol bin Wahid Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Rosol bin Wahid Tuan Sanisvara Nethaji Rayer a/l Rajaji Terengganu, Jelutong minta laluan. Timbalan Yang di-Pertua Setiu dahulu, Yang Berhormat Hulu Terengganu. Tuan Shaharizukirnain bin Abd Kadir Hulu Terengganu. Adakah Yang Berhormat Hulu Terengganu setuju kalau saya katakan Sekian, terima kasih. Dato’ Rosol bin Wahid RM388 bilion ini... Tuan Sanisvara Nethaji Rayer a/l Rajaji Terengganu. Dato’ Rosol bin Wahid Lantaran itu, saya Yang Berhormat Setiu. Okey, sila Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Hulu Terengganu. Tentang isu tuduhan mahkamah. Adakah Yang Berhormat Hulu Terengganu memberi komen penjelasan mengenai tindakan Yang Berhormat Pagoh Perdana Menteri selepas mengkhianati Pakatan Harapan dan selepas itu Yang Berhormat Bagan dan Yang Berhormat Muar di mahkamah. Apakah Yang Berhormat tentang perkara itu. Lebih teruk berlakunya Yang Berhormat Pagoh kepada Yang Berhormat Bagan dan Yang Berhormat Muar. Dato’ Rosol bin Wahid Biar mahkamah yang menentukan. Tuan Yang di-Pertua, kembali kepada apa yang saya katakan tadi. Saya masih Yang Berhormat Tasek Gelugor yang diheret ke mahkamah. Saya baca satu pertanyaan saya Jawapannya Saya setuju dengan kenyataan tersebut. Cuma, persoalannya ialah apakah Ketua Pengarah Perkhidmatan Awam akan mengeluarkan Jika mereka ini dituduh di mahkamah adakah mereka tidak perlu menanggung atau Ini kerana mungkin ini prosedur baharu yang berlaku di negara Itu persoalan saya. Jadi, apa yang ingin saya katakan kepada Yang Berhormat Tasek Gelugor, saya Yang Berhormat Tasek Gelugor, Tuan Yang di-Pertua. Ini Ketua Penerangan BERSATU Malaysia. BERSATU, Tuan Yang di-Pertua. Tuan Yang di-Pertua, satu lagi saya nampak macam seolah-olah ada suatu Yang Amat Berhormat Tambun yang berkaitan dengan penyelewengan diesel bersubsidi. Dikatakan tahun lepas DR.01.03.2023 RM10 bilion. Jadi, kalau RM10 bilion bererti RM800 juta lebih Jadi, saya mahu Yang Amat Berhormat Tambun menyenaraikan apakah bentuk RM10 bilion ini satu jumlah yang besar PM bahawa tahun lepas bajet untuk subsidi cuma RM13 bilion sahaja. Menunjukkan bahawa kalau RM10 bilion sudah tercicir Jadi, saya minta Yang Amat Berhormat Tambun untuk menyenaraikan apakah bentuk Seterusnya Tuan Yang di-Pertua, apa yang ingin saya kongsikan juga di sini ialah Yang Berhormat Pandan iaitu telah melancarkan Inisiatif Pendapatan Rakyat (IPR). Untuk makluman Tuan Yang di-Pertua, rupanya Yang Berhormat Pandan baru saya tahu cuma cakap berdegar-degar, habuk pun tidak ada. Dengar pada sembang, gajah pun boleh terbang. Akan tetapi apa yang dibuat oleh Yang Berhormat Pandan, saya puji apa yang dibuat. Cuma apa yang dibuat itu ialah telah pun digariskan oleh Tok Pa, Menteri Ekonomi ketika itu. Namanya Program Basmi Kemiskinan Tegar Keluarga Malaysia. Jadi, Menteri sebelum ini. Jadi, selama ini dengan formula-formulanya yang hebat tetapi rupa- Tok Pa Jadi, itulah kata orang tua-tua Tuan Yang di-Pertua, kalau cakap berdegar-degar Kadang-kadang sembang sahaja lebih, hasil tidak ada. Ini yang Tuan Yang di-Pertua, selain daripada itu Yang Berhormat Pandan juga telah pun Pusing 360 darjah. Ini kerana kelmarin saya difahamkan dalam GST. Jadi, ini Tuan Yang di-Pertua, sebelum saya duduk masa lebih kurang satu minit lebih lagi, Pertama, berkaitan Hospital Hulu Terengganu yang mana kekurangan kakitangan menyebabkan Hulu Terengganu terpaksa menunggu sehingga lima jam untuk mendapatkan Bila saya tanya, berlaku adil pada rakyat dan juga pada kakitangan hospital di Doktor satu masa cuma ada empat orang sahaja. Dua bertugas di wad dan dua bertugas Bila ada kes-kes red zone, mereka terpaksa melayani kes tersebut terlebih Jadi, ini melibatkan masa menunggu rakyat Hulu Terengganu di hospital terlalu Minta pihak kementerian memandang serius akan hal tersebut. Kedua, Tuan Yang di-Pertua berkaitan dengan projek-projek sakit. Kita minta Kalau di Hulu Terengganu kita ada projek sakit, pembangunan baru tambahan Sekolah Menengah Tengku Ampuan Intan. Kemudian, projek perumahan di Kuala Ping. Itu di Hulu Terengganu. Saya yakin projek ini banyak di seluruh negara. Jadi, saya minta kerajaan Ketiga Tuan Yang di-Pertua, berkaitan dengan musuh tanaman. Ini disuarakan Ahli Yang Berhormat sejak penggal dahulu sampai sekarang. Musuh Hulu Terengganu daerah pertanian. Musuh utamanya ialah babi, khinzir dan juga kera. Jadi, KDN supaya agihkan semula senapang-senapang RELA kepada RELA untuk mengatasi masalah musuh tanaman ini. Tuan Yang di-Pertua, selain daripada itu jalan. Jalan antara Jabor-Jerangau, Saya minta pihak JKR supaya mengambil tindakan Terima kasih Yang Berhormat. DR.01.03.2023 103 Untuk mengambil tindakan untuk memperbaiki, maintain jalan tersebut, oleh Jadi kita harap, Yang Berhormat Menteri pun ada di sini, supaya Jalan Jerangau-Jabor dan begitu juga jalan LPT atau Lebuh Raya Pantai Timur, LPT2, jalannya tidak rata. Banyak berlaku kemalangan. Juga perlu diberi Tuan Yang di-Pertua, selain daripada itu saya juga mohon supaya projek-projek KETENGAH. Di Tasik Kenyir terutamanya, tasik terluas buatan Asia Tenggara supaya dilihat semula kerana kita ada projek bebas cukai yang RM300 juta. Jadi, apakah statusnya sekarang Tuan Yang di-Pertua, oleh sebab masa tidak mengizinkan, sekali lagi saya ucap Sekian, wabillahitaufik wahidayah, assalamualaikum warahmatullahi Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Hulu Terengganu. Dipersilakan Yang Berhormat Rasah. Tuan Cha Kee Chin Belanjawan 2023, Malaysia MADANI. Terlebih dahulu saya hendak mengucapkan syabas dan tahniah kepada Yang Amat Berhormat Perdana Menteri yang telah berjaya membentangkan sebuah Walaupun tidak ada wow factor, betul, tetapi COVID-19. Belanjawan ini saya percaya jika dilaksanakan dengan sepenuhnya akan Saya mengucapkan tahniah kepada kerajaan, antaranya termasuk RM388.1 bilion tetapi yang lebih mustahak adalah RM99 bilion belanja Bagi saya, jumlah ini walaupun belum mencapai tahap yang diharapkan Kalau kita tengok tahun lepas, Belanjawan 2022 hanya setakat 22 peratus sahaja Kali ini RM99 bilion bersamaan dengan 25 peratus. Ia sesuatu Sebabkan belanja pembangunan inilah yang akan memastikan Jadi, bagi Saya juga berharap pada belanjawan yang akan datang peratus Satu lagi faktor yang saya rasa pujian kena diberikan kepada Yang Amat Berhormat Tambun adalah berkenaan dengan defisit. Kita tahu kali terakhir belanjawan Yang Amat Berhormat Tambun menjadi Menteri Kewangan ketika itu. Selepas itu, lebih 25 tahun Akan tetapi, kalau kita bandingkan secara fakta, secara rasional belanjawan tahun Tahun sebelumnya enam percent. Kali ini hanya lima percent Saya yakin sasaran untuk defisit turun kepada 3.2 percent pada Belanjawan 2025 Yang Amat Berhormat Perdana Menteri kita. DR.01.03.2023 Sebelum saya meneruskan perbahasan saya, untuk pengetahuan semua rakyat Malaysia yang layak, permohonan untuk sumbangan tunai rahmah (STR) telah dibuka Syabas dan tahniah kepada Kementerian Kewangan. Walaupun bajet belum Malaysia telah dimulakan pada hari ini. Jadi, saya mohon sesiapa yang layak, yang belum terima untuk permohonan Sesiapa yang hendak kemas kini maklumat, lakukannya mulai hari Mac. Jangan ada yang terlepas sebab kita hendak semua rakyat Malaysia Syabas juga kepada kerajaan kerana potongan cukai kepada perusahaan mikro RM150,000, di mana penjimatan RM3,000 setahun. Saya percaya Begitu M40. Selama ini M40 selalu dikatakan bahawa tumpuan hanya B40. Kali ini M40 juga mendapat saham ataupun limpahannya. Di mana mereka yang berpendapatan antara RM35,000 hingga RM100,000 akan RM1,300 yang RM1 bilion ataupun RM900 juta kurang kutipan untuk Akan tetapi tidak apa, yang penting adalah rakyat diutamakan di bawah Malaysia Madani. Saya juga menyambut baik langkah kerajaan melalui LHDN dan juga Jabatan Kastam Diraja Malaysia yang memberikan pengampunan ke atas penalti 100 peratus Jadi, kepada sesiapa yang tercicir, Malaysia. Cuma saya hendak tanya kepada Kementerian Kewangan. Berapakah unjuran atau anggaran kutipan yang boleh diperoleh daripada Tuan Yang di-Pertua, kita tahu keterjaminan makanan ialah isu yang sangat Bukan sahaja di Malaysia, di seluruh dunia. Jadi, langkah kerajaan yang Saya mohon Kementerian Pertanian dan Keterjaminan Makanan selepas Saya menyambut baik inisiatif untuk menyuburkan 800 ekar tanah terbiar untuk Saya anggap ia sangat baik. Ia bukan setakat Ia merupakan sesuatu yang patut diberikan pujian. Kita Menyentuh berkenaan subsidi RM64 bilion yang disebutkan dalam belanjawan Saya bersetuju dengan ada Ahli Yang Berhormat lain yang menyebutkan bahawa perlu ada siasatan terhadap subsidi diesel RM10 bilion yang hilang pada tahun lepas. Saya setuju kita kena cari punca, mana dan siapa yang bertanggungjawab dan Kalau RM10 juta pun kita tidak boleh Ini RM10 bilion, sesuatu yang sangat besar yang boleh menjejaskan DR.01.03.2023 105 Saya juga sekali lagi menyeru kepada kerajaan, dengan adanya subsidi yang Saya ulangi Begitu juga dengan telur, ayam dan sebagainya, subsidi wajar diberikan untuk Malaysia. Sebab masalah keterjaminan makanan, masalah telur hari ini bukan Malaysia. Kalau kita baca berita daripada portal antarabangsa, Jepun, Taiwan, Amerika Syarikat, semuanya hadapi masalah yang sama. Jadi, bagi saya jangka Akan tetapi jangka panjang kita kena pastikan ada Isu seterusnya yang saya hendak sebut adalah berkenaan dengan RM725 juta diberikan untuk mempercepatkan JENDELA. Saya menyambut baik. Keperluan 5G itu amat mustahak. Kalau setakat kita sebut di sini berbahas sahaja tidak guna. Faktanya, daripada segi Bukan sahaja di luar bandar. Saya hendak sebut, Tuan Yang di-Pertua, kawasan Rasah ini yang biasa orang Saya rasa semua kawasan Sabah, Sarawak, semuanya hadapi masalah Jadi, satu pendekatan yang lebih agresif, lebih proaktif perlu dilakukan agar G ini dapat dilakukan dengan lebih sesuai. Seterusnya, saya nampak di bawah Kementerian Kerja Raya sebanyak RM2.7 Bagus. Cuma masalah RM5.2 bilion untuk MARRIS, jalan negeri. Masalahnya di Negeri Sembilan terutama di kawasan saya, selalunya di jalan persekutuan masalah besar. Kualiti dia tidak bagus. Jalan negeri, okey. Itu yang masalahnya. Jadi, saya mohon ada JKR diberikan penyelenggaraan yang lebih baik. Saya juga mengambil kesempatan pada petang ini untuk merujuk dua perkara Terima kasih kepada Menteri yang hadir, satu-satunya Menteri yang Iaitu dari Jalan Labu supaya mohon naik taraf. Lama tidak naik taraf Jalan Labu terutama dari Tol Seremban, Tol Bandar Ainsdale ke Jalan Lingkaran Tengah FT362 supaya dinaik taraf termasuk adakah kemungkinan membina flyover dari plaza Jalan Lingkaran Tengah Menyentuh Jalan Lingkaran Tengah ini, Tuan Yang di-Pertua, saya harap pihak Kerajaan Persekutuan dapat meneruskan fasa seterusnya. Kalau Jalan Lingkaran Tengah, maknanya satu lilitan. Sekarang dia hanya siap separuh sahaja. Jadi, saya Menteri ya, kementerian, bila fasa seterusnya Fasa 3B Bahagian 1 sahaja. Seterusnya. Ini berkenaan dengan penjimatan RM2 bilion yang disebutkan dalam Yang Amat Berhormat Perdana Menteri daripada jumlah RM15 bilion untuk Rancangan Tebatan Banjir. Saya menyambut baik usaha untuk e-tender semua projek RM2 bilion yang bagi saya agak banyak, agak sangat besar Cuma saya hendak tanya, di kawasan saya, Rancangan Pembangunan Lembangan Sungai Bersepadu Sungai Linggi Fasa 5 yang asalnya terlibat dalam projek RM250 juta, bila agaknya akan dimulakan kerja Kita tak nak banjir sebab hari ini pun kita dengar rakan-rakan Ahli Parlimen kita dari Johor, ramai yang balik ke kawasan untuk tinjau keadaan musibah yang Jadi, saya hendak tanya, bilakah ini akan dapat dilaksanakan DR.01.03.2023 Tuan Yang di-Pertua, perkara terakhir sebelum saya menamatkan ucapan saya, Kementerian Pendidikan Malaysia yang seperti Saya hendak tanya, daripada RM560 juta Okey, tidak tersenarai Akan tetapi pada tahun 2019, pernah disebutkan ada sekolah SK dan SMK S2 High akan dibina di bawah RMKe-12. Saya hendak Saya juga berharap Menteri Pendidikan atau Kementerian Pendidikan di bawah Menteri baharu supaya mengkaji pada tahun persekolahan Januari. Ini sebab saya rasa itu adalah permintaan majoriti besar Ini sebab dulu kita ada masalah Mac. Saya mohon Saya juga ucapkan syabas dan terima kasih kepada Menteri baharu yang telah Februari yang lalu. Saya harap tambah baik Ini sebab fokus Jadi, kerja-kerja yang Saya rasa kita Jadi, sekian sahaja ucapan saya pada petang ini. Terima kasih kepada Tuan Yang Pertua atas sedikit masa tambahan yang diberikan. Saya menyokong Belanjawan Malaysia Madani 2023. Terima kasih. Timbalan Yang di-Pertua Berhormat Rasah. Berikutannya dipersilakan Yang Berhormat Pekan. Datuk Seri Sh Mohmed Puzi bin Sh Ali Terima kasih kepada Tuan Yang di-Pertua kerana memberi ruang dan peluang kepada saya untuk Belanjawan 2023 di Dewan yang mulia ini. Saya juga ingin mengucapkan tahniah kepada Yang Amat Berhormat Perdana Menteri merangkap Menteri Kewangan daripada Tambun yang telah berjaya Belanjawan 2023 bertemakan, RM388.1 bilion, sekali gus mencatatkan perbelanjaan Kerajaan Malaysia. Kekukuhan dan kemapanan ekonomi sesebuah negara dinilai daripada pelbagai Antaranya, sejauh mana kekukuhan kedudukan aliran tunai kerajaan, kekuatan Agenda untuk memperkasakan ekonomi negara adalah suatu pengurusan yang Memperincikan Belanjawan 2023 yang memperuntukkan RM388.1 bilion iaitu RM289.1 bilion diperuntukkan bagi perbelanjaan mengurus, manakala baki RM99 bilion bagi perbelanjaan pembangunan. Tuan Yang di-Pertua, kerajaan melalui belanjawan ini adalah merupakan satu Akan tetapi, apa yang kita hendak tekankan di sini ialah kerajaan cuba Oleh sebab itu, dalam DR.01.03.2023 107 Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Namun begitu, kerajaan juga harus berjaga-jaga dan mempertimbangkan Antaranya, Malaysia hilang status Saya memohon agar pihak kerajaan dapat Keduanya, pelaksanaan cukai ini juga seharusnya tidak menyebabkan impak Tahun Melawat Malaysia. Ketiganya, kerajaan juga perlu mengambil kira iaitu kesan daripada lambakan Tuan Yang di-Pertua, subsidi adalah satu kaedah bagi mengurangkan kos sara Mengikut data oleh Kementerian Kewangan Malaysia, pada tahun 2022 RM50.8 bilion. Manakala jumlah keseluruhan subsidi bagi tahun 2022 adalah sebanyak RM66.3 bilion yang turut meliputi subsidi bersasar lain seperti minyak masak dan Ketirisan subsidi perlu dikekang dan ditangani bagi memastikan subsidi yang Tindakan pengawasan sempadan dengan lebih berkesan juga amat diperlukan bagi Tuan Yang di-Pertua, kerajaan perlu muncul dengan inisiatif dan tindakan yang Keduanya, saya ingin menyentuh tentang agenda membasmi kemiskinan adalah Malaysia. Menerusi data terbaharu yang dinyatakan oleh Yang Amat Berhormat Perdana Menteri, merangkap Menteri Kewangan semasa pembentangan bajet yang lepas, bahawa Bajet kali ini juga menyaksikan janji kerajaan dan iltizam untuk menumpukan Mohon mengetahui Isunya sekarang ialah kelulusan belanjawan ini mengambil tempoh yang Oleh sebab itu adalah diharapkan untuk mempercepatkan proses pelaksanaan Oleh itu mohon dicadangkan Pekeliling Kaedah Pelaksanaan/Projek Kerajaan yang dikeluarkan oleh Perbendaharaan Malaysia mestilah diteliti semula bagi melancarkan pelaksanaan projek Tuan Yang di-Pertua, saya ingin membawa dua perkara dari kawasan saya. Yang Pekan adalah merupakan salah Kawasan Pembangunan Pertanian Bersepadu (IADA). Keluasan jelapang padi di Pekan dianggarkan 7,211 hektar. DR.01.03.2023 Daripada keluasan tersebut, sebanyak 1,127 hektar melibatkan 708 pesawah yang Skim Paya Pahang Tua. Masalahnya ialah Skim Paya Pahang Tua ini bergantung pada rumah pam yang Kampung Langgar. Masalahnya ialah rumah pam ini ada empat pam elektrik Malangnya dua daripadanya telah musnah atau rosak. Tinggal dua lagi Bayangkanlah bahawa pam ini dibeli pada 2012. Sekarang sudah berusia 11 Oleh itu, Jabatan Perairan dan Saliran diberikan Yang keduanya adalah tentang Jambatan Sultan Abu Bakar yang terdapat di Pekan yang menyeberangi antara Seberang, Pekan dan ke Bandar Pekan. Inilah satu- Bandar Pekan dan Seberang Pekan. Jambatan Panjangnya lebih RM2.5 juta ketika itu, dilaksanakan atau dibina oleh Jabatan Kerja Raya melalui reka bentuk dengan izin, box girder bridge. Pembinaan jambatan baharu bersebelahan pula telah siap pada 2005 dan Bayangkanlah di sungai ini lebih kurang 300 meter daripada jambatan itu terdapat lima Jambatan ini sudah berusia 53 tahun. Boleh bayangkanlah jika pulau ini Mengikut teori fizik, apabila berlaku tekanan langsung daripada rempuhan pulau Bertambah Seandainya Jabatan Kerja Raya ataupun Jabatan Pengairan dan Saliran. Timbalan Yang di-Pertua Datuk Seri Sh Mohmed Puzi bin Sh Ali Bajet 2023 ini dapat dilaksanakan dengan adil dan saksama Sebelum mengakhiri, saya ada serangkap pantun. Semasa berbahas perlu berhemah, Bertata susila perlu di dukung, Hujah dan pandangan telah di curah, Pekan mohon menyokong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Pekan, saya jemput Yang Berhormat Segamat. Tuan Yuneswaran a/l Ramaraj Sebelum saya memulakan ucapan saya, saya ingin menzahirkan salam takziah kepada Sarathkumar, terkorban dalam bencana banjir di Johor. Ini adalah kes DR.01.03.2023 109 Terima kasih sekali lagi saya ucapkan kepada Tuan Yang di-Pertua, atas peluang Rang Undang-undang Perbekalan 2023 ini. Tuan Yang di-Pertua, Ekonomi mampan menjana pulangan, Rakyat sejahtera menuai masa hadapan, Kesihatan mental juga kita abaikan, Produktiviti pekerja tunjang pembangunan. Sebagai inti pati pertama ucapan berbahasan saya, saya ingin mengutarakan Kementerian Kesihatan. Sejak Perintah Kawalan PKP dilaksanakan, perihal kita sering mendengar di laman sosial dan Siapa pun kita, wakil rakyat, pengurus bank, mahupun pengarah filem kita tidak Tekanan akibat beban Angka statistik yang menggambarkan senario sebenar masalah gangguan mental Berdasarkan laporan kesihatan mental yang Pertubuhan Kesihatan Sedunia (WHO) pada Jun tahun lalu, jumlah WHO juga mendapati bahawa jumlah tersebut kira-kira 15 Amat mengerikan. Sekurang-kurangnya satu daripada setiap 100 kematian yang berlaku pada tahun Nisbah kematian akibat bunuh diri tersebut COVID-19. Sebelum PKP lagi kita sudah dibisikkan dengan pelbagai kisah berkenaan Rentetan WHO tersebut, apa yang boleh saya katakan adalah kesedaran Perkara tersebut turut diakui oleh Pengarah Kesihatan Mental WHO Dévora Kestel dalam Persidangan Kesihatan Sedunia (WHA) di Geneva pada pertengahan tahun Ketua Pengarah WHO, Dr. Tedros Adhanom Ghebreyesus turut menggariskan Seperti diungkapkan dalam ucapan Dr. Tedros dengan izin Tuan Yang di- Pertua, Ungkapan tersebut wajar dijadikan sandaran teguh oleh Kerajaan Perpaduan hari ini bagi Belanjawan Malaysia Madani yang kita dukung bersama ini seharusnya Menyahut Ketua Pengarah WHO tersebut, saya dengan ini menyeru agar Kerajaan Perpaduan dapat melaksanakan satu agenda nasional jangka panjang yang boleh Agenda yang boleh saya namakan adalah Agenda Sejahtera Mental Nasional Kementerian Sumber Manusia Malaysia serta Kementerian Kesihatan Malaysia yang dipimpin oleh Yang Berhormat Batu Gajah dan Yang Berhormat Sekijang. Mandat yang dipikul oleh DR.01.03.2023 Sejajar dengan seruan tersebut saya minta agar Akta Kerja 1955 digubal dengan Selain menekankan soal Akta Kerja Sehubungan dengan itu, saya ingin mencadangkan kepada Kerajaan Madani Yang Amat Berhormat Tambun agar dapat melaksanakan inisiatif pengecualian Jika dilaksanakan, Menerusi khidmat penyediaan psikiatri tersebut, seseorang pekerja boleh merujuk Di samping itu, doktor psikiatri profesional juga yang dilantik oleh Sebagai contoh, jika Halimah seorang pekerja, bukan Ketua Jabatan pekerja tersebut agar dia Bagi memastikan perwujudan perkhidmatan psikiatri tersebut dilaksanakan Aspek kerahsiaan serta privasi perlu menjadi keutamaan serta Kementerian Kesihatan Malaysia dan Kementerian Sumber Manusia Malaysia. Selain meningkatkan akses pekerjaan kepada penggiat profesional dalam bidang Masalah ketidakhadiran secara kerap juga turut berpunca Jangan pernah kita sesekali Pengabaian majikan terhadap kesihatan Masalah kemurungan ini yang mendorong pekerja untuk berhenti kerja atau Penukaran tempat kerja secara kerap boleh Tanpa Mana mungkin sesebuah syarikat mampu mendapat kejayaan yang dicita- Realiti, tidak semua majikan berkemampuan untuk menggaji doktor psikiatri Oleh itu, inisiatif tersebut boleh dimulakan dengan syarikat- Secara logiknya, seseorang Tidak kurang pula ada dalam Tanpa kita sedari masalah tekanan mental yang dialami oleh seseorang pekerja Tuan Yang di-Pertua, bercakap fasal jantung WHO yang dititikberatkan oleh Kementerian Kesihatan Malaysia pada tahun 2020. Berdasarkan statistik tersebut, kira-kira dua juta orang DR.01.03.2023 111 WHO turut melaporkan bahawa satu daripada lima kematian akibat sakit jantung Nisbah kematian tersebut merupakan indicator kepada dunia bahawa rokok (silent murderer) yang boleh mengundang maut kepada Oleh itu, perbuatan merokok perlu Kerajaan Madani. Aspek penguatkuasaan larangan merokok di non-smoking areas harus Memandangkan kejohanan liga bola sepak Liga Super sudah pun bermula pada Sabtu lalu. Stadium bola sepak di Kemeriahan arena bola sepak tempatan tidak harus dicemari dengan asap rokok ataupun Adegan-adegan jelik perokok yang dengan selamba menghembuskan asap Bagi memastikan perbuatan merokok dijadikan sebagai dosa besar di kawasan Pegawai Penguatkuasa KKM serta anggota polis yang Sehubungan dengan itu, saya ingin mencadangkan agar kerjasama serta antara Kementerian Kesihatan dengan Malaysian Football League dapat dijalinkan sebagai Cadangan bekerjasama tersebut saya ilhamkan daripada kolaborasi yang dijalinkan oleh Fédération Internationale De Football Association (FIFA) dengan Pertubuhan Kesihatan Sedunia (WHO). Untuk pengetahuan Ahli-ahli Yang Berhormat, kerjasama tersebut dibuat sebagai Piala Dunia FIFA November tahun lalu. Jalinan kerjasama tersebut diyakini sebagai penghantar mesej KKM benar-benar serius dalam mempertingkatkan Asap rokok bukan sahaja membahayakan nyawa perokok, malah ia juga Mereka terdedah dengan risiko yang tinggi Pewujudan akta, khususnya serta Tanpa penguatkuasaan fizikal yang serius, mustahil untuk negara kita menjadi Rang Undang-undang Kawalan Produk Tembakau dan Merokok. Selain mengeluarkan notis denda, apa lagi cara Bagi mematikan joint enforcement KKM, MFL yang saya nyatakan tadi benar-benar Saya juga ingin mencadangkan agar kenaikan kurang-kurang tiga Timbalan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Pertua. Penalti tersebut dikenakan kepada mana-mana stadium yang dicatatkan KKM tidak harus lagi berlengah dalam penguatkuasaan pematuhan larangan DR.01.03.2023 Adam. Saya meletakkan harapan agar cadangan saya yang dikemukakan tadi KKM menerusi dokongan bersama Kementerian Belia Sukan. Kita semua harus memastikan bahawa agenda end game diwariskan oleh DJ Khairy kepada Dr. Zaleha tidak terbengkalai begitu sahaja. Saya ingin mengakhiri ucapan saya. Sebelum itu saya juga ingin memaklumkan Daerah Segamat, Kerajaan Malaysia Madani Agensi Pengurusan Bencana Negara (NADMA) dapat Johor. Tepuk Tuan Yang di-Pertua, biarpun masa menjadi penghalang, namun tekad untuk kita Dewan yang mulia ini tidak terhenti setakat ini dan akan Dengan ini, saya mengakhiri ucapan perbahasan Belanjawan Malaysia Madani ini dapat merintis reformasi buat Segamat mohon menyokong. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sri Aman. Dato’ Sri Doris Sophia anak Brodie Pertua kerana memberi saya laluan untuk mengambil bahagian membahaskan Belanjawan 2023 ini. Oleh kerana kekangan masa Tuan Yang di-Pertua, saya akan terus Pertamanya berkenaan dengan penyelarasan pencen veteran Angkatan Tentera Malaysia. Tepuk Tuan Yang di-Pertua, setakat ini kita ada lebih 78,000 orang ahli-ahli veteran Angkatan Tentera Malaysia yang telah bersara sebelum 1 Januari 2013 dan mereka ini Kebanyakan ahli-ahli veteran yang berkenaan ini hidup ala kadar atau dalam keadaan, Ada pula yang teruk keadaannya dari B40. Ini amat menyayat hati apatah lagi seseorang itu Tuan Yang di-Pertua, oleh yang demikian saya mencadangkan agar kerajaan dan Kementerian Pertahanan mempertimbangkan perkara ini supaya ia dapat diselesaikan Ini adalah kerana isu ini telah berlarutan sejak sembilan tahun yang lalu dan telah Perdana Menteri. Adalah harapan saya Angkatan Tentera Malaysia agar Kerajaan Perpaduan Perdana Menteri ke-10 dapat menyelesaikan masalah ini selaras dengan Madani. Dato' Khlir bin Mohd Nor Dato’ Sri Doris Sophia anak Brodie Pingat Jasa Malaysia (PJM) juga dibayar elaun secara bulanan kerana PJM dibayar hanya sekali sahaja iaitu secara one-off sebanyak RM500 kepada veteran yang layak dan memenuhi syarat. Bayaran tersebut dibuat kalau Pakatan Harapan. Keduanya saya ingin membangkitkan berkenaan dengan bencana kebakaran Sarawak. Saya ingin mengucapkan terima DR.01.03.2023 113 Yang Amat Berhormat Perdana Menteri atas keprihatinan beliau semasa Bajet 2023 tempoh hari di mana beliau telah mengumumkan peruntukan RM150 juta kepada NADMA. Antara lainnya untuk keperluan aset sistem Juga diperuntukkan ialah Angkatan Tentera Malaysia, bomba dan RELA RM50 juta bagi menyediakan peralatan dan aset untuk menghadapi bencana. Peruntukan ini amatlah diperlukan terutamanya di Sarawak kerana sering berlakunya Oleh sebab keadaan serta lokasi kebanyakan rumah panjang dan kampung- Keadaan ini amat menyedihkan dan mengecewakan Sarawak. Cadangan saya agar pihak kementerian melalui bomba memperuntukkan alat Alat pemadam api yang diperuntukkan nanti hendaklah sentiasa diselenggarakan ataupun Saya juga ingin mencadangkan agar kursus memadam api ataupun basic fire Mohon pertimbangan dan tindakan daripada pihak kementerian. Seterusnya, saya ingin membangkitkan isu-isu yang berkenaan dengan sekolah- Saya amat bersyukur kerana isu sekolah daif ini diberi perhatian semasa Bajet 2023 oleh Yang Amat Berhormat Perdana Menteri tempoh hari di RM1.2 bilion telah diperuntukkan untuk membaik pulih sekolah-sekolah termasuk Saya amat mendokong pendapat Yang Amat Berhormat Perdana Menteri Tuan Yang di-Pertua, anak-anak kita yang menuntut ilmu serta belajar tidak kira Anak-anak ini aset kita Oleh itu kita mesti menyediakan serta memberi keutamaan agar Oleh yang demikian Tuan Yang di-Pertua, saya ingin bertanya kepada pihak Sri Aman terutama sekali ke atas lima buah sekolah daif berskala tujuh dan 10 buah Kerja-kerja membaik pulih tersebut mesti disegerakan Yang Amat Berhormat Perdana Menteri semasa membentangkan Bajet 2023 telah Maka sebarang red tape ataupun Seterusnya saya ingin menyentuh berkenaan dengan tambang kapal terbang di Tuan Yang di-Pertua, Tourism Malaysia baru-baru ini telah Jom Cuti-Cuti Malaysia 2023 bertujuan untuk mempromosi aktiviti Yang Amat Berhormat Perdana Menteri Belanjawan 2023 menyatakan tahun 2025 merupakan Tahun Melawat Malaysia dengan sasaran ketibaan 23.5 juta orang pelancong antarabangsa dan RM76.8 bilion. Tuan Yang di-Pertua, secara jujurnya saya amat risau yang inisiatif-inisiatif Ini adalah kerana masalah tambang kapal DR.01.03.2023 Harga tiket kapal terbang yang Tambang kapal terbang yang begitu tinggi dan melampau Semenanjung Malaysia ke Sarawak dan vice versa, Tepuk Kadangkala mencecah sampai lebih RM1,000 sehala terutama sekali semasa Ini amat tidak berbaloi kerana harga tiket tersebut Singapura, Thailand dan Indonesia. Tuan Yang di-Pertua, saya mencadangkan agar kerajaan dan pihak Saya juga mencadangkan agar kementerian Malaysia ini untuk bercuti- Malaysia. Saya juga ingin mencadangkan tambang lebih murah ataupun Tambang Rahmah Malaysia terutama sekali tiket penerbangan dari Sarawak, Sabah dan Semenanjung Malaysia pergi balik. Ini penting bagi mengeratkan perpaduan di antara Semenanjung Malaysia selaras dengan konsep Malaysia Madani. Tuan Yang di-Pertua, selain itu kekerapan lambat penerbangan atau Saya sendiri pernah mengalami delay hampir lima jam dan sampai di rumah Ia memang tidak masuk akal apatah lagi istilah delay itu dengan Akan Tak kiralah apa istilah Tuan Yang di-Pertua, harus diberi perhatian Tepuk Tuan Yang di-Pertua, saya ingin mencadangkan agar pihak kerajaan serta Saya juga memohon kepada pihak kementerian Dewan yang mulia ini, apakah langkah-langkah yang akan diambil Seterusnya Tuan Yang di-Pertua, saya ingin menyentuh berkenaan dengan Tanah-tanah Adat di Sarawak. Rakan saya, Yang Berhormat Lawas semasa berucap pada hari Isnin lepas ada menyentuh berkenaan Tanah-tanah Adat di Sarawak yang tidak Belanjawan 2023 yang dibentangkan oleh Yang Amat Berhormat Perdana Menteri tempoh hari. Saya amat setuju dengan luahan Yang Berhormat Lawas berkenaan dengan Tanah-tanah Adat di Sarawak masih diperlukan memandangkan masih banyak tanah yang berstatus tersebut Kerajaan sebelum ini Oleh yang demikian, Mohon penjelasan dan pertimbangan pihak kerajaan. Seterusnya saya ingin membincangkan kes kemurungan dan kesihatan mental. Tuan Yang di-Pertua, kini kita sering mendengar berkenaan dengan kes bunuh diri di Daripada maklumat yang ada pada saya, dalam tahun 2020 ada 631 kes bunuh Daripada jumlah ini, 18 peratus adalah perempuan dan 82 peratus Manakala pada tahun 2021 pula, sebanyak 1,142 kes dan pada tahun 2022 Tuan Yang di-Pertua, mengikut maklumat yang ada pada saya, antara penyebab Perkara ini amat Tuan Yang di-Pertua, mungkin kah DR.01.03.2023 115 Apakah langkah, inisiatif serta pendekatan kerajaan atau kementerian dalam Timbalan Yang di-Pertua Dato’ Sri Doris Sophia anak Brodie Tuan Yang di-Pertua, Yang Berhormat Stampin semalam yang saya rasa GPS secara terbuka di Dewan yang mulia ini. Saya ingin mengingatkan Yang Berhormat Stampin, semasa saya membahaskan Usul Undi Percaya kepada Yang Amat Berhormat Perdana Menteri Kesepuluh pada Dewan Rakyat pada 19 Disember tahun lepas di mana saya telah menjelaskan GPS dalam pembentukan Kerajaan Perpaduan ini. Mohon Yang Berhormat Stampin jika berada di Dewan ini untuk merujuk Hansard Tuan Yang di-Pertua, GPS adalah sebuah parti yang pentingkan kestabilan Rukun Negara. Maka, kami telah bersetuju bersama membentuk Kerajaan Perpaduan. Namun Yang Berhormat Stampin nampaknya sengaja tak nak ambil tahu ataupun tahu tetapi sengaja GPS ataupun sengaja mahu memporak-perandakan kerajaan. Tuan Yang di-Pertua, sebenarnya selepas mendengar dan mencerna ucapan Yang Berhormat Stampin semalam mengesahkan kecurigaan saya selama ini kerana Yang Berhormat Stampin itu jelas mencerminkan ketidakikhlasan dan Oleh yang Tuan Yang di-Pertua, tidak salah sekiranya jika GPS selepas ini berasa sangsi Yang Berhormat Stampin serta yang sewaktu dengannya. Timbalan Yang di-Pertua Masih ada satu lagi Yang Berhormat ingin berbahas. Dato’ Sri Doris Sophia anak Brodie Tuan Yang di-Pertua. Jangan dijolok sarang tebuan, Jika dilihat di pokok kedondong, Semasa berucap mesti bersopan, Sri Aman mohon menyokong. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Julau. Masa yang dapat diperuntukkan hanya tujuh minit. Datuk Larry Soon @ Larry Sng Wei Shien Pertua. Antara antipati dan hujah-hujah penting yang ingin saya lontarkan pada Perkara pertama adalah saya ingin menyentuh kepada Sarawak yang Kerajaan Persekutuan. Jika merujuk kepada Teras Pertama iaitu Pembangunan Sabah dan Sarawak, RM6.5 bilion untuk Sabah Sarawak pula akan menerima sebanyak RM5.6 bilion. Walaupun RM5.6 bilion ini boleh dianggap besar Sarawak, namun jika saya boleh perincikan di dalam Dewan yang DR.01.03.2023 Sarawak yang diterima Tuan Yang di-Pertua, berikut adalah kronologi agihan peruntukan perbelanjaan Sarawak. Jika saya boleh imbas kembali bagi tempoh lima Tahun 2019, Kerajaan Pakatan Harapan RM4.346 bilion. Peratusan itu 7.945 peratus. Tahun 2020, Pakatan Harapan RM4.4 bilion, peratusan itu 7.857 peratus. Tahun 2021, Kerajaan Perikatan Nasional RM4.5161 bilion. Peratusan itu adalah 6.545 peratus. Tahun 2022, Perikatan Nasional beri RM4.67 bilion. Peratusan itu adalah 6.177 peratus. Tahun ini, Pakatan Harapan beri RM5.4 bilion dan peratusan itu sudah terjatuh kepada 5.684 peratus. Peratusan peruntukan ini semakin lama semakin menurun. Jumlah peruntukan RM5.6 bilion yang diperuntukkan untuk negeri Sarawak pada Sarawak. Oleh kerana Sarawak ini peranannya tersangatlah KDNK nasional. Ini adalah diakui, di Jabatan Perangkaan Malaysia (DOSM) melaporkan bahawa Sarawak KDNK negara Sarawak. Bukan setakat itu sahaja Tuan Yang di-Pertua, jika merujuk kepada kenyataan Menteri Ekonomi pada Mac tahun lepas, negeri Sarawak merupakan negeri yang Dilaporkan di Sarawak Sarawak. Ini jelas satu angka yang sangat menyedihkan kerana Sarawak negeri utama yang Malaysia. Di kawasan-kawasan pedalaman pula, rakyat di Sarawak masih hanya Sumber elektrik pula masih bergantung pada Sarawak sebagai antara negeri terpenting dan utama dalam KDNK negara. Dengan ini, saya berpendapat sewajarnya diberikan peruntukan perbelanjaan RM7.54 bilion jumlahnya. Kalau kita ikut peratusan dari tahun"
  ],
  "absentees": [
    "Tuan Lee Chean Chung (Petaling Jaya) DR.01.03.2023 1"
  ]
}