{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis) DR.29.03.2023",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong) DR.29.03.2023 iii",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar) DR.29.03.2023",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami DR.29.03.2023 v",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu) Ahli-ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Rabu, 29 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Malaysia Madani. Saya hendak jemput Datuk Seri Utama Hasni bin Mohammad, Yang Berhormat Simpang Renggam.",
    "Datuk Seri Utama Hasni bin Mohammad Sumber Asli, Alam Sekitar dan Perubahan Iklim menyatakan status terkini mengenai Malaysia untuk menjadi negara Rancangan Malaysia Ke-12. Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Sebenarnya istilah yang kita, yang diumumkan oleh Yang Amat Berhormat Perdana Menteri Kesembilan ialah NetZero seawal 2050. Jadi dia ada NetZero menjelang 2050 dia kena capai, wajib capai Akan tetapi seawal 2050 memberi sedikit ruang kepada kita sebagai Untuk makluman Ahli Yang Berhormat, bagi membantu negara mencapai aspirasi Pelan Hala Tuju dan Tindakan Nationally Determined Contribution, dengan izin, NDC Roadmap and Action Plan dan Strategi Rendah Karbon Jangka Masa Panjang, Long-term Low Emission Development Strategies (LT-LEDS) di bawah Rancangan Malaysia Ke-12. Pelan Hala Tuju dan Tindakan NDC akan memberi hala tuju dasar dan pelan Di samping itu LT-LEDS akan memberikan strategi jangka Pelan Hala Tuju dan Tindakan NDC dan juga LT-LEDS dijangka akan Apabila siapnya LT-LEDS, ia akan membantu Akta Perubahan Iklim ke arah yang juga kita harap dapat Sekian, terima kasih. Timbalan Yang di-Pertua Simpang Renggam. Datuk Seri Utama Hasni bin Mohammad Yang Berhormat Menteri di atas pertama pembetulan tentang program low carbon ini atau DR.29.03.2023 NetZero. Saya berpendapat dalam ucapan sewaktu titah diraja Jadi, apakah instrumen yang digunakan oleh kementerian untuk menyelaras LT-LEDS ini dalam bentuk pelan tindakan dan sebagainya. Oleh kerana sebagai contoh Tuan Yang di-Pertua, di Singapura telah pun mula EV pada tahun 2030. Jadi, Johor perlu membuat persediaan charging station Jadi the whole-of-nation approach ini sebagai pendekatan untuk membolehkan LT-LEDS ini untuk berjaya pada suku keempat 2023 itu apakah dia punya instrumen Yang Berhormat Menteri sekiranya kementerian telah bersedia untuk Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Renggam. Saya setuju bahawa Kerajaan Persekutuan perlu memainkan satu peranan Jadi, atas sebab itu kalau kita lihat, pertama sekali ialah saya bagi contoh antara Jadi kalau Malaysia hari ini masih lagi banyak bergantung kepada Jadi atas dasar itu, selama ini kerajaan memang ada apa yang dipanggil Kita ada rancangan untuk 20 tahun dan dalam JPPPET’ terbaru yang selepas kerajaan baharu ambil alih kita kata no new coal, Semua tenaga kita sama ada daripada low carbon seperti gas ataupun daripada Itu adalah salah satu Jadi kalau ikut sasaran kita untuk tahun 2025, Tentang soal misalnya infrastruktur untuk kenderaan elektrik dan sebagainya, kita (ICE) yang sedia Hari ini kerajaan ada meletakkan sasaran sebanyak, kita letakkan sasaran kalau JPAC’ kita sendiri, kita menyasarkan kalau hari ini ada 80 Hari ini kita Makna kita merasakan dengan tekanan yang ada di negara- Jadi atas dasar itu, ini juga tergambar dengan kita ada sasaran-sasaran yang Yang Berhormat tentang charging station dan Gentari, oleh Tenaga Nasional dan juga oleh pihak- Timbalan Yang di-Pertua Mas. DR.29.03.2023 3 Tuan Haji Ahmad Fadhli bin Shaari Pertua, terima kasih Yang Berhormat Menteri dan saya ucapkan tahniah di atas komitmen Malaysia untuk mencapai kadar Pelepasan Karbon Sifar Bersih 2050. Ia mendahului Indonesia dan Thailand yang masing-masing tahun 2060 dan tahun 2070. Kalau kita Cuma soalan saya agak sedikit dalam aspek yang lain Yang Berhormat Menteri ada maklumat. Setakat manakah komitmen Kerajaan Pusat untuk memberikan insentif kepada Isu ini kita Jadi, dalam era pentadbiran Yang Berhormat Menteri di kementerian ini, setakat manakah komitmen kerajaan Tuan Nik Nazmi bin Nik Ahmad Jadi, Kerajaan Persekutuan untuk mengekalkan komitmen yang kita buat di Rio Pada tahun 2019, kerajaan telah memulakan ecological fiscal transfer (EFT) RM60 juta yang diagihkan kepada kerajaan-kerajaan negeri Pada tahun 2021 dan 2022, nilai ini dinaikkan kepada RM70 juta setahun dan Belanjawan yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri RM150 juta. Jadi buat masa ini, bagi saya, RM150 juta RM60 juta, ia adalah peningkatan yang ketara. Bagi saya, perkara terpenting ialah sekiranya kita dapat lihat ada komitmen di Allah Kementerian Kewangan untuk lihat bagaimana Kerajaan Persekutuan dapat meningkatkan lagi sokongan dalam usaha EFT ini. Timbalan Yang di-Pertua Berhormat Kuala Kedah, Dr. Ahmad Fakhruddin bin Fakhrurazi. Dr. Ahmad Fakhruddin bin Fakhrurazi Terima kasih Tuan Yang di-Pertua. Makan sahur berdua-dua, Soalan saya, nombor dua.",
    "Dr. Ahmad Fakhruddin bin Fakhrurazi Parlimen Kuala Kedah berikutan penambahan perumahan dan Timbalan Menteri Kesihatan Yang di-Pertua, Kementerian Kesihatan sentiasa komited untuk menambah baik Parlimen Kuala Kedah yang terletak di Daerah Kota Setar. Pelbagai usaha bagi menambah baik perkhidmatan kesihatan di kawasan ini telah Klinik Kesihatan Kuala Kedah. Untuk makluman Yang Berhormat, bagi menaik taraf lagi perkhidmatan klinik Parlimen Kuala Kedah, KKM telah mengemukakan permohonan naik taraf KK Kota Sarang Semut dalam Rolling Plan Keempat, 2024 dengan izin, yang mana KK ini Kota Setar di bawah Parlimen Kuala Kedah. Sekian, terima kasih. Dr. Ahmad Fakhruddin bin Fakhrurazi Yang Berhormat Timbalan Menteri. Pada 17 Mac yang lalu, kementerian telah DR.29.03.2023 Soalan saya, kenapa tidak Klinik Kesihatan Kuala Kedah memandangkan Hospital Sultanah Bahiyah, Alor Setar agak jauh dan sesak. Apakah perancangan kerajaan untuk membawa masuk lebih ramai petugas di Kementerian Kesihatan bagi mengelakkan masalah burnout dengan izin, berlaku pasca Sekian, terima kasih. Tuan Lukanisman bin Awang Sauni Walaupun soalan di luar skop berkenaan tentang pembangunan klinik, saya akan cuba Berkenaan tentang senarai-senarai klinik yang telah disenaraikan, ketika Walaupun demikian, itu akan mengikut kesesuaian kerana kita faham bahawa Kita juga mengambil kira berkenaan tentang isu burnout di kalangan pekerja- Untuk langkah-langkah yang lebih proaktif daripada pihak KKM, kita Walaupun Kementerian Kewangan dan juga pihak JPA Walaupun demikian, buat ketika ini program khas dan khusus yang sedang Ketua Setiausaha Negara iaitu STAR di mana pilot project di Klinik Botanik sedang dimulakan dan projek ini kita akan kenal pasti bagaimanakah cara langkah Timbalan Yang di-Pertua Melaka. Dr. Ahmad Fakhruddin bin Fakhrurazi Berhormat Timbalan Menteri. Tuan Khoo Poay Tiong Soalan tambahan saya kepada Yang Berhormat Timbalan Menteri, saya percaya setiap Parlimen juga menghadapi masalah yang sama iaitu ingin ada permintaan untuk Saya juga ada minta dalam Kamar Khas tetapi tidak dijawab iaitu klinik kesihatan di Ujong Pasir. Jadi, soalan saya ialah Kementerian Kesihatan untuk memberi prioriti Saya percaya banyak permintaan tetapi apakah kriteria untuk kita memprioritikan Adakah Kementerian Kesihatan juga ada Kementerian Pendidikan, di mana mereka Adakah Kementerian Kesihatan juga mengamalkan sistem yang sama Tuan Lukanisman bin Awang Sauni Yang Berhormat Kota Melaka berkenaan Sememangnya pihak KPM mempunyai skala yang KKM, kita juga mempunyai skala walaupun berbeza. Kita Bagi tahun 2023 seperti pengumuman Yang Amat Berhormat Perdana Menteri, di Melaka, kita telah menyenaraikan lebih kurang enam klinik kesihatan daif untuk DR.29.03.2023 5 Skala-skala tersebut adalah berkenaan tentang keperluan yang mendesak. Sememangnya kita tidak mempunyai dana yang mencukupi. Walaupun demikian, kita Yang Amat Berhormat Perdana Menteri berkenaan tentang Takrifan daif yang diguna pakai oleh KKM ada tiga iaitu (i) struktur iaitu sama ada struktur kayu, separa kayu ataupun (ii) sistem iaitu kejuruteraan sistem dan fungsi klinik tersebut (iii) risiko iaitu sama ada risiko keselamatan, contohnya lantai klinik Itu adalah merupakan kriteria-kriteria yang diguna pakai oleh KKM pada masa Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Tuan Chow Kon Yeow, Batu Kawan.",
    "Tuan Chow Kon Yeow Berapa Timbalan Menteri Sumber Manusia Sakmud Assalamualaikum warahmatullahi wabarakatuh dan salam Malaysia Madani. Sehingga kini, Malaysia telah menjalinkan kerjasama perburuhan bagi Walau bagaimanapun, hanya lapan memorandum Bangladesh, Republik Rakyat China, Indonesia, Pakistan, Thailand, Vietnam, Nepal dan Kemboja. Memorandum persefahaman yang telah tamat tempoh adalah memorandum India dan Sri Lanka. Buat masa ini, Kementerian Sumber Manusia Kerajaan India pada 13 Mac",
    "MOU dengan India ini dengan izin, dijangka akan dapat dimeterai sebelum Untuk makluman Ahli-ahli Yang Berhormat, sehingga 14 Mac 2023, sebanyak Kementerian Sumber Manusia. Daripada jumlah ini, sebanyak 84.7 peratus kuota pekerja asing telah pun dibayar levi oleh Seterusnya, pihak majikan diberi tempoh masa sehingga 18 bulan bagi Malaysia selepas membuat Pertimbangan ini diberikan bagi membantu pihak majikan untuk Tuan Yang di-Pertua, daripada jumlah kuota yang diluluskan, sektor yang tertinggi Bagi Sekian, terima kasih. Tuan Chow Kon Yeow Timbalan Menteri. Soalan tambahan. Apakah kepincangan yang telah dikesan dalam DR.29.03.2023 Apakah tindakan yang akan diambil oleh Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat Batu Kawan. Tuan Yang di-Pertua, memang kita terima banyak aduan bahawa Ada juga kes-kes kita sudah luluskan kuota tetapi majikan Jadi untuk itu, Kabinet telah memutuskan bahawa kita tangguhkan dulu, ini Kita tangguhkan dulu kelulusan penggajian asing ini dan Kalau tidak akan berlaku kebanjiran, satu. Kedua, proses kelulusan kuota Jadi itu yang Jadi, kita harap itu akan dapat mengurangkan masalah yang disebut Yang Berhormat Batu Kawan tadi. Sekian, terima kasih. Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Baju Tuan Yang di-Pertua lawa sedikit hari ini. Timbalan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Yang Berhormat Timbalan Menteri, apabila kita ada banyak pekerja asing masuk Ada berlaku kes juga di Pulau Pinang di Bertam, saya tengok dalam Penempatan tersebut agak mengganggu masyarakat di situ. Satu. Kedua, ada juga penempatan pekerja asing ini yang dibina dalam keadaan yang Jadi pekerja asing ini juga manusia, dia perlu kepada hak Jadi, apa polisi kerajaan sebenarnya mengenai penempatan Terima kasih Tuan Yang di-Pertua. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat Alor Setar. Ya, ini sebenarnya yang berlaku di banyak tempat. Saya sendiri Yang Berhormat Menteri telah membuat serbuan di tiga buah kilang di kawasan Klang pada dua bulan lepas. Memang kita dapati tempat kediaman memang agak, bukan Aspek keselamatan Jadi kita sebenarnya, kerajaan ada akta dipanggil Akta Standard Minimum Perumahan dan Kemudahan Pekerja 1990 Jika ini tidak diikuti, kita akan keluarkan notis saman dan juga meminta penerangan Memang khusus untuk itu ialah Akta 446, Akta Standard Minimum Perumahan dan Kemudahan Pekerja 1990. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib, Maran. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Pertua. Tiada lemang ganti ketupat, Soalan nombor empat.",
    "Dato' Sri Dr. Haji Ismail bin Haji Abd. Muttalib Asli, Alam Sekitar dan Perubahan Iklim menyatakan berapa jumlah keluasan asal Tanah Rizab Melayu mengikut negeri di Semenanjung (yang mana keluasannya terus ) dan apakah rancangan kerajaan untuk mengatasi masalah ini Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad DR.29.03.2023 7 Tanah Rizab Melayu sehingga 31 Disember 2022 ialah 4,996,406.42 hektar. Ia menunjukkan peningkatan sebanyak 0.67 peratus berbanding 4,963,190.8 hektar pada Kementerian merekodkan data keluasan ini berdasarkan kepada kutipan data Semenanjung Malaysia. Secara keseluruhannya, semua negeri mencatatkan peningkatan Tanah Rizab Melayu. Statistik keluasan Tanah Rizab Melayu mengikut negeri pada tahun 2022, saya Yang Berhormat. Bagi maklumat perincian Tanah Rizab Melayu di negeri, ia direkodkan oleh Ini adalah selaras dengan peruntukan Perkara 89 Perlembagaan Persekutuan Tanah Simpanan Melayu yang tidak akan berkurangan keluasannya Pihak berkuasa negeri hendaklah menggantikan keluasan Tanah Simpanan Melayu. Sekadar butiran sedikit. Kalau kita lihat secara terperinci antara tahun 2021 dan Tanah Rizab Melayu kecuali Kedah yang Kuala Lumpur, daripada Perak daripada 953,042.67 hektar kepada Negeri-negeri lain semua mencatat peningkatan, termasuklah jumlah besar tanah Melayu di seluruh Semenanjung Malaysia. Timbalan Yang di-Pertua Maran. Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Pertua, terima kasih Yang Berhormat Timbalan Menteri. Akhir-akhir ini hak Melayu, Islam dan juga bumiputera semakin berani Saya ingin tahu, dalam soalan kes ini berapa banyakkah kerugian Melayu atau pun kerajaan dan negara akibat daripada Melayu ini Apakah kerajaan bercadang untuk membentangkan Kertas Putih kepada negara Ini kerana ada maklumat laporan yang Melayu ini agak perlahan dan perlu disegerakan. Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua. Saya tidak tahu sama ada Yang Berhormat Maran dengar Tanah rizab Melayu tidak berkurangan. Kalau Kedah. Negeri Kedah boleh bertanya kepada Kerajaan Negeri Kedah. Di Kuala Lumpur ada berkurangan sedikit dan di Perak berkurangan sedikit. Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Berhormat, maksud saya... Tuan Nik Nazmi bin Nik Ahmad Timbalan Yang di-Pertua Maran. Tuan Nik Nazmi bin Nik Ahmad Berhormat Maran bertanya. Dalam soalan dia pun dia meletakkan andaian bahawa tanah Jumlah tanah rizab Melayu tidak berkurangan. Jadi, sebab itu bagi saya tidak ada kerugian dari sudut itu dan pendekatan yang DR.29.03.2023 Oleh sebab mungkin Jadi, itu pun diambil kira dalam sudut penggantian tanah rizab Melayu. Jadi, tidak Kertas Putih tentang soal ini. Sebagaimana kita sedia maklum, akhirnya soal Melayu ini terletak di bawah bidang kuasa negeri seperti yang disenaraikan di Butiran 2B, Senarai negeri, Jadual Kesembilan, Perlembagaan Persekutuan. Ini selaras dengan pembahagian bidang kuasa perundangan dalam Perkara 74, Perlembagaan Persekutuan. Jadi, sebab itu hal ini kalau di peringkat Persekutuan ada Mesyuarat Majlis Tanah Negara yang ada Yang Amat Berhormat Perdana Menteri dan juga Menteri-menteri Besar dan Ketua-ketua Menteri dari seluruh Timbalan Yang di-Pertua Berhormat Wangsa Maju. Tuan Ts. Zahir bin Hasan Di Kuala Lumpur, dalam satu laporan Berita Harian mengatakan Kuala Lumpur hanya Melayu. Adakah kerajaan bercadang untuk Melayu pada Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Maju. Sebagaimana saya sebut tadi, kalau kita lihat di Kuala Lumpur ini rekod yang Pada tahun 1986, 729 hektar dan hari ini ia sebanyak Jadi, sebagaimana kita maklum, Kuala Lumpur datang kemudian. Wilayah Persekutuan ini datang kemudian. Kita akan Melayu yang masih Kuala Lumpur ini dapat dipertahankan sebaik mungkin. Ini akan kita kaji di peringkat",
    "Tuan Lo Su Fui (PATI) yang terdapat di Sabah, Tawau yang banyak menimbulkan gejala sosial dan keselamatan yang Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, terima kasih Yang Berhormat Tawau. Untuk makluman Ahli Yang Berhormat, Kementerian Dalam Negeri memandang serius PATI di negara ini yang memerlukan strategi pembanterasan secara Justeru, sebagai langkah memperkukuh tadbir urus dan menambah baik sistem Kementerian Dalam Negeri sedang memperhalusi Pelan Strategik Penguatkuasaan PATI yang lebih komprehensif dan menyeluruh. Statistik Jabatan Imigresen Malaysia sehingga 27 Mac 2023 menunjukkan terdapat 4,655 orang PATI yang ditahan di empat buah Depot Imigresen di Sabah. Berdasarkan kepada pelaksanaan aktiviti penguatkuasaan melibatkan premis PATI dan 45 Jabatan Imigresen Negeri Sabah telah melaksanakan 700 operasi PATI daripada pelbagai negara dan Sehingga tahun PATI yang ditangkap, dua orang majikan dan juga Untuk makluman Yang Berhormat, bagi memastikan usaha pengusiran Jabatan Imigresen Negeri Sabah mengambil tindakan DR.29.03.2023 9 (i) mempergiatkan usaha pengusiran PATI ke negara asal (ii) mengadakan rundingan secara berkala dengan pihak kedutaan Filipina dan Indonesia dan bekerjasama bagi Jabatan Imigresen Negeri Sabah juga telah merekodkan seramai 2,947 orang PATI diusir dari empat Depot Imigresen di negeri Sabah iaitu dari depot kita di Kota Kinabalu, di Papar, di Sandakan dan juga di Tawau pada tahun 2021. Bagi tahun 2022, PATI telah diusir bagi tempoh 1 Januari sehingga 27 Mac 2023. Terkini, seramai 1,991 orang PATI lagi telah diusir pulang. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Tawau. Tuan Lo Su Fui KDN bekerjasama dengan KPKT untuk membantu mengenal pasti PPR yang akan dibina. Selepas usaha ini dilaksanakan, barulah kita selesaikan isu setinggan PATI di Tawau Sabah. Tuan Yang di-Pertua, satu lagi rayuan saya ingin menyatakan di dalam Dewan Saya harap pihak KDN jangan membuat operasi besar-besaran PATI Sabah ini. Seperti minggu lalu, semasa saya bangkitkan kos sara hidup dan Tawau Semenanjung, terus hari ini KPPN menyerbu banyak Tuan Yang di-Pertua, kita selaku wakil rakyat, kita diberikan amanah untuk Seharusnya pihak berkenaan Sekian, terima kasih. Datuk Seri Dr. Shamsul Anuar bin Nasarah Terima kasih Yang Berhormat Tawau. Soalan ini terkeluar sedikit daripada tajuk asal. Saya cuba jawab yang ada kaitan dengan soalan ini. Sebenarnya Program Perumahan PPR ialah satu program penempatan semula setinggan yang semua kita tahu bagi yang Ini terutama kepada golongan B40 atau Ini di bawah bidang kuasa Kementerian Perumahan dan Kerajaan Tempatan. Yang Berhormat Timbalan Menteri ada di sini. Bagi mengatasi masalah kebanjiran PATI yang mampu mengancam keselamatan Kementerian Dalam Negeri khususnya dan Jabatan Imigresen Malaysia komited untuk mempergiatkan operasi berdasarkan aduan Maknanya, maklumat-maklumat yang diterima daripada mana-mana Tindakan kita ambil berasaskan kepada peraturan dan undang-undang yang Kementerian juga bertanggungjawab untuk Yang Berhormat cadangkan dan dari semasa ke semasa kita memang bekerjasama dengan Malah, kita sentiasa bekerjasama dengan Kerajaan Negeri Sabah kerana segala Sabah. Yang Berhormat Semporna senyum, dia tahu semua ini. Terima kasih. Timbalan Yang di-Pertua Sabah, saya jemput Yang Berhormat Semporna. DR.29.03.2023 Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri yang telah menjawab Ahli Parlimen Tawau. Setelah mendengar jawapan dan Yang Berhormat Timbalan Menteri, saya bimbang Bukan hanya Sabah itu bahan negara kita, ada hubung kait dengan pekerjanya. Seperti apa yang dibangkitkan oleh Yang Berhormat Tawau. Sampai bilakah Kerajaan Persekutuan dapat mengatasi masalah PTI Sarawak tidak banyak sangat. Kalau kita lihat kerana mungkin sempadannya tidak begitu Di Sarawak, ia mempunyai sempadan yang begitu terkawal dengan begitu rapi. Kalau ada pun pencerobohan menerusi laluan tikus, mereka dapat membanterasnya. Akan tetapi, Yang Berhormat Menteri saya hendak bertanya langkah-langkah konkrit Seringkali perkara PTI ini ditimbulkan dengan hangat kalau datang Bulan puasa saya hendak cakap susah, ya. Akan tetapi, saya berharap apakah langkah-langkah yang konkrit diambil untuk Kerajaan negeri mencadangkan isu Saya baru dengar sahaja baru beberapa bulan dan sudah ada pun Saya hendak bertanya kepada pihak kerajaan dan kalau boleh mungkin perkara Jangan jadi political issue setiap kali pilihanraya. Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat Semporna itu baik dan benar. Itulah masalah Bagi menangani isu di Sabah ini, kerajaan menubuhkan sebagaimana Yang Berhormat sendiri sedia maklum, kita ada Jawatankuasa Pengurusan Warga Asing Sabah (JKPWAS) yang telah ditubuhkan oleh kerajaan susulan siasatan Suruhanjaya Diraja Malaysia, royal commission of inquiry (RCI) mengenai pendatang asing di Sabah. Ia bertujuan untuk mengkaji dan membincangkan isu-isu yang berkaitan perkara-perkara Sebagai makluman, untuk tahun 2022, Mesyuarat JKPWAS Teknikal telah pun Januari 2022. Manakala, jawatankuasa induknya JKPWAS telah Februari 2022 dan juga pada Jun 2022. Kita telah memutuskan Sabah ini dilaksanakan secara digital terlebih dahulu sebelum Semua pandangan-pandangan yang dikemukakan oleh Yang Berhormat tadi kita Sabah. Terima kasih. Timbalan Yang di-Pertua Ali anak Biju Yang Berhormat Saratok. DR.29.03.2023 11",
    "Datuk Ali anak Biju (a) usaha kementerian untuk mengatasi isu kekurangan klinik Sabah dan Sarawak supaya rakyat (b) perancangan khusus di Parlimen Saratok. Timbalan Menteri Kesihatan Yang Berhormat Saratok. Tuan Yang di-Pertua, Kementerian Kesihatan komited Sabah dan Sarawak. Pada masa kini, KKM telah menyediakan 24 buah hospital dengan kapasiti 5,003 Sarawak 23 buah hospital dengan kapasiti sebanyak 4,099 buah Kesemua 47 buah hospital di Sabah dan Sarawak yang saya nyatakan ini adalah Sabah dan Sarawak. Perkhidmatan secara kluster ini bertujuan untuk membolehkan penyampaian Selain itu, bagi perkhidmatan kesihatan primer pula, KKM telah menyediakan 300 Sabah dan 244 buah klinik di Sarawak yang terdiri dari klinik kesihatan, klinik Selain itu, pasukan kesihatan bergerak juga turut Namun begitu, tidak dapat disangkal sememangnya masih terdapat jurang dalam Sabah dan Sarawak khususnya di kawasan Antara pendekatan yang diambil oleh KKM untuk menangani isu ini adalah (i) memberi fokus untuk menaik taraf hospital-hospital dan klinik (ii) mengkaji kesesuaian penggantian atau menaik taraf fasiliti klinik (iii) menyediakan klinik kesihatan dengan reka bentuk piawaian yang Kepada Yang Berhormat Saratok sedia maklum, pada masa kini terdapat sebuah Parlimen Saratok dan juga masyarakat di Saratok bergantung dengan Jabatan Pesakit Luar dan juga klinik kesihatan yang terdekat adalah Klinik Kesihatan Nanga Atoi. Bagi meningkatkan lagi perkhidmatan kesihatan di Saratok, KKM mempunyai Sekian, terima kasih. Timbalan Yang di-Pertua Saratok. Datuk Ali anak Biju Kekurangan klinik kesihatan di luar bandar Sabah dan Sarawak memang menjadi penghalang untuk menaikkan taraf kesihatan Ditambah lagi dengan keadaan klinik daif, kekurangan ubat dan Di Parlimen Saratok contohnya, Klinik Kesihatan Nyabor dan Klinik Kesihatan Nanga Budu amatlah daif. Klinik Kesihatan Nanga Budu menghadapi masalah DR.29.03.2023 Hospital Saratok. Soalan saya ialah berapakah bilangan klinik daif di Sabah dan Sarawak dan Klinik Kesihatan Nyabor dan Klinik Kesihatan Nanga Budu ini dinaik taraf dan Juga, apakah inisiatif kerajaan untuk menggalakkan Sabah dan Sarawak Berhormat Timbalan Menteri boleh memberikan jawapan secara bertulis untuk lebih Sekian, terima kasih. Tuan Lukanisman bin Awang Sauni Ketika ini, melalui belanjawan yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri, ketika ini kita diluluskan sebanyak 36 buah klinik dengan anggaran RM8.5 juta. Saya juga akan memberikan jawapan secara bertulis sekiranya klinik-klinik yang Parlimen Saratok disenaraikan. Selain itu juga, ketika ini, kita juga dalam proses Sabah dan Sarawak. Ketika ini kita mempunyai hampir lima buah klinik dalam pembinaan seperti di Lubok Antu, Julau, Serian, Lawas dan juga Daro. Selain itu juga, kita telah mengenal pasti hampir 16 buah lokasi ataupun daerah- Sabah dan Sarawak yang tidak mempunyai perkhidmatan klinik kesihatan dan Selain itu juga, di Sabah turut mengalami masalah yang Pahang, turut mengalami isu-isu klinik yang Malaysia. Selain itu juga, Seperti apa yang saya jawab pada soalan yang sebentar tadi, kita berharap agar Yang Amat Berhormat Perdana Menteri selaku Menteri Kewangan akan meneruskan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Bandar Kuching. Dr. Kelvin Yii Lee Wuen Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang terperinci tadi. Saya Soalan pertama, Yang Berhormat Timbalan Menteri banyak Kami membaca statistik di mana contohnya di Sarawak cuma 45 peratus Jika boleh jawapan bertulis, Apakah langkah-langkah seperti yang ditanya oleh Yang Berhormat Seratok, Kementerian Kesihatan untuk memberi insentif kepada pekerja Terima kasih. Tuan Lukanisman bin Awang Sauni Berhormat Seratok berkenaan dengan soalan berkenaan tenaga kerja. Juga Yang Berhormat Bandar Kuching, satu persoalan yang baik dan satu persoalan yang mungkin Ahli-ahli Yang Berhormat di dalam Dewan ini perlu memperkasakan dalam perbahasan Saya juga akan berikan satu jawapan bertulis yang khusus berkenaan Sarawak dan juga saya ingin menyatakan di sini antara KKM adalah pada ketika ini untuk Sabah dan Sarawak adalah mereka sekurang-kurangnya disediakan penempatan DR.29.03.2023 13 Kuarters yang cukup lengkap untuk mereka Maka, di pihak KKM ketika ini sedang berusaha untuk mendapatkan peruntukan Juga pada tahun ini kita ada sedikit Selain daripada itu, kita sedang MA63. Dalam Ini kerana ketika ini kebanyakan pegawai-pegawai perubatan cenderung untuk Itu adalah senario yang jelas ketika ini. Sekian, terima kasih. Timbalan Yang di-Pertua Lim Lip Eng, Yang Berhormat Kepong.",
    "Tuan Lim Lip Eng Akta baharu harus dibuat untuk memberi hak Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Ahli Yang Berhormat ketika ini memang tiada undang-undang spesifik yang mengawal selia Ketika ini kalau ada berlaku masalah, Kalau ikut rekod yang kita ada, mungkin melibatkan hingga tujuh akta. Kalau saya Akta Undang-undang Sivil, Akta Kontrak, Akta Distres, Akta Kawalan Premis dan sebagainya. Maka, sebab itu di peringkat Ahli-ahli Yang Berhormat pun sudah tahu, kita sedang Rang Undang-undang (RUU) Sewaan Kediaman Residential Tenancy Act. Antara objektif penggubalan RUU Sewaan Kediaman adalah bagi mengawal selia Untuk makluman Ahli Yang Berhormat Kepong, antara perkara-perkara yang RUU sewaan kediaman yang kita sedang draf ini adalah berkaitan Bagi isu yang dibangkitkan oleh Ahli Yang Berhormat, agak Perkara ini telah turut diambil kira semasa penggubalan RUU Berdasarkan kepada RUU yang dicadangkan, perkara yang Selain itu, RUU ini turut menyediakan prosedur tindakan serta mekanisme Insya-Allah untuk makluman Ahli Yang Berhormat, RUU ini dijangka akan dibentangkan Parlimen pada tahun hadapan. Sekian, terima kasih. Timbalan Yang di-Pertua Kepong. DR.29.03.2023 Tuan Lim Lip Eng B40 Parlimen Kepong Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih Yang Berhormat Kepong. Bagi persoalan Yang Berhormat Kepong tadi, kita Dewan melalui Rancangan Malaysia Kedua Belas. Di bawah RMKe-12 tempoh hari, kerajaan telah menetapkan sasaran untuk Rumah mampu milik (RMM) KPKT ini Jadi, untuk persoalan yang khusus daripada Yang Berhormat Kepong tadi, kalau Kuala Lumpur ketika ini macam saya umum dalam Dewan sebelum ini memang kita Mukim Batu, Sentul. Akan tetapi saya rasa berhampiran Yang Berhormat Kepong. Kedua, soal PPR baharu. Sememangnya sebenarnya untuk di Kepong kita baru PPR Sri Aman Jinjang pada tahun 2015 iaitu tujuh atau lapan tahun yang lalu yang Sama ada yang baharu ataupun kemudiannya ketika ini dalam Allah akan terima satu PPR dan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kuantan. Tuan Wan Razali bin Wan Nor Apakah cabaran dan langkah-langkah untuk memastikan sasaran membentuk Akta Sewaan Kediaman yang melindungi Dasar Perumahan Negara 2018-2025 dapat dilaksanakan sesegera mungkin Terima kasih. Tuan Haji Akmal Nasrullah bin Mohd Nasir RUU berkaitan tadi, soal Akta Sewaan Kediaman yang mana sebenarnya Oleh sebab, saya dulu pun Ahli Parlimen mengikuti perbincangan ini dengan rapat tetapi apabila disemak Contohnya, cadangan yang dikemukakan. Mungkin saya boleh kongsi Cadangan yang dikemukakan sebelum ini sebelum ada Kerajaan Perpaduan dan Sedangkan perjanjian itu di antara Jadi, perkara ini mendapat bantahan daripada Maka, cadangan itu terpaksa dirombak kembali. Maka, sebab itu proses itu Jadi, sebenarnya untuk memastikan RUU ini merangkumi ataupun memastikan Tempoh kajian sepatutnya tamat pada tahun ini, anggaran bulan Jun Jadi, proses engagement dengan pemegang taruh itu juga kita akan uruskan Harap ini dapat membantu Yang Berhormat Kuantan. Terima kasih Tuan Yang di-Pertua. DR.29.03.2023 15 Timbalan Yang di-Pertua Tanah Merah tidak ada dalam Dewan. Jadi, saya jemput Datuk Seri Panglima Haji Mohd Shafie bin Haji Afdal, Yang Berhormat Semporna. Soalan No.8",
    "Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Menteri Sumber Manusia menyatakan adakah kerajaan akan merangka satu dasar yang Malaysia di PATI yang akan menjadi Timbalan Menteri Sumber Manusia Sakmud Tuan Yang di-Pertua, dalam usaha mengatasi masalah kekurangan tenaga kerja Antara inisiatif yang dilaksanakan adalah seperti berikut. Pertama, menggalakkan industri supaya beralih kepada penggunaan automasi Dalam masa yang sama, kebergantungan kepada pekerja asing Kedua, mengutamakan exit policy penggajian pekerja asing dengan menyediakan Pelan Latihan Kemahiran kepada pekerja tempatan. Memberi keutamaan kepada (IBS), dengan izin dalam sektor pembinaan, Ketiga, program pendidikan dan latihan teknikal dan vokasional untuk kemahiran Keempat, pembiayaan latihan di bawah Pembangunan Sumber Manusia Bhd. Kerajaan turut melaksanakan gaji minimum RM1,500 melalui Perintah Gaji Minimum 2022 yang berkuat kuasa mulai 1 Mei 2022. Namun begitu majikan di sektor Selain daripada itu, sebagai langkah jangka masa panjang, kerajaan juga Kementerian Sumber Manusia melalui Jabatan Pembangunan Kemahiran telah Standard Kemahiran Pekerjaan Kebangsaan, dengan izin national Contoh- Bagi mengelakkan kebanjiran warga asing seperti yang disebut oleh Yang Berhormat Semporna, kerajaan menetapkan penggajian pekerja asing bersifat sementara (i) menetapkan sistem kuota bagi kelulusan penggajian DR.29.03.2023 (ii) mengadakan sistem levi pekerja asing bagi kuota yang (iii) mengehadkan sektor yang dibenarkan mengajikan pekerja asing, (iv) menetapkan negara sumber yang dibenarkan (v) penggajian adalah bagi tempoh 10 tahun campur tiga tahun dan (vi) pematuhan ketat undang-undang perburuhan. Syarat-syarat penggajian pekerja asing yang dinyatakan adalah bagi memastikan Sekian, terima Timbalan Yang di-Pertua Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Setelah Cuma, saya ingin bertanya dengan Yang Berhormat, satu persoalan. Pertama, Rakyat tempatan buat kerja tapi tidak sesuai dengan kemahiran-kemahiran Industri ini saya dapati ada setengah-setengah sektor di mana kepakaran dia Adakah pihak kerajaan mengambil tindakan terhadap perkara ini untuk Dia Kedua, saya hendak bertanya dengan Yang Berhormat Menteri, sampai bilakah Korea, Jepun yang tidak dapat kita Myanmar bekerja di Jepun, ada pihak Bangladesh bekerja Saya ingat dulu kita mempunyai dasar, tingkatkan jumlah penduduk sampai 70 juta orang Akan tetapi malangnya ada di antara rakyat Malaysia yang berhijrah dari negara Malaysia cari kerja di Singapura, 60 percent of management, pekerja yang mahir berada Singapura mengurus ekonomi negara Singapura datangnya daripada negara Malaysia. Begitu juga di United States. Ada di antaranya dalam industri-industri hiburan contohnya. Anak-anak kita bekerja di situ. Apakah langkah-langkah untuk mengubah keadaan dasar langkah positif untuk Terima kasih banyak. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat Semporna atas soalan tambahan. Untuk mengurangkan ketidakpadanan ini Yang Berhormat Semporna tadi, Mesti berpaksikan dengan industri, Dengan itu kita telah sebagai langkah-langkah yang dibuat kita diminta untuk Setakat ini, pada 16 Mac yang lepas Memorandum kerjasama Contohnya AirAsia, PETRONAS, DRB- HICOM dan ada beberapa lagi. Kita mahu supaya tenaga mahir kita ini berasaskan Jadi, tidak akan lagi berlaku mismatching. DR.29.03.2023 17 Berkaitan dengan brain drain yang disebut tadi itu bahawa bagaimana kita untuk Insentif yang dibuat oleh kementerian TalentCorp, kita mahu supaya tenaga mahir kita di negara ini dapat kembali Itu mungkin saya akan buat TalentCorp untuk Sekian, terima kasih. Timbalan Yang di-Pertua Tumpat. Dato’ Mumtaz binti Md Nawi Terima kasih kepada Yang Berhormat Timbalan Menteri. Oleh sebab tadi jawapan yang Yang Berhormat Timbalan Menteri terhadap lebih kurang hampir sejuta Malaysia. Jadi, kalau tidak dapat dijaga pekerja asing akan menjadi PATI pula selepas ini. Jadi, saya hendak tanya apakah agensi kerajaan yang memantau pergerakan dan Itu yang pertama dan yang kedua, apakah nama agensi yang Oleh sebab sekarang ini kita nampak untuk konteks kita ada CIDB, IKBN, TVET Terima kasih. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat yang bertanya. Untuk kita mengawal tenaga kerja asing ini satunya ialah PERKESO (SOCSO) supaya kita dapat pantau mereka yang berada di negara. Pada masa yang sama juga kita akan membuat pemeriksaan berkala kepada Akta 446 untuk Khusus untuk perlombongan dan perladangan ini, yang ini saya tidak dapat detail Jadi, saya akan buat jawapan bertulis kepada Yang Berhormat, apakah Okey, Yang Berhormat. Timbalan Yang di-Pertua Berhormat Tuan Kamal bin Ashaari, Kuala Krau.",
    "Tuan Kamal bin Ashaari Kor Agama di dalam PDRM sepertimana telah ATM. Timbalan Menteri Dalam Negeri Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat. Pada 1 Mei 2014, Jabatan Integriti dan Pematuhan Standard (JIPS) di Polis Diraja Malaysia (PDRM). Di bawah JIPS terdapat Bahagian Agama dan Kaunseling (BAKA) yang PDRM. JIPS ditubuhkan di peringkat Ibu Pejabat Polis di Bukit Aman, ibu pejabat polis Bagi memastikan pembangunan modal insan Unit DR.29.03.2023 Agama di bawah BAKA dipertanggungjawab untuk merancang, melaksana dan PDRM. Pada masa ini Yang Berhormat, BAKA mempunyai 836 perjawatan di pelbagai skim dan gred di seluruh Malaysia yang Timbalan Pengarah berpangkat Timbalan Pesuruhjaya Polis Gred Utama C. Kalau kita lihat daripada segi fungsi Unit Agama BAKA di bawah PDRM ini Yang Berhormat (i) menyediakan penerbitan bahan-bahan dakwah kepada PDRM (ii) menyelaras pelaksanaan program pengimarahan dan (iii) melaksanakan program-program dan aktiviti kelas-kelas al- Quran, fardu ain dan KAFA di PDRM. Fungsi dilaksanakan oleh BAKA ini adalah setara dengan Kor Agama di Angkatan Tentera Malaysia. Terima kasih Yang Berhormat. Tuan Kamal bin Ashaari PDRM masih mengekalkan dasar kelulusan ujian penilaian PDRM serta bagaimana Ini kerana tadi dimaklumkan bahawa dia ialah pegawai yang dipinjamkan daripada JAKIM. Tidakkah timbul beberapa masalah dalam pelaksanaan aktiviti itu di mana ia akan PDRM Datuk Seri Dr. Shamsul Anuar bin Nasarah PDRM yang melibatkan BAKA, kita memang mengikut apa-apa Saya mohon maaf tidak ada maklumat lengkap berkaitan dengan soalan kerana Saya akan bagi jawapan bertulis kepada Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Tampin. Tuan Mohd Sany bin Hamzan Dato' Mohd Isam bin Mohd Isa Duduk, Yang Berhormat Hulu Langat. Duduk, duduk. Tuan Mohd Sany bin Hamzan Dato' Mohd Isam bin Mohd Isa Langat. Kerajaan telah menubuhkan Jabatan Integriti dan Pematuhan Standard di Polis Diraja Malaysia. Di bawah JIPS tadi, terdapat Bahagian Agama dan Kaunseling (BAKA) Soalan saya, adakah BAKA hanya melaksanakan program keagamaan bagi Islam dan bagaimana pula dengan penganut-penganut agama yang Program-program BAKA yang dilaksanakan di Ibu Pejabat Bukit Aman, IPK dan IPD Terima kasih Tuan Yang di-Pertua. DR.29.03.2023 19 Tuan Mohd Sany bin Hamzan Ketawa Tuan Yang di-Pertua hari-hari cantik. Timbalan Yang di-Pertua Sila duduk. Datuk Seri Dr. Shamsul Anuar bin Nasarah Timbalan Yang di-Pertua Datuk Seri Dr. Shamsul Anuar bin Nasarah Terima kasih sahabat saya Yang Berhormat Tampin. Mengikut Laporan Suruhanjaya Diraja Penambahbaikan Perjalanan dan Pengurusan PDRM pada Mei 2005 yang telah Unit Agama ini ditubuhkan untuk pembangunan kerohanian moral PDRM, kewujudan Kor Agama dikhaskan bagi penganut Islam kerana majoriti anggota, lebih daripada 80 peratus adalah beragama Islam. Bagi penganut-penganut agama lain yang mengalami masalah integriti dan soal- BAKA akan mengadakan sesi intervensi dan khidmat kaunseling Aktiviti-aktiviti agama lain bagi penganut agama PDRM akan dianjurkan secara kolaborasi dengan Jabatan Pencegahan Jenayah Keselamatan Komuniti (JPJKK) dan aktiviti-aktiviti moral turut dilaksanakan kepada Maknanya ada program-program yang dibuat sesuai Soalan yang kedua tadi betul, pegawai dan anggota BAKA sebenarnya akan PDRM yang bertugas di pedalaman. Maknanya aktiviti di BAKA ini menyeluruh dan meliputi semua anggota. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Hulu Langat, Tuan Mohd Sany bin Hamzan. Tuan Mohd Sany bin Hamzan KDN tetapi soalan saya pula naik. Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Hari ini hari Rabu, Esok hari Khamis, Soalan saya Nombor 11. Ketawa Memang tidak ada kena-mengena. Tuan Jamaludin bin Yahya",
    "Tuan Mohd Sany bin Hamzan ELV (end-of-life vehicle) di samping menjaga kelestarian alam sekitar. Timbalan Menteri Pengangkutan Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Yang Berhormat yang bertanya. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Pengangkutan bahkan ia turut melibatkan Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim, Kementerian Pembangunan Kerajaan Tempatan bersama-sama agensi- DR.29.03.2023 Kerajaan amat memberi perhatian kepada isu lambakan kenderaan motor yang Dalam hal ini, kementerian melalui Jabatan Pengangkutan Jalan Pelaksanaan sistem pelupusan ini berupaya menyumbang kepada peningkatan Menyedari akan kepentingan Sistem tersebut bertujuan untuk memudahkan mana-mana individu yang JPJ. Kenderaan buruk (AATF) yang diiktiraf mengikut Dengan pelaksanaan inisiatif ini, Terima kasih. Tuan Mohd Sany bin Hamzan Berhormat Timbalan Menteri, pertamanya apa yang kita lalui sekarang ini, saya rasa Ahli-ahli Yang Berhormat ini, kita hadapi masalah ini. Mereka yang ada Dia Oleh sebab itu saya hendak tanya dengan Yang Berhormat Timbalan Menteri, Kemudian yang keduanya apakah langkah- MOT dan agensi-agensi lain terhadap isu pelupusan kenderaan Ketiganya, saya tidak faham tadi disebutkan oleh Yang Berhormat Maran. Dia Melayu terancam. Nanti Yang Berhormat Maran boleh bagi jawapan Melayu terancam. Terima Tuan Yang di-Pertua. Tuan Haji Mohd Hasnizan bin Harun Tuan Mohd Sany bin Hamzan Datuk Haji Hasbi bin Habibollah Yang Berhormat Hulu Langat. Ketiga itu, saya tidak payah jawablah ya. Untuk makluman Ahli-ahli Yang Berhormat, untuk perkongsian kita di Dewan ini. Di Malaysia terdapat dua kaedah bagi pelupusan kenderaan usang iaitu sama ada melalui Kaedah pelupusan sukarela sedia ada memerlukan pemilik JPJ berhampiran bagi proses Manakala, pelupusan melalui suatu perintah Jadi, bagi menyokong usaha ini, kementerian telah mengadakan beberapa sesi KPKT dan persatuan kerajaan tempatan untuk mendapatkan DR.29.03.2023 21 Kementerian Pengangkutan dan agensinya JPJ, sentiasa menyokong semua PBT, termasuk membangunkan kaedah bagi Jadi, perkara berkaitan dengan Ini Kadang-kadang mereka membiarkan begitu sahaja. Tak nak mengambil beratlah tentang JPJ dan sebagainya. Jadi, kita menyeru kepada semua pemilik kenderaan yang mempunyai kereta- Jadi, kalau boleh kalau hendak dilupuskan JPJ supaya dapat dilupuskan JPJ tetapi sebenarnya tidak Jadi, ini juga kita mengharapkan kerjasama daripada semua pemilik. Jadi, tentang Kereta-kereta lama yang parking dalam bandar, Jadi, ini adalah kerjasama antara MOT dan juga yang lain. Akan MOT lebih kepada dokumentasi untuk pelupusan ini dan untuk Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Merbok. Tuan Mohd Nazri bin Abu Hassan Soalan saya, adakah polisi ini bakal menjejaskan pihak rakyat miskin yang majoritinya Kedua, adakah polisi ini bakal mengehadkan pemilikan penuh Datuk Haji Hasbi bin Habibollah Ada sesetengah kereta Jadi, Ini yang dimaksudkan di sini ialah kereta yang betul-betul rosak, yang sudah tidak Jadi, the owner, tuan punya kenderaan lebih tahu sendiri. Keadaan kenderaan Sendiri yang tahu, sendiri yang Kalau apa-apa sendiri yang kena. Bukannya orang lain. Jadi, di sini terpulang. Kita menyeru kepada tuan-tuan punya kenderaan yang Jadi, kita berikan kerjasama. Kita tidak boleh ingat bawa Memang betul. Kita faham tetapi kalau boleh Maintain you all punya vehicles. Ia Ada yang berpuluh-puluh tahun atas jalan raya tetapi still Jadi, ia tidak menjejaskan apa-apa tentang perkara ini. Kita mahu ialah ia Kalau sudah tahu guna kereta itu. Terima kasih. Timbalan Yang di-Pertua Berhormat Gua Musang, Tuan Mohd Azizi bin Abu Naim. DR.29.03.2023",
    "Tuan Mohd Azizi bin Abu Naim Timbalan Menteri Kesihatan Yang Berhormat Gua Musang. Tuan Yang di-Pertua, buat masa ini terdapat 148 Kementerian Kesihatan Malaysia di mana Manakala 74 buah hospital lagi menyediakan perkhidmatan kepakaran secara Merujuk kepada pertanyaan Yang Berhormat Gua Musang, sememangnya KKM untuk memastikan kesemua hospital kerajaan mempunyai doktor Oleh yang demikian, pada masa ini perkhidmatan kepakaran di kesemua hospital KKM juga telah mengadakan strategi dengan meningkatkan bilangan pakar dalam Antara langkah- Gred UD56 bagi pakar perubatan serta mewujudkan Khas atau Gred Utama. Pakar perubatan dan pegawai perubatan juga diberikan kelonggaran untuk Ketua Jabatan. Sekian, terima kasih. Timbalan Yang di-Pertua Musang. Tuan Mohd Azizi bin Abu Naim Pembentangan Belanjawan 2023, peruntukan sektor kesihatan adalah bersamaan KDNK negara. Soalan saya, adakah jumlah ini mencukupi KDNK negara mereka. Terima kasih. Tuan Lukanisman bin Awang Sauni Musang. Satu soalan dan ada juga jawapan dalam soalan tersebut. Ya. Memang betul, Sememangnya, kadar lima peratus adalah kadar yang bersesuaian yang KKM. Walaupun demikian, kita berharap agar Kementerian Kewangan Untuk merujuk berkenaan tentang Walaupun demikian, bagi menampung jumlah kepakaran, kerajaan telah KKM sedang memohon 50 jawatan Gred Khas C bagi menarik dan juga menampung keperluan dan pakar-pakar bagi fasiliti KKM. Terima kasih Tuan Yang di-Pertua. Tuan Sim Tze Tzin Pertua. Timbalan Yang di-Pertua Bayan Baru. DR.29.03.2023 23 Tuan Haji Aminolhuda Hassan Pertua. Tuan Sim Tze Tzin Dato’ Adnan bin Abu Hassan Tuan Sim Tze Tzin Datuk Seri Jalaluddin bin Alias Tuan Sim Tze Tzin Datuk Seri Jalaluddin bin Alias Ketawa Tuan Haji Aminolhuda Hassan Timbalan Yang di-Pertua Bayan Baru dahulu. Nanti Yang Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Bayan Baru dulu. Selepas itu Yang Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias Tuan Sim Tze Tzin Dr. Mohammed Taufiq bin Johari Tuan Haji Aminolhuda Hassan Saya on awal tetapi tidak dapat macam mana Tuan Sim Tze Tzin Malaysia sekarang, hospital kerajaan kah atau hospital Saya ingin tanya kepada kerajaan, saya terima satu aduan daripada doktor pakar Singapore. Dia kata, But, my application to come back to serve in Malaysia has been rejected by Malaysian Medical Council. I’m shocked and disappointed MMC has been rejected. Pada pengetahuan saya, ada Malaysian Medical Council (MMC) daripada kembali berkhidmat. Specialists doktor seperti ini kalau mereka pergi ke negara lain mereka akan Akan tetapi, kenapa Malaysia, MMC reject mereka daripada, Malaysia untuk berkhidmat di Malaysia Malaysia, specialist Malaysia Malaysian Medical Council. Saya hendak mohon kerajaan Terima Tuan Lukanisman bin Awang Sauni Baru. Untuk memberi jawapan yang tuntas di dalam Dewan ini agak sukar kerana Saya sendiri pun ada menerima aduan E-mel yang dihantar kepada Yang Berhormat Menteri dan juga saya sendiri, Ada di antara mereka pernah berhenti dan meletak jawatan di KKM sebelum ini DR.29.03.2023 Walaupun demikian, kami akan mencari jalan dan langkah ke hadapan untuk MMC dan juga pemegang taruh. Juga kepada Itu jawapan yang saya dapat Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Datuk Seri Jalaluddin bin Alias Dewan riuh Seoarang ahli Dr. Mohammed Taufiq bin Johari Ketawa Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Yang Berhormat, kita rujuk pada Peraturan 43. All right Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua sudah janji dengan saya. Timbalan Yang di-Pertua Jelebu, sebentar. Dengar apa saya hendak cakap ini. Dengar apa saya hendak cakap. Sebentar ya. Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Pengerusi. Ini bawah Peraturan 43. Yang di-Pertua sebelum saya yang Majlis telah membuat keputusan, ini tertakluk pada 43 juga. Jadi, saya Saya mempersilakan Yang Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias Pertua. Saya ada pantun untuk Tuan Yang di-Pertua lah. Burung tempua terbang tinggi, Hinggap sebentar di tepi perigi, Tuan Yang di-Pertua yang tinggi budi pekerti, Moga panjang umur murah rezeki. Dato' Mohd Isam bin Mohd Isa Datuk Seri Jalaluddin bin Alias Terima kasih Tuan Yang di-Pertua. Saya ada soalan, Kementerian Kesihatan. Satu, doktor pakar ya. Hospital Daerah Jelebu ini doktor pakar memang tidak ada Akan tetapi, kekerapan lawatan doktor pakar ke hospital daerah Hospital Daerah Jelebu ini terlalu kurang. Jadi, maknanya pesakit dari kawasan Parlimen saya kalau memerlukan rawatan doktor pakar terpaksa menunggu tempoh masa Itu pertama, Tuan Yang di-Pertua. DR.29.03.2023 25 Kedua Tuan Yang di-Pertua, saya baru dapat aduan daripada pengundi saya. Oleh sebab itu saya fikir Tuan Yang di-Pertua pun dapat merasai aduan rakyat, orang Dia pergi hospital waktu kecemasan, jumpa doktor. Dia sakit Akan tetapi, apabila jumpa doktor waktu itu doktor Dia cuma beri Panadol dan balik. Ibu kepada anak ini tidak puas Kuala Klawang. Apabila Jadi, ini sudah jadi satu perkara yang boleh Apakah tindakan kementerian kepada sesetengah pegawai yang tidak Terima kasih banyak Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Lukanisman bin Awang Sauni Aduan boleh dikemukakan Sistem Pengurusan Aduan Awam (SISPAA). Berkenaan tentang kes tersebut saya Yang Berhormat dan juga kita akan cuba lakukan siasatan. Sudah pasti KKM ingin menghasilkan doktor-doktor dan warga-warga pengamal Berkenaan tentang soalan yang pertama, lawatan-lawatan doktor pakar ke klinik- Jelebu, perkara-perkara ini kita akan perbaiki dan juga saya akan Jelebu. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Pertanyaan-pertanyaan bagi Jawapan Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat Datuk Seri Takiyuddin bin Hassan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Ada peraturan mesyuarat. Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua terima kasih kerana peluang diberikan kepada saya untuk Saya merujuk kepada tiga peraturan mesyuarat iaitu Peraturan Mesyuarat 51, Peraturan Mesyuarat 62 dan Peraturan Mesyuarat 8. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Pertua, pada hari ini saya selaku Ketua Whip Perikatan Nasional telah dimaklumkan Dewan yang mulia ini iaitu DR.5, DR.6, DR.13 dan DR.14. Tuan Yang di-Pertua, daripada empat rang undang-undang yang akan Dua rang undang-undang iaitu yang saya DR.13 dan DR.29.03.2023 DR.14, meminda Akta Kesalahan Seksual terhadap Kanak-kanak 2017 dan juga meminda Akta Keterangan Saksi Kanak-kanak 2007. Kedua-dua rang undang-undang ini Malaysia. Kedua-duanya Inggeris. Manakala Tuan Yang di-Pertua, dua rang undang-undang iaitu DR.5 iaitu akta Kanun Keseksaan (Pindaan) 2023 dan pindaan kepada Akta Kanun Tatacara Jenayah 2023, hanya memasukkan cadangan peruntukan dalam bahasa Inggeris sahaja. Dalam Bahasa Inggeris sahaja. Ini jelas, dua ini. Saya ingin menarik perhatian Dewan yang mulia ini Dewan Rakyat. Ahli-ahli Parlimen berbahas untuk diikuti sama oleh Saya ambil contoh DR.5 ini. Yang Berhormat Menteri ada di sini. Cadangan Kanun Keseksaan iaitu seksyen 507A, Stalking. Apakah dia stalking ini Terjemahan pun tak ada, mengintai, mengendap, skodeng yang mana satu ini Disampuk Amalan kita di Parlimen ini kita mempunyai dwibahasa Malaysia sahaja. Saya ingin merujuk kepada Peraturan Mesyuarat 8. Tuan Yang di-Pertua, yang Bahasa rasmi Majlis adalah Bahasa Malaysia tetapi Tuan Yang di-Pertua boleh membenarkan penggunaan Bahasa Inggeris. Jadi sebagai contohnya kalau sayalah hendak berbahas D.R. 5 ini. Tuan Yang di-Pertua, saya ingin menarik perhatian berkaitan stalking, dengan Tuan Yang di-Pertua, apabila saya berkatakan tentang stalking, dengan izin Sebab ini bahasa Inggeris. Bahasa Inggeris boleh digunakan Tuan Yang di-Pertua. Jadi atas dasar ini Tuan Yang di- Pertua, untuk kepentingan awam, for the public interest, oleh kerana Dewan Rakyat diikuti Menteri Undang-undang ada. Ini Kanun Keseksaan, ini Penal Code. Bagaimana kalau pindaan dalam Dewan Rakyat hanya memasukkan bahasa Inggeris sahaja, tidak ada bahasa Malaysia. Kalau selepas ia diluluskan, ia hendak dimasukkan di dalam Kanun Keseksaan Bahasa Malaysia. Sedangkan peruntukan dalam bahasa Malaysia tidak diluluskan di dalam Dewan Rakyat ini. Bagaimana Tuan Yang di-Pertua. Tidak teratur. Itu pandangan kami daripada pihak pembangkang ini. Adakah saya tidak jangka Kerajaan Madani ini ingin mengubah dasar bahawa Malaysia Saya tidak membayangkan begitu kerana PMX kita adalah pejuang bahasa Melayu yang tersohor dalam seantero dunia ini. Jadi, saya minta supaya perkara ini Tuan Yang di-Pertua saya minta Dewan ini invoke atau Peraturan Mesyuarat 62... Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Takiyuddin bin Hassan Tepuk This is point of order. Saya hendak minta petua daripada Tuan Yang di-Pertua mengenai dua perkara Dewan ini. DR.29.03.2023 27 Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Yang Berhormat melibatkan perlembagaan. Kalau dalam ingatan saya Ia melibatkan Perkara 162 Perlembagaan dan juga mungkin kesilapan ada sikit Malaysia, bahasa Melayu. Dalam perlembagaan Malaysia pun. Dia spesifik bahasa Melayu dan dalam tempoh Bagi menolak Sabah dan Sarawak boleh melaksanakan Dewan Undangan Negeri berkaitan. Walau bagaimanapun untuk Persekutuan, di dalam Parlimen Malaysia ada Dewan. Ini saya pasti. Boleh digunakan Peraturan 8 dalam peraturan kita pun Sila lihat Peraturan 8. Ia jelas dalam Parlimen tidak boleh disangsikan jika ada Inggeris digunakan dengan syarat dibenarkan oleh Tuan Yang di-Pertua yang Majlis. Berkaitan bahasa perundangan yang melibatkan akta-akta dan draf-draf biru ini, Parlimen telah rectify, ia Melayu atau tidak. Ini saya rasa sepanjang sejarah Parlimen Malaysia, belum ada lagi rectification agar undang-undang kita ini sahaja dalam Melayu. Amendment to perlembagaan itu perlu dibuat, ya. Walau bagaimanapun, I’m subject to Kefahaman saya, selagi Parlimen ini tidak pinda Perlembagaan Persekutuan ini, Inggeris boleh digunakan dalam Parlimen ini. Terpulang kepada Ahli- Parlimen, need 2/3 Ahli Parlimen untuk pinda perlembagaan ini mengesahkan dengan Malaysia. Ini kerana perlembagaan kita ada menyebut Melayu dan dalam jangka sama juga di dalam Parlimen ini boleh Ini Datuk Che Mohamad Zulkifly bin Jusoh Yang di-Pertua. Sebagai penerangan Tuan Yang di-Pertua, masalah sekarang bukan Melayu di Dewan. Yang kita hendak pinda, adakah naskhah Inggeris yang hendak digunakan oleh rakyat Timbalan Yang di-Pertua Yang Berhormat. Datuk Che Mohamad Zulkifly bin Jusoh Malaysia Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Inggeris. Akan tetapi, dalam huraian disebut perkataan Yang sebenarnya mana yang hendak ditujukan ini. Mengendap stalking ke Ini masalah kita, itu yang kita hendak... Timbalan Yang di-Pertua Yang Berhormat Besut, saya meng... Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Besut, saya harap Yang Berhormat Besut faham apa yang saya cakap tadi. Datuk Che Mohamad Zulkifly bin Jusoh DR.29.03.2023 Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Kita sebagai lawmaker, pembuat undang-undang. Timbalan Yang di-Pertua Yang Berhormat, kalau Yang Berhormat faham Yang Berhormat tak Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Pertua dan lain-lain tak faham. Ini maksud saya. Ini bukan perbahasan, ini bukan Timbalan Yang di-Pertua Yang Berhormat, Yang Berhormat. Tuan Mohd Sany bin Hamzan Berhormat Besut hina Speaker ini. Hina Dewan, hina Dewan. Timbalan Yang di-Pertua Duduk ya, duduk. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Inggeris dengan izin, predicament kita negara kita ini. Selagi benda itu tidak diperbetulkan selagi itulah bahasa Inggeris boleh digunakan, inilah Peguam Negara bahagian drafting mengetahui isu ini. Saya Dewan ini semasa saya sebagai Tuan Yang di-Pertua orang kata Kita kena fall backlah kepada undang-undang asal perlembagaan dan juga Sikit je. Datuk Seri Takiyuddin bin Hassan Saya ucap terima kasih banyak kerana Tuan Yang di-Pertua, sebagai mana Yang Berhormat Jelebu sebut tadilah memang memahami businessnya sendiri. Persoalan di Tuan Yang di-Pertua, empat rang undang-undang dari satu kementerian dan Menteri yang sama atau Timbalan Menteri daripada Sambil menunjukkan beberapa naskhah dokumen Dua rang undang-undang ini ada bahasa Malaysia dan ada bahasa Inggeris. Yang ini hanya bahasa Inggeris. Satunya Criminal Procedure Code, kita ada Kanun Acara Jenayah. Kenapa berlaku begini Saya memahami apa maksud Tuan Yang di-Pertua bahawa penggunaan naskhah sahih Inggeris... Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Peguam Negara untuk dijadikan bahasa Malaysia. Saya faham tetapi ini amalan Dewan Rakyat, ini bukan mahkamah. Mahkamah boleh, peguam boleh berbahasa Inggeris Akan tetapi, ini Dewan Rakyat yang diikuti oleh rakyat DR.29.03.2023 29 Jadi oleh sebab itu What seems to be a problem untuk dua ini dibuat sebagaimana dua yang satu ini. Terima kasih, dengan izin. Tuan Sim Tze Tzin Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Kota Bharu sebentar. Tuan Sim Tze Tzin Timbalan Yang di-Pertua Tuan Sim Tze Tzin Timbalan Yang di-Pertua Tuan Sim Tze Tzin Timbalan Yang di-Pertua Yang Berhormat daripada Jabatan Perdana Menteri yang bertanggungjawab Saya mohon mendapat daripada Timbalan Menteri dengan izin Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Peguam Negara ini di bawah aras pentadbiran JPM. Kita dengar, biar kita dengar semua Tuan Ramkarpal Singh a/l Karpal Singh Kanun Tatacara Jenayah (CPC) juga dengan Penal Code Inggeris. Itu sebabnya kami membawa Inggeris. Tidak ada apa-apa muslihat atau tujuan lain. Let me Saya percaya Timbalan Menteri Undang-undang sebelum saya juga Inggeris. Dewan riuh Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Biar Menteri bercakap. Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Masjid Tanah dia dulu Timbalan Menteri dan Menteri di sebelahnya Dewan juga dalam bahasa Inggeris. Please can you confirm that Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Takiyuddin bin Hassan Tuan Ramkarpal Singh a/l Karpal Singh DR.29.03.2023 Datuk Seri Takiyuddin bin Hassan Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Takiyuddin bin Hassan She is deputy to some other minister on law. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua... Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Berhormat... Datuk Seri Dr. Dzulkefly bin Ahmad Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat yang lain itu duduk. Sekarang, saya hanya biarkan dua ini sahaja. Yang lain Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua. Rang undang-undang ini dibawa pada masa Kerajaan Perikatan Nasional. Of course, kita telah pun membuat beberapa pindaan dan kami Saya percaya bahawa Timbalan Menteri Undang-undang pada masa itu yang Inggeris. Penal Code dan Kanun Tatacara Jenayah authoritative textnya adalah Inggeris. Apa isu yang dibangkitkan sekarang oleh Yang Berhormat Kota Bharu Datuk Seri Dr. Dzulkefly bin Ahmad Bharu cuba menjadi populis. You are being semantic and frivolous. Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Syahredzan bin Johan Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Bharu. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Ramkarpal Singh a/l Karpal Singh Biar saya habiskan. Timbalan Yang di-Pertua Dewan riuh Beberapa Ahli Datuk Che Mohamad Zulkifly bin Jusoh DR.29.03.2023 31 Timbalan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Saya hendak jelaskan macam ini Tuan Yang di-Pertua. Dewan riuh Timbalan Yang di-Pertua Berhormat Besut. Puan Syerleena binti Abdul Rashid Duduk. Tolong. Datuk Che Mohamad Zulkifly bin Jusoh English sahaja. Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Halau Yang Berhormat Besut Tuan Yang di-Pertua, tidak dengar. Lawan Tuan Yang di-Pertua. Datuk Che Mohamad Zulkifly bin Jusoh (12).Okey. Timbalan Yang di-Pertua Duduk, duduk Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Seorang Ahli Timbalan Yang di-Pertua Saya mendengar kedua-dua belah pihak. Saya akan buat petua. Apa Baik, please minister proceeds. Tuan Ramkarpal Singh a/l Karpal Singh Timbalan Yang di-Pertua Kita dengar kedua-dua belah pihak dan kita selesaikan perkara ini. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua ini adalah dalam pengetahuan Yang Berhormat Kota Bharu sebagai Penal Code dan juga Kanun Tatacara Jenayah adalah dalam bahasa Inggeris. Dia tahu, he knows this. Akan tetapi dia mahu Dewan ini buat apa Kedua, saya hendak Yang Berhormat Masjid Tanah yang bersebelahan Yang Berhormat Kota Baharu, they can speak to each other now. I’m sure you can hear her. Saya hendak Yang Berhormat Masjid Tanah sekarang mengesahkan pada masa kerajaan Timbalan Menteri Undang-undang bahawa dia membawa Inggeris. Bolehkah DR.29.03.2023 Itu akan menunjukkan bahawa mereka tahu bahawa as I said Inggeris. So, mungkin Yang Berhormat Masjid Tanah boleh memberi pencerahan. Terima kasih. Datuk Seri Dr. Dzulkefly bin Ahmad Dewan ini yang berada dalam sesi yang lalu. Timbalan Yang di-Pertua Dewan riuh Seorang Ahli Datuk Che Mohamad Zulkifly bin Jusoh Jangan nak terus marah. Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Mengetuk tukul Dr. Mohammed Taufiq bin Johari Pertua, arahan Tuan Yang di-Pertua. Tuan Mohd Sany bin Hamzan Yang Berhormat Besut. Datuk Seri Takiyuddin bin Hassan Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Sepatutnya keputusan semasa saya berdiri. Timbalan Yang di-Pertua Semua recorded. Datuk Che Mohamad Zulkifly bin Jusoh Saya dah duduk dah. Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Dato' Khlir bin Mohd Nor Tuan Ramkarpal Singh a/l Karpal Singh DR.29.03.2023 33 Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Mengetuk tukul Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Bentara mengiringi Yang Berhormat Besut berjalan keluar meninggalkan Dewan Beberapa Ahli Seorang Ahli Timbalan Yang di-Pertua Ketawa Seorang Ahli Pertua. Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Boleh saya tambah sedikit oleh sebab saya baru dapat Hansard. Ingin saya Pada 3 Oktober 2022 Yang Berhormat Masjid Tanah pada masa Timbalan Menteri di Jabatan Perdana Menteri Parlimen dan Undang- Dewan ini. Antara apa yang telah pun dinyatakan oleh Yang Berhormat tersebut saya akur Tuan Yang di-Pertua dari Hansard pada hari tersebut quote, Then, beliau menyatakan seperti ini, Pertamanya adalah untuk meluaskan definisi stalking untuk merangkumi tingkah laku (a). Yang Berhormat tersebut menyatakan di Dewan ini, Ini adalah kata-kata Timbalan Menteri pada masa itu. Dia tahu It is in English. So, apakah isu yang ditimbulkan Yang Berhormat Kota Bharu sekarang Bolehkah Yang Berhormat Masjid Tanah can she confirm it Kenapa Yang Berhormat Kota Bharu hendak jawab bagi Yang Berhormat Masjid Tanah Datuk Seri Takiyuddin bin Hassan DR.29.03.2023 Tuan Ramkarpal Singh a/l Karpal Singh Tanah memberi pencerahan. Terima kasih. Datuk Seri Takiyuddin bin Hassan Pertua. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Yang Berhormat Bukit Gelugor. Okey, isu sekarang ini kita tahu bahawa Inggeris ataupun bahasa Melayu tetapi kita perlu akui Amalan kita di dalam Dewan Parlimen walaupun disebut semasa Yang Berhormat Masjid Tanah membentangkan peruntukan yang sama itu dalam bahasa Inggeris, pada It deemed to be accepted. Dia anggap Akan tetapi sekarang ini saya sebagai pihak pembangkang saya bertanya... Dewan riuh Tuan Wong Kah Woh Tuan Sim Tze Tzin Timbalan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Bharu bukan... Timbalan Yang di-Pertua Yang Berhormat lain ini tolonglah duduk. Sila tekan. Datuk Seri Takiyuddin bin Hassan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat yang lain-lain tolonglah. Kita hendak selesaikan benda ini. Kita hendak move Okey. Datuk Seri Takiyuddin bin Hassan Pertua. Saya hanya bertanya bagi pihak pembangkang yang konstruktif kenapa Teks yang authoritative Inggeris kenapa, apa masalahnya I am asking the Kenapa tidak boleh Seseorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Takiyuddin bin Hassan Tuan Ramkarpal Singh a/l Karpal Singh Tidak jelas Timbalan Yang di-Pertua Menteri, duduk. Yang Berhormat pendekkan. Direct to the point. Tuan Lim Guan Eng Datuk Seri Takiyuddin bin Hassan Pertua senang sahaja. Dalam empat rang undang-undang ini yang dibentang oleh DR.29.03.2023 35 Inggeris sahaja Inggeris. Akan tetapi ini Dewan Rakyat. Kenapa Itu soalan saya. Tuan Sim Tze Tzin Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Minister. This is Dewan Rakyat. Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Yang di-Pertua Dewan riuh Yang Berhormat Kota Bharu. Silakan Yang Berhormat Masjid Tanah. A Ini pendapat. Baru saya buat keputusan. Datuk Wira Mas Ermieyati binti Samsudin Yang di-Pertua. Betul, sewaktu saya dahulu tidak ada bantahan pun yang diberikan oleh Tuan Khoo Poay Tiong Tidak macam pembangkang hari ini. Timbalan Yang di-Pertua Kota Melaka, Yang Berhormat Kuala Selangor tolong duduk. Kita membuang masa ini. Saya hendak buat keputusan. Saya hendak dengar the best evidence wise yang Silakan. Datuk Wira Mas Ermieyati binti Samsudin Yang Berhormat Kota Bharu membangkitkan tentang isu ini, tentang perbezaan Akta Keterangan Saksi Kanak-kanak, CPC dan Penal Code, dengan izin. Dua berbeza. Itu adalah pendapat dan juga isu yang ingin Yang Berhormat Kota Bharu. Itu adalah pendapat beliau mewakili Saya rasa itu sahaja Yang Berhormat. Ini adalah sebab hari ini Yang Berhormat Kota Bharu berdiri untuk sama-sama membentangkan sebagai Ketua Whip dan juga Itu adalah pendapat dan juga opinion. Minta petua daripada Tuan Yang Pertua. Ini adalah sebab dua perkara yang berbeza dibentangkan pada hari yang Terima kasih. Timbalan Yang di-Pertua Yang Berhormat, setelah mendengar kedua-dua belah pihak, saya come into a conclusion Kalau kita lihat apa yang berlaku, precedent. Benda ini berjalan Dewan ini sehingga hari ini baru ditimbulkan. Kedua, penjelasan tadi kedua-dua belah pihak daripada kerajaan dan juga Isu anomali ini memang wujud. Bagi saya selagi tidak ada pindaan Majlis, benda ini akan berterusan. Saya syorkan pertama Yang Berhormat Kota Bharu dan Yang Berhormat Masjid Tanah buatlah satu usul Right Majlis, Speaker biar keputusan hitam putih dapat didengar daripada kedua-dua Ketua Majlis dan pihak kementerian our Bagaimana hendak menyelesaikan perkara ini. DR.29.03.2023 Buat masa ketika ini kita berpandu kepada precedent, dahulu pun sama juga, Saya akan jalankan juga perkara ini sehingga Tuan Yang di-Pertua Kota Bharu dan Yang Berhormat Masjid Tanah. Boleh buat itu Saya pun hendak tahu ini because I cannot We have the opportunity now. Dua pertiga Dewan, Ahli MP. This is the time mana yang kita rasa sangsi dalam Perlembagaan kita, It is not easy to have these 148 majority. Saya Faham Dua perkara tadi. Please record. Please laksanakan oleh pihak Yang Berhormat Kota Bharu dan Yang Berhormat Masjid Tanah and the other side pihak Yang Berhormat Timbalan Menteri and Yang Berhormat Menteri also can conquer balik dengan Tuan Yang di-Pertua dan keputusan Ketua Majlis. Kita teruskan dengan urusan Majlis sehingga benda ini kita Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat Bukit Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Peraturan berapa Yang Berhormat Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, perkara ini telah saya bangkitkan pada hari Isnin, di bawah Peraturan Mesyuarat 31(6) mengenai satu tuduhan dan sangkaan jahat Yang Berhormat... Timbalan Yang di-Pertua Berhormat Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Machang terhadap Yang Amat Berhormat Perdana Menteri. Ketika Tuan Yang di-Pertua yang mempengerusikan Majlis telah meminta saya membuat satu Usul secara bertulis telah dihantar oleh saya kepada Pejabat Tuan Yang di-Pertua. Saya telah menerima satu surat bertarikh 27 Mac iaitu berkenaan laporan Yang Berhormat Machang menuduh Yang Amat Berhormat Perdana Menteri menipu dan membohong semasa memberi penjelasan jawapan di Parlimen. Satu perlakuan yang boleh saya sifatkan sebagai keterlaluan. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli Parlimen. Saya telah dimaklumkan bahawa Tuan Yang di-Pertua Yang Berhormat Machang. Hold on Yang Berhormat Machang, sit down first. I haven’t finished. Timbalan Yang di-Pertua Saya akan bagi ruang. Saya sudah nyatakan, saya akan berlaku sebaik adilnya kepada Sekarang ruang Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Machang menuduh Yang Amat Berhormat Perdana Menteri membohong. Surat telah dihantar kepada beliau. Saya ingin menuntut sama ada beliau telah memberi Terima kasih. DR.29.03.2023 37 Timbalan Yang di-Pertua Berhormat Jelutong. Okey Yang Berhormat Machang ada. Bangun sekejap. Jangan lama Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Saya juga mengangkat Standing Order 36(6), seseorang Ahli tidak Ahli lain. Yang Berhormat Tuan Yang di-Pertua dan juga Yang Berhormat Jelutong, saya sudah Pejabat Tuan Yang di-Pertua. Cuma saya ada kekhuatiran Tuan Yang di-Pertua, saya hendak tanya petua dari Tuan Yang di-Pertua. Pertama, surat yang Yang Berhormat Jelutong hantar itu tidak Aturan 27(1), Peraturan Majlis Mesyuarat yang dikeluarkan hendaklah ditulis Setiausaha Dewan bukan kepada Tuan Yang di-Pertua. Jadi surat beliau pun Kedua, fakta yang saya hendak betulkan kepada Yang Berhormat Jelutong, saya Tepuk ARMADA saya. Tang mana saya menyalahi Dewan Tuan Yang di-Pertua, isu ini boleh mengelirukan Dewan kepada Yang Amat Berhormat Tambun. Saya juga telah bawa Usul bawah 27(1) untuk membawa Usul Yang Amat Berhormat Tambun ke Jawatankuasa Hak dan Kebebasan kerana mengelirukan Dewan berkenaan dengan kuasa pengampunan cukai kononnya mutlak di bawah Ketua Pengarah LHDN sahaja. Itu tidak betul dan ini yang saya akan rujuk kepada Tuan Yang Pertua berkenaan dengan laporan ini. Timbalan Yang di-Pertua Yang Berhormat Jelutong forwardkan kepada Dewan telah Dewan sedang menanti jawapan Yang Berhormat Machang. Itu untuk makluman Yang Berhormat Jelutong. Speaker mahu melihat semua senario dan juga Hansard sekali. Manakala yang Yang Berhormat Machang sila buat secara rasmi dan saya percaya Tuan Yang di-Pertua Dewan akan melaksanakan tugasnya dengan sebaiknya. Okey, kita Ini jawapan kepada kedua-duanya. Yang Berhormat Menteri, kita ada usul. Baik, sebentar. Sudah Majlis USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan D.R13/2023 Rang Undang-undang Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023, D.R14/2023 Rang Undang-undang Keterangan Saksi Kanak-kanak (Pindaan) 2023, D.R 5/2023 Rang Undang-undang Kanun Keseksaan (Pindaan) 2023 dan D.R 6/2023 Rang Undang-undang Kanun Tatacara Jenayah (Pindaan) 2023 seperti di No. 1 hingga No. 4 dalam Aturan DR.29.03.2023 Urusan Mesyuarat dan Usul-usul hari ini. Selepas itu Majlis Mesyuarat Khamis, 30 Mac 2023. Timbalan Yang di-Pertua Timbalan Menteri Sains, Teknologi dan Inovasi Kurup Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG KESALAHAN-KESALAHAN SEKSUAL TERHADAP KANAK-KANAK (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya mohon Rang Undang-undang Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023 dibacakan kali yang kedua sekarang. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Sri Azalina Othman Said Dalam usaha membanteras jenayah seksual terhadap kanak-kanak, beberapa Akta Kesalahan Seksual Terhadap Kanak-kanak 2017 atau dikenali sebagai Akta 792 yang telah berkuat Julai 2017. Penubuhan Mahkamah Jenayah Seksual Terhadap Kanak- Jun 2017 dan penggubalan garis panduan Dalam tempoh lima tahun sejak penguatkuasaan akta tersebut, terdapat 5,519 Ahli-ahli Yang Berhormat, 5,519 Seramai 5,000 lebih kanak-kanak yang telah Tuan Yang di-Pertua, dalam memperkasakan lagi usaha-usaha membanteras Disember 2022 Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri telah memulakan mesyuarat kick-off dengan izin, berkenaan Jabatan Peguam Negara dan Pejabat Ketua Pendaftar Mahkamah Persekutuan. DR.29.03.2023 39 Seterusnya beberapa sesi libat urus telah diadakan bersama pihak-pihak Antaranya ialah sesi libat urus dianjurkan pada 9 Januari 2023, 2 Februari 2023, 7 Februari 2023 dan juga 8 Februari 2023. Dengan mengambil kira semua maklum balas yang diberikan oleh pihak-pihak Februari 2023 Jemaah Menteri telah bersetuju pertimbangan dasar bagi cadangan pindaan kepada Akta Kesalahan-kesalahan Seksual Terhadap Kanak-kanak 2017 Saksi Kanak-kanak 2007 Oleh yang demikian, Rang Undang-undang Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023 ini yang saya bentangkan di hadapan Dewan Akta 792 melalui cadangan 15 fasal. Cadangan-cadangan fasal adalah sebagaimana yang diperincikan dalam rang undang- Ahli-ahli Yang Berhormat. Pertama, fasal 2 hingga 9 bertujuan untuk meminda peruntukan dalam Bahagian II Akta 792 dengan menggantikan istilah Bahan Penganiayaan Seksual Kanak-kanak Bersatu mengenai hak-hak kanak-kanak melalui dengan izin, Guidelines Regarding the Implementation of the Optional Protocol to the Convention on the Rights of Child on the Sale of Children, Child Prostitution and Child Pornography dengan izin, Malaysia untuk tidak Istilah bahan penganiayaan seksual kanak-kanak memperlihatkan secara tepat Penggantian istilah pornografi kanak-kanak juga bertujuan untuk Selaras dengan trend global ini Tuan Yang di-Pertua, Pelan Tindakan Serantau ASEAN iaitu dengan izin, ASEAN Regional Plan of Action for The Protection of Children From All Forms of Online Abuse and Exploitation 2019 dan dengan izin, WeProtect Global Alliance iaitu rangkaian antarabangsa terbesar isu penderaan dan eksploitasi kanak- Seterusnya fasal 14 bertujuan untuk memasukkan seksyen baharu 15A dan 15B Akta 792. Seksyen baharu 15A yang dicadangkan memperuntukkan mengenai B yang dicadangkan memperuntukkan mengenai kesalahan yang Salah satu jurang utama dari segi undang-undang yang harus dirapatkan dan Sebagaimana Ahli-ahli Yang Berhormat sedia maklum, kecanggihan Akses kepada kemudahan internet Menurut kajian yang dijalankan oleh ECPAT International, INTERPOL dan UNICEF dengan izin laporan Disrupting Harm, 94 peratus daripada kanak-kanak berumur Malaysia merupakan pengguna internet. Daripada jumlah tersebut DR.29.03.2023 Malaysia yang mungkin telah mengalami mana-mana kemudaratan dalam Oleh itu undang-undang sedia ada perlu ditambah baik bagi Seksyen baharu 15A yang diperuntukkan kesalahan mengenai persembahan Perbuatan live streaming seks ini melibatkan kanak-kanak merujuk kepada siaran Semasa tayangan persembahan seksual oleh Walaupun perbuatan penstriman langsung ini, persembahan seksual kanak- Bahagian II, Akta Dengan penggubalan seksyen 15A yang baharu ini bukan sahaja orang yang Hukuman yang dicadangkan Tuan Yang di-Pertua adalah pemenjaraan selama RM50,000. Dalam hal ini rujukan telah dibuat kepada undang-undang di luar negara seperti Filipina, Anti-Online Sexual Abuse or Exploitation of Children dengan izin, Anti-Sexual Abuse or Exploitation Materials Act dan United Kingdom Sexual Offenses Act 2003. Kesalahan pemerasan seksual kanak-kanak (sexual extortion of child) adalah seperti yang Hukuman yang dicadangkan bagi kesalahan ini ialah pemenjaraan selama Peruntukan ini adalah untuk menangani keadaan imej Fasal 15 bertujuan untuk memasukkan seksyen baharu 26A dan 26B ke dalam Akta 792 untuk memberikan mahkamah kuasa untuk membuat perintah bagi pembayaran Untuk makluman Tuan Yang di-Pertua, subseksyen 426(1)(a) Kanun Tatacara Jenayah memberi kuasa kepada mahkamah atas permohonan daripada pihak Pendakwa Raya untuk memberikan suatu perintah terhadap tertuduh yang telah disabitkan dengan Oleh itu, penambahbaikan yang dibuat dan dicadangkan melalui seksyen baharu A, Akta 792 adalah supaya mahkamah sendiri tanpa permohonan daripada Akta 792 atau kesalahan-kesalahan Akta 792 bagi pembayaran olehnya satu jumlah wang yang DR.29.03.2023 41 Sehubungan itu, penambahbaikan peruntukan mengenai pampasan untuk kanak- A dan B. Bagi pindaan ini, rujukan telah dibuat kepada undang-undang negara Australia, seksyen 85B Sentencing Act 1991, undang-undang United Kingdom Power of Criminal Court, Sentencing Act 2000, undang-undang negara Singapura iaitu seksyen 359, Criminal Procedure Code 2010 dan undang-undang negara New Zealand iaitu seksyen 12 Sentencing Act 2002. Ahli-ahli Yang Berhormat, jenayah seksual terhadap kanak-kanak merupakan Kanak-kanak pada hari ini adalah merupakan warisan negara kita pada hari esok. Kegagalan dan kelalaian kita pada hari ini untuk melindungi mereka daripada sebarang Oleh yang demikian, Rang Undang-undang Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023 ini merupakan salah satu langkah yang perlu Tuan Yang di-Pertua, saya mohon mencadangkan. Terima Timbalan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Timbalan Yang di-Pertua Yang Berhormat ... Datuk Awang bin Hashim Pertua, ini Peraturan Mesyuarat. Timbalan Yang di-Pertua Datuk Awang bin Hashim Sekejap. Saya cuma hendak minta Yang Berhormat Jelutong... Timbalan Yang di-Pertua Okey. Datuk Awang bin Hashim Saya hendak minta Yang Berhormat Jelutong tarik balik atas tuduhan yang mengatakan Yang Berhormat Machang telah membuat report polis dan diakui oleh Yang Berhormat Machang dia tidak buat report polis, orang lain yang buat. Jadi tuduhan itu dibuat, tarik Keduanya, pembohongan sedangkan Tuan Yang di-Pertua telah buat petua Tuan Yang di-Pertua Dewan. Jadi, dua perkara ini yang disebut Yang Berhormat Jelutong tadi minta dia tarik baliklah, sebab itu satu tuduhan yang Seseorang ahli tidak boleh mengeluarkan sangkaan jahat ke atas siapa-siapa ahli Seseorang ahli tidak dibenarkan menyebut nama ahli yang lain Yang Berhormat Machang terus tadi. Jadi, saya hendak minta yang itulah. Sekian. Timbalan Yang di-Pertua Pendang, saya membuat petua, sila buat secara bertulis ikut Peraturan 18, 17, 16, 27 ya. Silakan ya fasal apa perlu melihat balik kepada transaksi apa yang berlaku dengan melalui Hansard dan sebagainya. Baik, kita teruskan dengan urusan Mesyuarat. Ahli-ahli Yang Berhormat, kita akan buka perkara ini untuk perbahasan. Sebelum Saya ingin mengingatkan Ahli-ahli Yang Berhormat DR.29.03.2023 Peraturan Mesyuarat 36(1) ya. Tolong spesifikkan perbahasan itu kepada pindaan Tidak boleh kalau orang utara cakap itu Okey. Berikutan adalah senarai seramai 10 orang Ahli-ahli Yang Berhormat yang akan Dimulakan dengan Yang Berhormat Seputeh, Yang Berhormat Masjid Tanah, Yang Berhormat Paya Besar, Yang Berhormat Jerlun, Yang Berhormat Subang, Yang Berhormat Tumpat, Yang Berhormat Kepong, Yang Berhormat Bagan Serai, Yang Berhormat Tuaran, Yang Berhormat Rantau Panjang. Masa ditetapkan lima minit dan atas budi bicara Tuan Yang di-Pertua yang Majlis. Dipersilakan Yang Berhormat Seputeh. Puan Teresa Kok Suh Sim Pertama kali, saya hendak mengucapkan tahniah kepada Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri dan juga team mereka atas usaha Akta Kesalahan-kesalahan Seksual Terhadap Kanak-kanak. Pindaan ini juga mendapat sambutan yang baik daripada CSO-CSO wanita dan kanak-kanak. Tuan Yang di-Pertua, kanak-kanak adalah harapan kepada masyarakat dan Sebarang kejahatan dilakukan ke atas kanak-kanak memang akan merosakkan Mengikut laporan akhbar the New Straits Times November 2019, satu daripada 10 orang kanak-kanak di Malaysia ataupun Kajian-kajian tersebut mendedahkan 95 peratus daripada kes-kes Mengikut seorang konsultan pakar pediatrik, Dato' Dr. Amar Singh yang telah Beliau berkata Malaysia, penganiayaan yang utama, yang kedua utama ataupun yang ketiga utama Inggeris the primary abuser, second primary abuser and the third primary Mengikut Dato' Dr. Amar, kajian terhadap tiga komuniti tempatan atas isu Malaysia juga menunjukkan Peratusan yang dirujuk adalah 10 peratus kanak-kanak di Malaysia mengalami Walau bagaimanapun, statistik daripada pihak polis dan Jabatan Kebajikan Masyarakat adalah jauh lebih rendah. Mengikut laporan the New Straits Times, pada Dalam jumlah 1,290 kes Tuan Yang di-Pertua, laporan dan kajian-kajian tersebut memang Saya ingin menyampaikan beberapa pandangan daripada CSO wanita Rang undang-undang ini menggantikan perkataan CSO wanita mencadangkan kepada kerajaan untuk memperkenalkan (to introduce new offenses) yang berkaitan pertunjukan seksual (sexual ) dan ugutan seksual (sexual extortion) kerana kesalahan-kesalahan DR.29.03.2023 43 CSO mencadangkan supaya seksyen baharu 15B dalam rang undang-undang ini A mengugut seseorang kanak-kanak untuk melakukan Bahagian ini adalah kurang jelas kerana mengikut Kanun Keseksaan iaitu rogol dan serangan seks secara fizikal ataupun komunikasi seksual. Cadangan CSO ialah memasukkan perkataan Bagi seksyen baharu 26A(4), perintah pembayaran pampasan kepada mangsa Cadangan ialah tambahkan perkataan Kita harus ingat bahawa kanak-kanak ini adalah di bawah Tuan Yang di-Pertua, saya ingin merujuk kepada seksyen 11 dalam akta ibu, Kesalahan-kesalahan Seksual Terhadap Kanak-kanak Tahun 2017. Seksyen 11(1) (3) mana-mana orang yang (a) berkomunikasi secara seksual dengan seseorang kanak-kanak (b) menggalakkan seseorang kanak-kanak untuk berkomunikasi Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini untuk menarik Dewan kerana satu kes gangguan seksual dan kesalahan seksual yang berlaku Selangor di Tingkatan 5 pada April tahun 2021 iaitu Ain Husniza. Mengikut huraian Ain Husniza, yang mangsa ini, guru lelaki yang mengajar Pendidikan Kesihatan dan Jasmani di sekolah mendengarnya membuat jenaka di Beliau berkata, Selepas itu, guru lelaki ini juga tanya pelajar dalam kelasnya, Ada, tetapi dorang tidak report sebab sedap Selain itu, guru lelaki ini teruskan jenakanya dengan berkata, Perempuan kena jeritlah sebab Ain Husniza dan para pelajar wanita lain dalam bilik darjah itu rasa terkejut dan Ain kemudian mendedahkannya dalam media sosial TikTok dan isu ini menjadi isu Kenyataan guru lelaki tersebut Dalam satu WhatsApp, seorang murid lelaki malah berkata, Thailand Ain Husniza pernah membuat aduan kepada kaunselor. Timbalan Yang di-Pertua Puan Teresa Kok Suh Sim Ain Husniza pernah membuat aduan kepada kaunselor sekolah dan guru Ain dan ayahnya Ain tersebut. Akan tetapi laporan Polis berkata budak sekolah lelaki itu ialah DR.29.03.2023 Saya difahamkan bila Ain dan bapanya memberi keterangan kepada polis, Polis menegur mangsa Ain Husniza kerana membuat TikTok yang mencetuskan ketidaktenteraman Sikap dan kenyataan para anggota polis terhadap aduan daripada seorang Akan tetapi sebaliknya, mereka mengkritik mangsa kanak- Ain Husniza yang mendedahkan kenyataan guru lelakinya. Selain itu, Ain Husniza dan ibunya Tuan Yang di-Pertua, guru lelaki yang membuat jenaka seksual tersebut memang (a) dalam Akta Kesalahan-kesalahan Seksual Terhadap Kanak-kanak kerana cikgu lelaki itu berkomunikasi secara seksual dengan kanak-kanak Guru lelaki ini sepatutnya didakwa ke mahkamah dan sepatutnya Akan tetapi Timbalan Yang di-Pertua Puan Teresa Kok Suh Sim Jabatan Imigresen, polis, tentera Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Seputeh. Dipersilakan Yang Berhormat Masjid Tanah. Datuk Wira Mas Ermieyati binti Samsudin Yang di-Pertua. Masjid Tanah hari ini bangun untuk sama menyokong dan berbahas bagi Undang-undang bagi Kesalahan Seksual Terhadap Kanak-kanak 2017 Apatah lagi bilangan semakin hari semakin Ini bukan hanya dalam bentuk gangguan ataupun penderaan seksual secara Kalau kita lihat sejak tahun Akta 792 ini. Ini Ini menyatakan 5,519 ini ialah kes Bagaimanakah keadaan anak-anak ini sekiranya kita tidak ada Jadi sebab itulah di bawah seksyen 2 Akta Kanak-kanak 2001 yang mentakrifkan Malaysia Malaysia. Di mana mengikut dalam buku Jadi, ini menunjukkan Jadi kebanyakan takrifan mengenai penderaan seksual ini merangkumi tiga Pornografi dalam bahasa mudah apabila berlaku perlakuan seks kanak-kanak itu Kita lihat dalam kes di luar negara yang berlaku iaitu Richard Huckel yang DR.29.03.2023 45 Malaysia. Pada tahun 2016 Mahkamah London yang mana kesalahan jenayah Lebih menyedihkan lagi, kesalahan yang dilakukan oleh Richard Huckel ini turut Malaysia sewaktu beliau menjadi guru bahasa Inggeris di sebuah gereja Kristian. Jadi, sebab itulah di bawah seksyen 4, penggantian Ini kerana penggunaan terma ini lebih sesuai, lebih jelas menggambarkan Jawatankuasa Persatuan Bangsa-bangsa Bersatu Kita lihat survey yang dijalankan juga Daripada tahun 2018, sebanyak 28.5 peratus kanak-kanak menggunakan Jadi saya ingin bertanya, sejauh mana RUU ini dapat membantu usaha kerajaan Apakah perancangan serta kerjasama strategik bagi meningkatkan kolaborasi merentasi KKD, KPM, PDRM, JKM dan juga NGO bagi mewujudkan program- Saya merujuk kepada Seksyen 15A iaitu persembahan seksual oleh kanak- Seksyen 15A(2) ini, persembahan seksual ertinya perlakuan seksual secara Saya ingin tahu maksud Maksudnya daripada jauh rakaman dibuat oleh seseorang individu terhadap kanak-kanak A(1) RM50,000. Kalau dibaca ayat seksyen 15A(1), kesalahan ini amat berat sekali kerana dalam Tuan Yang di-Pertua. Saya melihat bahawa apabila terdapat Waima kanak-kanak itu dah meningkat dewasa pun, benda itu, Bagaimanakah Pastinya akan Saya harap sepatutnya, sewajarnya hukuman itu harus diberikan penjara lebih David Finkelhor dalam bukunya, The Prevention of Childhood Sexual Abuse dengan izin, yang mencadangkan 20 ke 30 tahun dan sepatutnya Sebagaimana di Indonesia, dimandulkan Perkara yang sama juga pernah dicadangkan oleh negara India bagi menangani keseriusan dan juga jenayah seksual terhadap kanak-kanak. Seterusnya last point saya, untuk seksyen 15B iaitu pemerasan seksual kanak- Saya ingin tahu, apakah rasional meletakkan hukuman pemenjaraan 10 tahun. Ini Saya rasa tidak memberikan ketakutan kepada pelaku-pelaku lain DR.29.03.2023 Disertai dengan hukuman sebat termasuklah juga seksyen 15A tadi kerana perbuatan ini Saya juga ingin bertanya, merujuk kepada seksyen 15B(c), mohon penjelasan Saya rasa itu sahaja yang Terima kasih Tuan Yang di-Pertua, saya menyokong. Timbalan Yang di-Pertua Yang Berhormat Masjid Tanah. Kita persilakan Yang Berhormat Paya Besar. Dato’ Indera Mohd Shahar bin Abdullah Rahim. Assalamualaikum warahmatullahi wabarakatuh, terima kasih Tuan Yang di- Pertua. Pertamanya, saya ingin mengucapkan jutaan tahniah kepada Yang Berhormat Menteri di Jabatan Perdana Menteri yang mencadangkan pindaan akta ini. Ia secara tidak Tuan Yang di-Pertua, saya ingin merujuk kepada penukaran istilah yang disebut Yang Berhormat Menteri di dalam bacaan kali kedua sebentar tadi, Saya faham penukaran istilah UNICEF. Namun, ada dakwaan yang mengatakan bahawa penukaran istilah atau Akta 792 ini bersifat superfisial dan bukannya Ini kerana keseluruhan takrifan seksyen 4 Akta 792 masih lagi kekal Saya mohon Yang Berhormat Menteri untuk menjelaskan Akta 792 dengan lebih Tuan Yang di-Pertua, penambahan seksyen 15 adalah bersifat substantif dan (nudity), namun termasuk juga elemen tidak (lewd), dengan izin. Saya ingin menarik perhatian pihak kerajaan untuk Terdapat beberapa keadaan Yang Berhormat Menteri, yang mana pengendali aplikasi dari luar negara yang menggunakan imej lucah Saya dapat laporan daripada netizen, ada di antara mereka ini menggunakan Nobo memaparkan penggunaan imej pelajar Don’t be shy, I know what you want’ bagi Imej dalam iklan ini sudah jelas suatu kesalahan di A. Walau bagaimanapun, saya difahamkan apabila SKMM dibuat, tiada tindakan boleh diambil kerana isu bidang kuasa Nobo ini didaftarkan di luar negara, Tuan Yang di-Pertua. Persoalan saya kepada Yang Berhormat Menteri, apakah tindakan kementerian dalam Akta 792 ini kepada pelaku yang tidak berada di Malaysia. Tuan Yang di-Pertua, seperti mana yang kita sedia maklum, mana-mana FINAS dan LPF. Segala unsur yang melibatkan penganiayaan seksual kanak- Mutakhir ini, platform (OTT) dengan izin seperti Netflix, iFlix, iQIYI, Disney Hotstar dan Malaysia untuk menikmati ribuan kandungan DR.29.03.2023 47 Persoalan saya Tuan Yang di-Pertua, content platform OTT ini tidak dikawal selia Sekiranya mana-mana OTT ini memaparkan kandungan filem Yang Berhormat Menteri, seperti Blue Lagoon 1980 dengan izin, yang mana pelakon Apakah OTT ini berdaftar di luar negara Tuan Yang di-Pertua, sekiranya kerajaan ingin mengambil tindakan di bawah Akta Bagaimana pula dengan penyiar kandungan filem tersebut sedangkan penyiar kandungan A ini A atau bagaimana Akta 792 ini kepada pengeluar atau penyiar kandungan penganiayaan Tuan Yang di-Pertua, Yang Berhormat Menteri. Dalam zaman smartphone ini, TikTok, Omi dan sebagainya. Ini faktor pengaruh rakan sebaya atau tiada kesedaran sivik atau pun berkemungkinan Persoalan saya kepada Yang Berhormat Menteri, adakah kerajaan akan Akta 792 ini kepada ibu bapa atau penjaga berdasarkan (1)(b) Akta Kanak-kanak 2001 yang memperuntukkan mana-mana orang yang Sekiranya kerajaan mengambil tindakan yang tegas di bawah seksyen Akta 792 Tuan Yang di-Pertua, satu lagi persoalan yang saya ingin bangkitkan adalah (restraining order) Ini penting Tuan Yang di-Pertua kerana kita tidak mahu mangsa sentiasa hidup Lebih-lebih lagi apabila kejadian jenayah tersebut baru Akhirnya Tuan Yang di-Pertua, saya ingin menyentuh isu pampasan pembayaran A. Saya menyambut baik pindaan ini Yang Berhormat Menteri. Seksyen 26A Ini Dalam masa yang sama, saya ingin mohon maklum balas daripada Yang Berhormat Menteri dan kerajaan dalam penguatkuasaan pindaan seksyen 26A ini. Sekiranya kes yang diputuskan di bawah kesalahan Akta 792 ini melibatkan OKT dan Sudah tentu penjaga mereka yang sama akan menanggung kos Adakah penguatkuasaan seksyen 26A ini memberi keadilan kepada keluarga Yang Berhormat Menteri adakah kerajaan mempunyai solusi yang lebih Terima kasih Tuan Yang di-Pertua. DR.29.03.2023 Timbalan Yang di-Pertua Yang Berhormat Paya Besar. Dipersilakan Yang Berhormat Jerlun. Dr. Haji Abd Ghani bin Ahmad Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Tuan Yang di- Pertua. Saya juga ingin mengambil bahagian dalam perbahasan RUU bagi Akta Kesalahan-kesalahan Seksual Terhadap Kanak-kanak 2017 (Pindaan) 2023. Tuan Yang di-Pertua, saya merujuk RUU ini di Nombor 2 iaitu Bahagian II tertera Pornografi Kanak-kanak Bahan Penganiayaan Seksual Kanak-kanak Saya mendapati ada dua istilah dalam RUU ini Pornografi Saya hendak tekankan perkataan Penganiayaan Seksual Dewan, Edisi 4, Keluaran Dewan Bahasa dan Pustaka menyebut Merujuk Kamus Dewan juga bahan ialah Barang-barang ataupun material yang akan dijadikan benda-benda lain, ramuan untuk Jika diteliti dua istilah tersebut bahan penganiayaan seksual lebih khusus. Bermaksud alat-alat yang digunakan untuk kesalahan seksual sedangkan pornografi lebih Kita sedia maklum bahawa Bukan hanya Di sini saya ingin mempersoalkan, apakah justifikasi kerajaan meminda istilah Pornografi Kanak-kanak Pornografi Kanak-kanak Tuan Yang di-Pertua. selain itu saya merujuk Akta Ibu tidak dimasukkan tafsiran. Jika dirujuk akta-akta yang lain, terdapat tafsiran. Biasanya tafsiran ini diletakkan dalam Dalam RUU ini, tafsiran pornografi kanak-kanak diletakkan (A), perlakuan seksual secara terang-terangan dalam seksyen 4(B), A(2). Jika dilihat Akta Ibu pula, tiada tafsiran Bahagian III dan amang seksual di Bahagian IV. Oleh itu, saya mencadangkan diwujudkan tafsiran dalam RUU ini dengan memasukkan Tuan Yang di-Pertua, merujuk seksyen 15A(1) tentang hukuman. Hukuman RM50,000. Saya RM100,000 atau nilai yang sewajarnya. Merujuk seksyen 15B Saya RM100,000 atau nilai yang sewajarnya. Rasional cadangan saya ialah dalam sesi taklimat oleh Yang Berhormat Menteri Undang-undang dan Reformasi Institusi pada 27 Mac 2023 baru-baru ini menyatakan Merujuk Akta Perlindungan Data Peribadi 2010 DR.29.03.2023 49 RM300,000 atau dipenjarakan selama tempoh tidak melebihi dua tahun atau kedua- Akta yang sama subseksyen 16(4) berkaitan perakuan pendaftaran. Denda tidak RM500,000 atau dipenjarakan selama tempoh tidak melebihi tiga tahun atau Jika kesalahan di bawah Akta Perlindungan Data Peribadi 2010 mengenakan RUU Kesalahan-kesalahan Seksual Terhadap Kanak- Timbalan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Denda RM50,000 sekarang ini apalah sangat dengan keadaan Kesalahan-kesalahan seksual terhadap kanak- Menurut perspektif hukum syarak, Islam sangat memelihara hak-hak manusia Pemeliharaan hak-hak manusia terkandung di dalam ad- Dharuriyat al-Khamsah yang menjadi sebahagian daripada maqasid syariah. Maqasid Timbalan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Lima prinsip Dharuriyat al-Khamsah itu ialah pertama memelihara agama Pemeliharaan keturunan adalah relevan dan sangat sesuai dengan kesalahan-kesalahan Akhirnya, bersandarkan lima prinsip ad-Dharuriyat al-Khamsah yang saya Terima kasih Tuan Yang di-Pertua. Sekian, Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Yang Berhormat Jerlun. Dipersilakan... Datuk Awang bin Hashim Peraturan 24A(5). Saya faham memang adalah hak Tuan Yang di-Pertua untuk membuat Timbalan Yang di-Pertua Datuk Awang bin Hashim Menteri yang berhubungan dengan perkara yang Cuma, kita hendak bahaskan RUU ini Jadi, saya hendak Itu memang discretion ataupun pertimbangan Tuan Yang Pertua, itu saya faham. Cuma, kami hendak minta supaya kita boleh berbahas sikit Bila lulus sahaja, ia akan diguna pakai kepada rakyat keseluruhannya. Ini yang Minta jasa baik Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua A itu berkaitan Majlis Sesuatu pertanyaan itu tidak boleh dikeluarkan dengan tidak dikeluarkan pemberitahu DR.29.03.2023 A(5) Menteri yang berhubungan dengan perkara yang dibangkitkan tersebut Yang Berhormat, ini saya ada nyatakan tadi bukan Walau bagaimanapun, budi bicara (discretion) ini kita serahkan kepada Tuan Yang di-Pertua. Kalau hari itu mood Tuan Yang di-Pertua baik, pihak yang Allah. Datuk Awang bin Hashim Timbalan Yang di-Pertua Berhormat perasan juga, bukan Datuk Awang bin Hashim Timbalan Yang di-Pertua Tuan Yang di-Pertua dan Timbalan Yang di-Pertua lain pun hari mood dia baik, Terima kasih. Baik, kita persilakan Yang Berhormat Subang. Tuan Wong Chen Lima minit memang tak Facebook saya nanti. Tuan Yang di-Pertua, saya merujuk kepada Index Out of the Shadows 2022 yang Malaysia. Laporan indeks tersebut menunjukkan United Kingdom merupakan negara teratas dalam langkah pencegahan yang Ini diikuti Perancis dan Sweden. Sebaliknya Malaysia berada hanya di tempat ke-28 daripada 60 buah negara. Maka ia bererti negara kita masih ada banyak ruang untuk menambah baik sistem kita. Jadi harapan besar saya adalah dengan rang undang-undang ini, Dewan yang mulia ini Malaysia ke arah yang lebih progresif demi kepentingan anak-anak kita Tuan Yang di-Pertua, saya ingin mula perbahasan saya dengan data dan statistik Dewan yang mulia ini faham berapa besar insiden jenayah ini. Dengan izin, if you Statistik rasmi kerajaan melaporkan 5,519 kes aduan polis mengenai jenayah Januari 2017 hingga ke Februari 2022. Jadi Pada setiap tahun bagi tempoh yang sama iaitu Januari 2017 Februari 2022, Malaysia mempunyai lebih kurang 5.4 juta orang rakyat di bawah Jadi 1,100 kes polis setahun dalam populasi 5.4 juta Tuan Yang di-Pertua, tetapi angka 0.02 peratus setahun ini adalah tersangat- Malaysia. Dengan izin, our official data is just a very, very small tip of the iceberg compared Malaysians. Tuan Yang di-Pertua, untuk memahami tahap keparahan jenayah ini saya ingin United Kingdom dan Perancis. Di United Kingdom, The Annual Crime Survey of England and Wales yang diterbitkan oleh Kerajaan UK pada tahun 2016 melaporkan bahawa 11 peratus daripada perempuan dan United Kingdom DR.29.03.2023 51 Data daripada negara Perancis pula adalah lebih tinggi, lebih kurang dua kali UK. Radio France Internationale pada tahun 2019 melaporkan 20 peratus Perancis pernah mengalami jenayah seksual. Puratanya 13.5 peratus rakyat Perancis pernah mengalami dan menjadi mangsa jenayah Tuan Yang di-Pertua mempengerusikan Mesyuarat Apakah pula situasi di Malaysia Times melaporkan pendapat kajian daripada Datuk Dr. Amar Singh yang berdasarkan tiga Malaysia pernah Pada pendapat saya, apabila kita bandingkan pendapat Dr. Amar Singh dengan data UK dan Perancis, saya memang setuju angka beliau adalah munasabah. Oleh itu, dengan izin, the reality is we are facing severe underreporting where only Maknanya kemungkinan besar Malaysia Oleh yang demikian, saya UK Tuan Yang di-Pertua, rang undang-undang ini terdapat tiga pindaan Saya memang setuju dengan pindaan mengenai terminologi sebab ia selaras UNICEF. Kedua, tentang livestreaming dan imej seksual digunakan Saya juga sokong pindaan ketiga iaitu tentang pampasan kepada Tuan Yang di-Pertua, saya gulung ya. Lima minit. Kesimpulannya, pindaan- Malaysia. Pendekatan kemasyarakatan harus diambil untuk memastikan kanak-kanak Kita harus juga memberi sokongan, Bukan itu sahaja, Tuan Yang di-Pertua, itu sahaja ucapan perbahasan saya. Saya harap semua Dewan yang mulia ini mengambil the big picture dan menyokong Sekian, terima Tuan Yang di-Pertua Dato’ Mumtaz binti Md Nawi Tuan Yang di-Pertua. Saya merujuk kepada rang undang-undang ini di Ertinya ada 28 peratus daripada Malaysia adalah kanak-kanak. Maka isu yang kita bincangkan ini merupakan Jadi sampai masa pihak kerajaan untuk mewajibkan pendidikan keibubapaan Ini kerana dalam pendidikan keibubapaan ini akan merentasi, akan DR.29.03.2023 Advokasi ini penting terutamanya harus dibuat di peringkat sekolah-sekolah dan Malaysia Saya ingin merujuk kepada rang undang-undang ini, saya mohon kepada pihak Pornografi merupakan sebahagian Saya Ini kerana bagi sesetengah kanak-kanak atau pelaku ini mereka Saya juga ingin bertanya kepada pihak kerajaan tentang bidang kuasa di IPD IPK. Bagaimanakah persediaan pihak PDRM, khususnya Ini kerana kita Center for Investigation for Children (CIC) ini hanya ada di beberapa tempat sahaja. Adakah semua negeri di Malaysia mempunyai CIC ini dan bagaimanakah kelengkapan Daripada segi child grooming, kita melihat bagaimana promosi, dakyah LGBT yang banyak di-promo-kan Sudah sampai masa untuk kerajaan untuk Netflix dan sebagainya yang mengandungi Kita lihat hari ini kebanyakan apa yang dibuat ini bukan hanya melibatkan orang Jadi, apakah tindakan- Bagaimana pula tentang pengarah-pengarah filem yang membuat filem bersifat Saya juga ingin bertanya kepada kerajaan bagaimanakah tentang tuntutan atau Ini kerana kanak-kanak ini bukan hanya bererti yang sudah Bagaimana sekiranya pelaku ataupun mangsa ini enggan untuk memberikan keterangan Kita juga melihat seksyen di dalam RUU ini menyebut tentang melimitkan kepada Sebenarnya saya kira tidak perlu kita limitkan kepada Saya ingin bertanya kepada kerajaan berapakah jumlah kes-kes yang melibatkan Malaysia B40 yang akan Ini kerana kita lihat secara Jadi, dalam kes ini kita melihat mereka memberikan penekanan kepada kesan DR.29.03.2023 53 Saya juga ingin bertanya kepada pihak kerajaan untuk penyediaan formula bagi Bagaimanakah kita melihat daripada segi kesan pendidikan untuk kes-kes Sekiranya ini dibuat, bagaimanakah pemantauan Seterusnya, berkenaan dengan apakah prasarana, support system, support SOP dan mechanism yang dimiliki oleh pihak kerajaan daripada segi pakar, pusat- Adakah pihak FINAS akan diberikan tanggungjawab yang khusus, di samping Malaysia tetapi juga menyaring di peringkat internet Terima kasih. Tuan Yang di-Pertua Berhormat Kepong tidak ada di dalam Dewan. Saya jemput Yang Berhormat Bagan Serai. Datuk Idris bin Ahmad Terima kasih kepada Tuan Yang di-Pertua. Hari ini kita membicarakan Mereka ini ialah yang bakal ataupun menjadi mangsa. Nauzubillah, mintak Mengenai perbahasan Rang Undang-undang Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023. Akta ini sudah bagus dan praktikal sifatnya Kedua, sejauh manakah pindaan akta ini dapat memberikan ruang yang kondusif Saya mendapat makluman Mohon Ketiga, sejauh manakah kempen kesedaran digerakkan oleh kementerian serta PDRM dalam menyebarkan maklumat kepada golongan ibu- Adakah di sana terdapat juga satu usaha yang lebih komprehensif Keempat, sehingga kini, adakah trend melakukan amang seksual atau sentuhan Bagaimanakah pandangan pihak kerajaan tentang cadangan untuk DR.29.03.2023 Kelima, saya mendapat tahu bahawa pindaan ini ada menetapkan suatu perintah Persoalan saya, tiada jumlah Bagaimanakah jika berlaku kes Adakah perkara ini telah Tuan Yang di-Pertua, satu lagi berkenaan dengan apa yang dinyatakan di dalam Islam itu sendiri. Memang telah pun diberikan ingatan kepada ibu-bapa supaya Sebagaimana Nabi Muhammad SAW telah menyebut Perintahkanlah seluruh anak kamu mendirikan solat ketika berumur tujuh tahun. Ketika Di sana dihuraikan berkenaan pisah itu ada disebut tentang pisah lelaki dan Ini Islam telah pun mengajar untuk dalam konteks Terima kasih kepada Tuan Yang di-Pertua. Wabillahi taufik wal hidayah wassalamualaikum warahmatullahi Tuan Yang di-Pertua Yang Berhormat Tuaran. Datuk Seri Panglima Madius bin Tangau Pertua kerana memberi peluang kepada Tuaran untuk turut membahaskan Rang Undang- Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023 (Akta 792) SOAC. Pada prinsipnya Yang Berhormat Tuaran menyokong kesemua tujuh pindaan SOAC. Cumanya setelah mengadakan libat urus dengan Pertubuhan Masyarakat Sivil (CSO), Tuaran prihatin tentang keadaan dan masa depan kanak-kanak Sekolah Tunas Bakti ataupun di Sekolah Henry Gurney. Perkongsian pandangan daripada CSO memberi gambaran negatif terhadap apa Kajian menunjukkan kanak-kanak yang ditangkap dan dibicarakan sebenarnya boleh Lebih mendalam jika seorang kanak-kanak berhadapan dengan proses keadilan Selain itu, kesan termasuk Oleh sebab itu, dalam membuat pindaan ini dan kita sebagai penggubal Contohnya dalam hubungan seks kanak-kanak yang berkonsensual. Tuaran DR.29.03.2023 55 Pupply love boleh membawa kepada beberapa Tuan Yang di-Pertua, dalam hal ini Tuaran melihat bahawa perbuatan seks suka Sebagai contoh, dalam konteks perbuatan yang sama bagi lelaki dan perempuan dewasa, Kanun Keseksaan dan boleh (1) akta yang sama. Oleh itu, Tuaran bersetuju dengan pandangan pihak CSO bahawa perbuatan Sebagai contoh, Ataupun mereka dikehendaki melalui proses pengalihan. Penahanan mungkin hanyalah Sesungguhnya Tuaran percaya semua agama juga melarang hubungan seks sebelum berkahwin. Oleh itu peruntukan dalam hal ini sebenarnya perlu menambah peruntukan SOAC iaitu mempertahankan persetujuan rakan sebaya ataupun peer Tambah peruntukan mengenai persetujuan rakan sebaya untuk mengelakkan Ini Perbezaan umur antara kanak-kanak dan tertuduh tidak melebihi tiga Tuaran sedar bahawa Mesyuarat Kabinet hanya akan diadakan pada Jumaat ini Jawatankuasa nanti bahawa belum lagi boleh Tuaran minta supaya dalam persidangan dalam Parlimen terdekat, SOAC 2019 Tuan Yang di-Pertua, Parlimen yang mulia dan menjadi harapan rakyat, perlu Sekian, terima kasih. Tuan Yang di-Pertua Panjang. Dato' Siti Zailah binti Mohd Yusoff Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua beri peluang kepada saya untuk sama-sama membahaskan pindaan RUU Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023. Kalau kita melihat dari sudut penguatkuasaan undang-undang semata- Dalam kita menangani isu yang ada di depan kita, Oleh itu, seharusnya program pencegahan, kempen-kempen kesedaran harus Jadi, saya ingin penjelasan, apakah program-program yang telah Begitu juga kita melihat bertapa pentingnya peranan ibu bapa dalam IPT. DR.29.03.2023 Jadi, saya kira perkara ini adalah sangat memberi kesan yang sangat besar Maka, maruah anak bangsa kita akan hancur dan anak- Oleh itu, peranan Saya ingin penjelasan kepada pihak kementerian iaitu berkaitan Apakah kelengkapan ataupun kekuatan tenaga terutama di pihak- D11 yang menjaga untuk Bahagian Siasatan Jenayah Wanita dan Kanak-kanak ini Saya juga ingin penjelasan juga berkaitan dengan Jadi, supaya tidak menjadi beban terutamanya kanak-kanak dan tidak menjadi Begitu juga saya ingin penjelasan berkaitan seksyen 26A iaitu Saya ingin tahu Sekiranya selain daripada bentuk pampasan dalam bentuk kewangan, Mungkin ada kurang kemampuan dan sebagainya. Sekiranya pesalah tidak Adakah kerajaan berhasrat untuk memperkenalkan apa-apa program yang Begitu Hal ini penting kerana mangsa bukan sahaja cedera dari sudut fizikal malah akan Begitu juga, adakah kerajaan Pendakwa Raya yang mana mahkamah boleh Pendakwa Raya. Jadi, adakah Tuan Yang di-Pertua, saya ingin penjelasan juga berkaitan dengan nilai skala Sebagaimana yang disebutkan dalam seksyen 26B(2) Apabila wang yang hendak dibayar tidak melebihi RM500 dengan Apabila wang yang hendak dibayar melebihi RM500 tetapi tidak RM1,000 dengan tempoh dua bulan dan dalam apa-apa hal lain dalam tempoh Enam bulan Apakah justifikasi Jadi, mohon perkara ini diperjelaskan dan kita harap Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Kinabatangan. DR.29.03.2023 57 Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya melihat bahawa di negara kita ini kita Walau bagaimanapun, kementerian atau kerajaan juga harus melihat semua angle, Kalau di kampung-kampung pendorong kepada masalah ini rumah, Satu rumah empat keluarga, lima keluarga. Undang-undang macam mana Lebih-lebih lagi dalam dunia hari ini, ekonomi seluruh dunia sudah merosot, Justeru itu ada sekelompok masyarakat di luar sana menangguk di air keruh, Mereka sudah tentu objek yang mudah yang Jadi bagaimana keadaan seumpama ini harus Akan tetapi, apa kerajaan yang perlu lakukan iaitu kita berusaha. Panggil semua, NGO-NGO, pengusaha-pengusaha, kanak-kanak dan sebagainya. Jangan biarkan orang luar yang sedikit berniaga kanak-kanak. Ini perniagaan manusia ini Bermakna pendekatan No action taken, cakap sahaja Sebab itu saya serius sebab kita semua ada anak-anak, ada cucu. Bayangkan Ini perkara Yang Berhormat Menteri harus dilihat secara saksama bahawa matlamat kita Yang kita perlu lindungi, kita lindungi, yang perlu dihukum harus Kita tidak boleh berlengah dalam soal sebegini sebab ini perkara serius. Negara Keluarga Malaysialah. Justeru Jangan ada lubang sekecil jarum pun yang boleh melepaskan Sebab ini di negara kita ini contohnya mengedar dadah itu ada hukuman gantung Belum juga berhenti. Justeru itu, hukuman- Jangan kita lagi orang kata hanya Tidak ada follow-up, action. Normally di negara kita ini saya sudah enam penggal Tuan Yang di-Pertua dalam Dewan ini. Memang beginilah kadang-kadang selepas lulus, tidak ada follow through Apabila Jadi jangan. Tuan Yang di-Pertua, saya mintalah kerajaan lebih serius untuk memastikan akta seumpama Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri. Silakan. DR.29.03.2023 Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Yang Berhormat-Yang Berhormat yang telah mengambil Rang Undang-undang Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023 iaitu Yang Berhormat Seputeh, Yang Berhormat Masjid Tanah, Yang Berhormat Paya Besar, Yang Berhormat Jerlun, Yang Berhormat Subang, Yang Berhormat Tumpat, Yang Berhormat Kepong, Yang Berhormat Bagan Serai, Yang Berhormat Tuaran, Yang Berhormat Rantau Panjang dan Yang Berhormat Kinabatangan. Saya mendengar dan meneliti semua isu, pandangan dan cadangan yang Ahli-ahli Yang Berhormat dan saya akan jawab satu persatu. Saya Ini kerana undang-undang ini sebenarnya Tuan Yang di-Pertua Kalau kita tengok bila melihat kepada undang-undang kesalahan seksual Akan tetapi yang kita bawa pada hari ini, dalam Dewan ini ialah Saya ingin mulakan Maknanya macam hendak masuk dalam sistem itu satu proses yang begitu susah. Hari ini dalam tahun 2023, daripada laporan yang kita dapat ia menjadi open Ini kerana yang saya sebut tadi dalam pembentangan asal saya bahawa tentang Internet. Ini yang Saya ucap terima kasih kepada semua Yang Berhormat yang telah Akan Akta Keterangan Kanak-kanak yang mana yang kita hendak supaya pindaan ini dan pindaan Ini selalu berlaku seperti mana Yang Berhormat Subang cakap itu betul. Kalau kita darab daripada kes yang dilaporkan dengan kes yang tidak dilaporkan Ini kerana yang melibatkan pelapor atau perpetrators Jadi ini betul saya setuju Yang Berhormat bahawa ini bukan sahaja masalah undang-undang. Inilah Itu sebabnya pindaan yang kita hendak buat hari ini ialah pindaan untuk Jadi saya jawab kepada Yang Berhormat Seputeh dan Yang Berhormat Subang Saya ingin mengambil Kesedaran awam, kerjasama dengan semua pelbagai Kementerian Pendidikan, Kementerian Perpaduan Negara, Kementerian Komunikasi, Kementerian Wanita dan Keluarga dan yang penting sekali Kanak-kanak akan tampil ke hadapan jika mereka tahu mereka disokong dengan Itu sebabnya kerjasama dengan Jabatan Kebajikan Masyarakat, Jabatan Bantuan DR.29.03.2023 59 Guaman untuk bantuan guaman dengan Polis Diraja Malaysia dan juga pegawai khidmat Yang Berhormat Seputeh membangkitkan isu berkenaan dengan seksyen 15B, B kurang jelas. Kemudian Yang Berhormat Seputeh juga mencadangkan agar A(4)(c) selepas perkataan Cadangan pindaan kepada seksyen baru 15A untuk menambah perkataan Sebenarnya Tuan Yang di-Pertua, meskipun tiada perkataan ibu A(4) yang telah disebut tadi. Dalam peruntukan tersebut, mahkamah hendaklah membuat perintah (1) mengambil kira faktor-faktor yang Sebab kalau kita tengok dalam seksyen ini Tuan Yang di-Pertua, ayat kita menekankan banyak adalah dalam faktor yang mahkamah Maknanya mahkamah mempunyai budi bicara dan bidang kuasa untuk Faktor yang disebutkan oleh Yang Berhormat itu, tentang ibu bapa Perkara-perkara yang diperuntukkan di bawah perenggan (a) hingga (e) di bawah A(4) tersebut berdasarkan kepada peruntukan ini, faktor yang boleh Oleh yang demikian, faktor seperti perbelanjaan dan penderitaan yang Yang Berhormat pula tanya tentang soalan kepada kes laporan Ain Husniza. Yang Berhormat sebut tadi ya, saya dapat jawapan ini bahawa kes laporan beliau telah disiasat Kertas siasatan telah dirujuk kepada pihak pendakwaan dan keputusan Apa yang dilaporkan di media sosial bukanlah satu Pertimbangan sewajarnya telah dibuat bagi Akta 792. Yang Berhormat dan juga Yang Berhormat Subang dan Yang Berhormat Seputeh Statistik yang dibekalkan oleh Ketua Pendaftar Mahkamah Persekutuan Malaysia menunjukkan bahawa Semenanjung Malaysia, hanya tujuh orang hakim yang mempunyai kepakaran Di peringkat global, negara seperti United Kingdom, New Zealand, Australia, Kanada, India dan Afrika Selatan telah menambah baik pengendalian kes kanak-kanak Pakar yang ditetapkan ini dikehendaki melengkapkan latihan khusus piawai untuk Di United Kingdom sebagai contoh, pendakwa raya dan Hakim mahkamah, dengan izin, Crown Court judges pula mestilah menghadiri kursus Oleh itu, Mesyuarat Jemaah Menteri pada 24 Februari telah bersetuju dengan Memorandum Jemaah Menteri. Pertimbangan dasar DR.29.03.2023 Di bawah cadangan ini, latihan dan pengkhususan akan disediakan supaya Akta 792. Yang Berhormat Masjid Tanah pula memohon penerangan dihasilkan secara B(b). Bagi maksud seksyen 15B, Maknanya Tuan Yang Pertua ia lebih luas dalam deskripsi tentang perkara yang telah dilakukan terhadap Yang Berhormat Masjid Tanah dan juga Yang Berhormat Jerlun menyatakan Dalam Untuk maklumat di bawah Akta Kesalahan- Seksual Terhadap Kanak-kanak Seksyen 15 memperuntukkan mengenai kesalahan amang seksual bukan fizikal RM20,000. Seksyen 19 pula memperuntukkan mengenai kesalahan kegagalan Oleh itu, Walau bagaimanapun Tuan Yang di-Pertua, saya hendak tambah di sini, apabila Jadi, hukuman itu boleh bergabung. Ia tidak Akta 792 sahaja. Jadi, Yang Berhormat Paya Besar pula katakan penggantian terma Adakah terdapat pindaan akta tersebut supaya ia lebih substantif Sebenarnya Tuan Yang di-Pertua, jawapan saya apabila kita tengok Yang Berhormat juga Apabila kita ubah kepada Oleh sebab kadang-kadang pornografi ini mempunyai element of consent, Akan tetapi, bahan Tidak semestinya dalam bentuk pornografi sahaja. Pornografi tersebut itu Tuan Yang Pertua, adalah satu standard antarabangsa yang dipakai untuk kes-kes jenayah Sungguhpun ia kelihatan seperti penggantian istilah sahaja, namun Tuan Haji Azli bin Yusof Dato’ Sri Azalina Othman Said Tuan Yang di-Pertua DR.29.03.2023 61 Tuan Haji Azli bin Yusof Yang Berhormat Timbalan Menteri tadi kerana Sekarang ini ramai di luar sana pedofilia, orang yang dewasa yang minat pada kanak- Kanak-kanak biasa, bukan Bukan gambar lucah tetapi gambar-gambar yang normal ini Secara literalnya, ia bukan pornografi tetapi dibuat pindaan. Tambahan lagi Oleh sebab itu, saya rasa terma atau terminologi ini sangat Terima kasih. Apakah pihak Dato’ Sri Azalina Othman Said Sambil menunjukkan sebuah buku (a) ini sebelum pindaan itu memang Jadi, apa yang kita lakukan dalam pindaan yang besar ini ialah sebenarnya kita Kalau kita kekalkan perkataan Contohnya, food porn, itu makanan atau pun poverty porn. Tidak Apabila kita berhadapan dengan kanak- Apabila kita menggunakan ayat yang lebih mempunyai tekanan yang lebih Apabila kita sebut, kita tengok dalam pindaan Yang Berhormat Shah Alam itu betul. Penganiayaan ini boleh dalam pelbagai Kadang ada orang Inggeris. Tuan Yang di-Pertua, ada orang dia tengok jari pun dia sudah Ada orang dia tengok tapak tumit pun dia excited. Jadi, benda ini subjektif. Akan tetapi, apabila kanak-kanak itu diguna pakai dengan niat untuk Itu sebab kita menggantikan daripada Kemudian Yang Berhormat Paya Besar pula mengatakan apakah kerajaan akan Apakah tindakan kerajaan terhadap kecuaian ini Oleh yang demikian, undang-undang pun memberikan Oleh sebab kadang-kadang Tuan Yang di-Pertua, apabila mahkamah hendak Pembayaran itu boleh juga Mungkin DR.29.03.2023 Dalam kes-kes jenayah seksual kanak-kanak Tuan Yang di-Pertua, banyak orang Bererti mungkin kanak-kanak itu mempunyai penderitaan daripada segi cabaran masalah Jadi, memerlukan Ia bukan hanya one-off. Jadi, kita tidak boleh Kita hendak mengingatkan bahawa Itu sebabnya Yang Berhormat juga menyatakan tentang perkataan berkenaan A, Yang Berhormat Paya Besar bertanya, Adakah penguatkuasaan akta ini memberi pengadilan kepada Sebenarnya dalam akta ini, ayat yang kita wujudkan ialah perkataan any person. Ada termasuk pelaku kanak-kanak ataupun keluarga mereka sendiri. Ia tidak memberikan A adalah sesuatu kesalahan tanpa mengira had umur ataupun perhubungan pelaku Jadi, apakah kerajaan juga akan memberikan bantuan pada ahli keluarga seperti Memang bantuan itu kita akan beri seperti yang diputuskan oleh Kemudian, Yang Berhormat daripada. Kejap Dato’ Indera Mohd Shahar bin Abdullah Berhormat Menteri Dato’ Sri Azalina Othman Said Inquiry oleh mahkamah bermaksud hakim akan memberi Hakim juga akan Setelah itu, barulah hakim akan menentukan jumlah yang sesuai. Yang Berhormat Rantau Panjang pula menimbulkan apakah pampasan yang dikenakan boleh Jawapannya, ya. Seksyen A(4)(c) memperuntukkan bahawa antara faktor yang mahkamah hendaklah mengambil Yang Berhormat Rantau Panjang juga menimbulkan... Dato’ Indera Mohd Shahar bin Abdullah Menteri. Yang Berhormat Menteri, boleh sedikit Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Berhormat Menteri. Satu persoalan yang mungkin Yang Berhormat Menteri dapat Walaupun kita lihat dalam Akta 792 ini, menganiayai dan istilah penganiayaan itu telah dia Akta Kanak-kanak yang saya Yang Berhormat Menteri. Akta Kanak-kanak ada mengatakan di bawah B kalau tidak salah saya, mengatakan bahawasanya ibu bapa juga boleh DR.29.03.2023 63 Adakah penguatkuasaan ini akan dilakukan oleh dua akta Terima kasih. Dato’ Sri Azalina Othman Said Akta Kesalahan Seksual Terhadap Kanak-kanak, Akta 792. Ia fokus kepada jenayah Apabila kita tengok semua jenayah terhadap kanak-kanak, ia termaktub Penal Code dengan izin, maknanya apabila kita bercakap tentang Child Act. Akta Kanak-kanak 2001. Akta ini melihat kepada bukan sahaja kanak-kanak, Jadi, yang mana Yang Berhormat tanya tentang penggunaan Saya sebut tadi bahawa akta jenayah seksual, Akta 792 ini. Perkataan ini ialah Dalam perlakuan jenayah tersebut bermakna walaupun seseorang itu kanak- Dia tidak akan memberi perlindungan. Perbezaannya ialah proses kanak-kanak Akta Kanak-kanak. Apa prosedur dia. Mahkamah yang macam mana. Adakah Itu Akan tetapi bahawa, dalam masalah kita dalam jenayah Ia berlaku dalam Telegram, WhatsApp yang kadang-kadang Dia kawan-kawan. Dia seronok hantar gambar lepas itu Itu sebabnya kita membuat Mungkin mulanya jenaka kemudian mereka Jadi, mangsa itu pun terlibat pada mulanya tetapi Itu sebabnya, kita tidak boleh hendak menafikan bahawa Akta 792 ini tidak akan Akan tetapi, hukuman kanak-kanak itu mungkin Jadi, di sini Yang Berhormat Paya Besar bertanya saya, memang bagi Akta Kanak-kanak terpakai pada semua kes Akta"
  ],
  "absentees": [
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera) DR.29.03.2023 1"
  ]
}