{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat 1, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat 2, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru) DR.24.02.2023",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani) DR.24.02.2023 iii",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah) DR.24.02.2023",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah) DR.24.02.2023 v",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Perdagangan Antarabangsa dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Tuan Tan Kok Wai (Cheras)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Jumaat, 24 Februari 2023 Mesyuarat dimulakan pada pukul 4.00 petang. DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 Bacaan Kali Yang Kedua Perdana Menteri dan Menteri Kewangan Yang di-Pertua, saya mohon mencadangkan supaya rang undang-undang bernama Suatu Akta bagi menggunakan sejumlah wang daripada Kumpulan Wang Disatukan Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Bahasa Arab Allah SWT dalam Surah Yusuf, ayat 55 Yusuf a.s. berkata, Kisah Nabi Yusuf a.s. dirakamkan Allah SWT ketika mana Raja Al-Aziz, yakni Raja Mesir ketika itu dalam keresahan akan jangkaan tujuh tahun kegersangan ekonomi Menurut Syeikh Muhammad al-Tahir ibn Ashur, ayat ini memaparkan suasana tatkala Nabi Yusuf a.s. tampil mencurahkan khidmat Jangkaan ekonomi meleset mendambakan dua sifat utama yang menjadi Pertama, amanah, kejujuran, ketelusan dalam menabung dan berbelanja. Dalam Apakah dana itu disalurkan secara telus bagi mengelak ketirisan dan Kedua, kepantasan berdasarkan kefahaman Justeru, pembentangan Belanjawan 2023 yang saya namakan Belanjawan Madani ialah cerminan prinsip bertanggungjawab dan sistem nilai yang luhur yang mampu Setelah mendengar keluhan rakyat dan gagasan dan gesaan rakan-rakan Ahli-ahli Yang Berhormat di Dewan yang mulia ini, saya memilih untuk menghidang DR.24.02.2023 Lantaran itu, saya mulakan dengan menghurai fakta dan cabaran sebenar yang Parlimen dan di negara. Apakah ada Pertama, kerajaan mewarisi bebanan hutang yang terlalu tinggi. Hutang negara RM1.2 trilion atau lebih 60 peratus KDNK bagi tahun 2023. Dengan RM1.5 trilion atau 81 peratus KDNK. Bayaran khidmat RM46 bilion atau 16 peratus daripada hasil, iaitu melebihi had Saya tekankan, RM46 bilion ini Dewan harus diperingatkan, 25 tahun kerajaan berbelanjawan defisit, hutang Kita pernah berhutang untuk membangun tanah FELDA, Ia tidak digusarkan. Akan tetapi, berhutang untuk membiayai projek mega Kedua, Malaysia mengalami kemerosotan dalam pentadbiran. Amalan rasuah Kesannya, Indeks Persepsi Rasuah (CPI) 2022 Transparency International Malaysia menyebut sebab kemerosotan ini adalah kerana kegagalan Laporan Ketua Audit Negara 2020 dan 2021 mendedahkan wujud ketirisan hampir RM3 bilion meliputi kehilangan wang awam, pembaziran dan juga pembayaran tidak Umpamanya, isu kurang kutip duti import kenderaan, kerajaan telah hilang RM72 Selain itu, wujud ketirisan dalam pelaksanaan subsidi diesel yang sepatutnya Ketirisan dianggar hampir RM10 bilion nilai subsidi diesel Demikianlah beberapa contoh ketelanjuran yang memberi Ketiga, negara perlu menempuh ketidaktentuan ekonomi dunia. Kadar inflasi terus Rusia-Ukraine. Tabung Kewangan Antarabangsa (International Monetary Fund, IMF) Sektor perdagangan di peringkat dunia juga diunjur KDNK 2022, Malaysia mencatat pertumbuhan 8.7 peratus disebabkan asas KDNK 2021 yang rendah susulan dampak hentakan wabak COVID-19. Akan tetapi, bagi Keempat, pelaburan belum mencapai prestasi sebelum pandemik. Kita meraih RM297.5 bilion tahun lalu iaitu 9.4 peratus lebih rendah ketimbang RM328.5 Kedudukan Malaysia dalam Senarai Daya Saing Dunia oleh Institut Pembangunan Pengurusan juga telah jatuh ke tangga 32. Sedangkan kita pernah DR.24.02.2023 3 Kelima, tantangan ekonomi yang mengesankan rakyat. Inflasi 2022 berada pada Kadar Namun, akan lebih tinggi jika Kadar pengangguran pada tahun Pengangguran belia 25 tahun ke bawah masih melebihi 10 peratus. Purata pendapatan RM1,700 pada tahun 2021. Apa yang disebutkan ialah paparan secara jujur dan terang mengenai kemelut Maka, Belanjawan Madani ini harus punyai keupayaan Kendatipun begitu, saya ingin menggunakan kesempatan ini untuk mengajak Sebagaimana yang disebut dan ditegaskan dalam al-Quran al-Karim dalam surah Hud, ayat 88 Allah. Kepada Allah jualah kita berserah dan kepada-Nya lah aku kembali. Sementalahan pula, harus kita akui bahawa amalan pembaziran dan rasuah mesti Maka, saya memilih untuk membentangkan kerangka belanjawan yang Madah Rabindranath Tagore, Pagi yang agung untuk semua terbit di Timur, biar Demikian madah Rabindranath Tagore. Belanjawan 2023 akan menjadi langkah pertama yang menelusuri kerangka Pembangunan Malaysia Madani. Pembentangan hari ini menumpukan kepada 12 ikhtiar Kedua, reformasi institusi dan tata kelola bagi memulihkan keyakinan. Ketiga, Pemacuan ekonomi yang terangkum dan mampan. Ikhtiar pertama kemapanan Fiskal. Pentadbiran ini bertekad atas prinsip pertanggungjawaban untuk mengawal Pertama, Dasar Fiskal Mengembang. Analisa Bank Dunia dan Fitch KDNK negara tahun ini diunjurkan pada kadar empat Meyakini prospek Malah, mengambil kira ikhtiar untuk melaksana pembaharuan dan reformasi Allah negara akan melepasi unjuran KDNK 4.5 peratus. Tentunya ini didorong langkah tuntas Belanjawan 2023 yang akan memacu pertumbuhan Kerajaan menjangkakan kutipan hasil tahun 2023 berjumlah RM291.5 bilion RM294.5 bilion pada tahun lalu. Namun, ini belum mengambil kira sumber hasil Pentadbiran ini mengambil pendekatan dasar Belanjawan 2023 yang DR.24.02.2023 Belanjawan 2023 memperuntukkan RM388.1 bilion dengan RM289.1 bilion untuk RM99 bilion bagi belanja pembangunan termasuk RM2 bilion Selaras dengan dasar fiskal mengembang, peruntukan RM97 bilion tidak termasuk RM2 bilion simpanan luar, RM71.6 bilion ringgit tahun lalu. Peningkatan ini adalah untuk menumpukan Dengan Kedua, mengawal paras hutang. Atas prinsip pertanggungjawaban, kerajaan Dewan tepuk KDNK menjelang pada tahun 2025, tertakluk kepada pertumbuhan ekonomi yang Dewan tepuk Bagi mengekang peningkatan hutang, pinjaman baharu mestilah lebih rendah dan Rang Undang-undang Tanggungjawab Fiskal Parlimen pada tahun ini. Ketiga, meningkatkan hasil negara. Mengambil ibrah firman Allah SWT daripada Surah Al-Hasyr, supaya pembahagian kekayaan tidak berlegar kepada suatu kelompok Jabatan Perangkaan melaporkan kumpulan teratas (T20) menguasai 47 peratus atau Dari sudut tabungan Kumpulan Wang Simpanan Pekerja (KWSP), kumpulan T20 KWSP. Mengambil kira Kerajaan akan mengambil pendekatan yang Antara ikhtiar yang telah pun diperkenalkan termasuklah agihan dividen Amanah Saham Bumiputera (ASB) yang lebih kepada rakyat yang memerlukan. Sebanyak 87 RM30,000 telah diberi dividen 5.1 sen satu unit. Manakala, simpanan melebihi RM30,000 menerima dividen 4.6 sen per unit. Ini sama Dewan tepuk Begitu juga, kita kecualikan penggunaan PKS dan sektor makanan dan pertanian. Kerajaan belum bercadang melaksanakan cukai goods and services tax (GST). Dalam keadaan rakyat terbanyak yang masih susah, inflasi makanan melebihi lima GST dan melaksanakannya. Kerajaan Kerajaan bercadang untuk memperkenalkan Dewan tepuk Jam tangan mewah, barang fesyen mewah dan segala-galanya yang Dewan tepuk Selaras amalan terbaik antarabangsa, kerajaan akan mengkaji untuk Ini juga menyentuh kepentingan golongan yang kaya dalam DR.24.02.2023 5 Kerajaan akan mengadakan sesi libat urus bersama Kerajaan juga bercadang mengenakan duti eksais kepada produk cecair atau gel Dewan tepuk Walaupun vape bernikotin masih tidak sah di sisi undang-undang, hakikatnya ia telah RM2 bilion. Alangkah baiknya Dewan tepuk Kementerian Kesihatan Bagi mengurangkan ketirisan, usaha penguatkuasaan agensi kerajaan akan terus Lembaga Hasil Dalam Negeri (LHDN) dan Jabatan Kastam Diraja Malaysia (JKDM) akan melaksanakan semula Melalui program ini, pengampunan ke atas penalti Jun 2023 hingga 31 Mei 2024. Ikhtiar kedua, memenuhi keperluan ekonomi rakyat. Saya kongsikan petikan Saidina Ali Abi Talib yang diutuskan kepada calon Gabenor Mesir Malik Ashtar sebagai pedoman kita bersama. Kesejahteraan mereka pasti mampu meringankan beban yang kau pikul, sebaliknya Itu pesan Saidina Ali. Pentadbiran oleh itu memahami masih banyak peniaga yang (PMKS). Belanjawan Madani akan memastikan PMKS tempatan kembali berdaya saing Pertama, untuk PMKS, kerajaan PMKS ke atas pendapatan bercukai bagi RM150,000 pertama dikurangkan daripada 17 kepada 15 peratus. RM3,000 kepada setiap 150,000 pembayar cukai PMKS. Kedua, kemudahan penjaja dan peniaga kecil. Saya sering tegaskan, jangan Oleh RM50 juta bagi membina Tepuk MARA, DBKL, PUNB dan Perbadanan Pembangunan Bandar (UDA) Ketiga, kemudahan pinjaman dan jaminan pembiayaan. Pelbagai kemudahan PMKS dengan nilai RM40 bilion. Seperti mana yang ditekankan, ini merupakan PMKS dalam negara kita. Usahawan mikro dan Bank Negara Malaysia, BSN dan TEKUN dengan dana yang tersedia berjumlah RM1.7 bilion. Antaranya, RM300 juta dikhaskan untuk menyokong perniagaan mikro oleh Tepuk PKS mikro, penjaja dan golongan belia. TEKUN juga menyediakan RM330 juta RM10 juta untuk membantu belia kepada keluarga susah meraih pendapatan Kerajaan juga bersetuju menanggung bayaran ujian memandu untuk DR.24.02.2023 B2 dan lesen teksi, bas dan e-hailing. Jadi, bayaran itu akan Tepuk Bagi Perniagaan Kecil dan Sederhana (SME), hampir RM10 bilion dana pinjaman Bank Negara. Syarikat Jaminan Pembiayaan Perniagaan (SJPP) sedia RM20 bilion pinjaman PKS dengan sektor tumpuan seperti teknologi Jaminan ini, Ikhtiar ketiga adalah mendepani musibah bencana. Pertama, persiapan Saya telah tegaskan di Parlimen bahawa perolehan rundingan Projek-projek ini selalunya menelan belanja Ketelanjuran lalu yang secara gopoh meluluskan projek tebatan banjir telah SPRM dan Jabatan Peguam Negara. Tepuk Bagi memastikan projek tebatan banjir benar-benar mencapai matlamatnya, Tepuk RM2 bilion daripada RM15 peruntukan RM2 bilion daripada RM15 bilion. Lantaran Kementerian Kewangan malah bercadang untuk memaparkan di media dan televisyen Tepuk Tahun ini, enam projek tebatan banjir akan ditender semula dengan segera Jun 2023 iaitu (i) Rancangan Tebatan Banjir di Sungai Johor, Kota Tinggi, Johor (ii) pembinaan kolam takungan dwifungsi bagi tebatan banjir dan Sungai Rasau dan Sungai Klang, Selangor (iii) pembangunan Lembangan Sungai Bersepadu Sungai Golok Fasa 3, Kelantan. Prestasi pasukan penyelamat kita di Turkiye baru-baru ini amat cemerlang dan Persiapan mendepani ancaman ini akan boleh kita tingkatkan NADMA RM150 juta untuk keperluan ini. Angkatan Tentera Malaysia, Bomba dan RELA juga disediakan RM50 juta tambahan dan tentunya peranan komuniti turut Sebanyak RM20 juta disediakan di bawah Geran Pertubuhan Prihatin Komuniti Kedua, amalan hijau. Ini selalu dibaca oleh Ahli-ahli Yang Berhormat. Firman Allah SWT Surah Ar-Rum, ayat 41. Maka, kerasukan dan Maka, di samping mengejar pertumbuhan ekonomi, penting untuk kita mengadun Tekad kerajaan adalah untuk mempertahankan khazanah semula jadi negara, Peruntukan Ecological Fiscal Transfer for Biodiversity Conservation (EFT) kepada kerajaan negeri akan ditingkatkan RM70 juta tahun lalu kepada RM150 juta. DR.24.02.2023 7 Pada masa yang sama, RM38 juta disediakan bagi memelihara hidupan liar Kerajaan akan menambah bilangan renjer Orang Asli, veteran tentera dan polis. Kerajaan juga akan terus menggalakkan amalan hijau dalam perniagaan. Bank Negara akan menyediakan dana pinjaman sehingga RM2 bilion. PKS menerap amalan rendah Khazanah pula menyediakan RM150 juta bagi merancakkan pembangunan Skim Pembiayaan Teknologi Hijau (GTFS) ditambah baik dengan nilai jaminan dinaikkan RM3 bilion sehingga 2025. Ikhtiar keempat, meraih pelaburan berimpak tinggi. Pertama, memudah cara Agak membimbangkan apabila mana kadar inovasi negara ini masih rendah, Perlu ada kebijakan Bagi merancakkan pelaburan sektor berteknologi dan berimpak tinggi serta Dasar Pelaburan Baharu, diperkenalkan Invest Malaysia Council dan Jawatankuasa Nasional Mengenai Pelaburan (NCI), akan menerajui usaha mempercepat kelulusan projek Sementara PEMUDAH akan diperkasa sebagai unit pemudah Kerajaan juga akan menambah baik prosedur menjalankan perniagaan bagi Kajian Bank Negara menunjukkan, manfaat pelaburan langsung asing (FDI) Meneguk air Malaysia mempunyai lebih 100 jenis insentif, 30 agensi (IPA). Dengan pola perubahan global susulan perkembangan Malaysia diperlukan untuk menyokong Untuk bergerak ke hadapan, Pelan Induk Perindustrian Baharu 2030 akan Selari Pemantauan pelaburan yang menerima insentif juga akan diperkasa. Antara isu utama pelabur asing ialah kurangnya bakat tempatan yang Malaysia. Sedangkan pada masa yang Jepun, Korea, Perancis dan Jerman. Maka bagi menangani isu ini, kerajaan akan menyelaras kerjasama antarabangsa Maknanya, pelajar dibenarkan untuk menyempurnakan Korea atau Perancis. Kedua, Pelaburan dalam Sektor Keutamaan, Elektrikal Kerajaan bercadang untuk melanjutkan galakan cukai kepada syarikat Malaysia dengan kadar cukai 15 peratus C-Suite sehingga 2024. DR.24.02.2023 Melanjutkan insentif cukai pendapatan serta elaun cukai pelaburan sehingga 31 Disember 2025 dalam bidang aeroangkasa bagi menggalakkan pengembangan kapasiti Bank Pembangunan Malaysia Berhad menyediakan sehingga RM6 bilion COVID-19. Kerajaan juga memandatkan Tun Razak Exchange (TRX) sebagai hab kewangan Malaysia. TRX perlu berusaha menarik industri kewangan global supaya Kerajaan juga bercadang untuk memperkukuh pembangunan Iskandar Malaysia Johor melalui pewujudan zon khas kewangan dengan pakej imbuhan yang berdaya Singapura tetapi mampu menetap di Malaysia dengan kemudahan dan Bagi mendukung dan menggalakkan kemasukan pelabur, peniaga dan Lapangan Terbang Antarabangsa Pulau Pinang dan Lapangan Terbang Subang... Tepuk MAHB. Ini dijangka memanfaatkan pertumbuhan ekonomi pada kos yang Kulim yang dianggarkan berbelanja RM7 bilion yang tidak boleh Tumpuan juga diberikan bagi menyokong projek pembangunan Pelabuhan Sanglang di Perlis untuk dapat menjana pertumbuhan yang lebih segar di Perlis, bagi Perlis. Dalam masa yang sama, kerajaan akan membina struktur baharu hakisan Kuala Sanglang, Perlis ke Kuala Jerlun Kubang Pasu, Kedah. Bagi menyokong perkembangan perdagangan antarabangsa, kerajaan Pulau Carey oleh pihak swasta. Ketiga, Ekonomi dan Kewangan Islam. Ramai keluarga kita yang dahulunya Saya masih ingat bila kita perkenalkan Bank Islam, Melayu yang simpan wang di bawah bantal. Akan tetapi sekarang mereka Bank Islam, takaful dan lain-lain. Akan tetapi Maka sebab itu, sementara Malaysia terus menerajui sektor kewangan Islam di Islam yang lebih adil dan menyeluruh. Sektor kewangan Islam masih belum mencapai keupayaan penuh berasaskan Ekosistem kewangan Islam hari ini belum menepati idealisme seorang pelopor Islam ini, Profesor Dr. Muhammad Nejatullah Siddiqi yang sekarang Islam memikir semula dari sudut keadilan Beliau antaranya menyebut, Islamic banking and finance, a sub-culture of Islamic economics, has been Tepuk Almarhum Sheikh Yusuf al-Qaradhawi dalam kunjungan ke Malaysia pada tahun Islam agar dirangka dengan DR.24.02.2023 9 Maka perlunya kebijakan baharu dalam meningkatkan keupayaan sistem Islam dengan menekankan prinsip pemacuan pertumbuhan, penyertaan yang Ini juga jelas diungkap oleh Sir Ronald Cohen dalam karyanya Capitalism to Drive Real Change’ bahawa betapa kejayaan syarikat berteraskan impak Kementerian Kewangan, Bank Negara dan Suruhanjaya Sekuriti terus memberi Islam berteraskan ekuiti dengan BNM juga memperkenalkan Climate Risk Management and Scenario Analysis, Towards A Greener Financial System and Financial Inclusion Framework 2023-2026 dan General Council for Islamic Banks and Financial Institutions turut Sustainability Guide for Islamic Financial Institutions. Berhubung simpanan syariah KWSP yang telah diperkenalkan sejak tahun 2017, Maka, bermula tahun 2024, aset simpanan syariah akan Ini pendekatan baharu supaya bersih pelaksanaannya yang Sesuai dengan kerangka madani, kaedah berwakaf merupakan salah satu Kejayaan pembinaan Menara Bank Islam di segi tiga emas Kuala Lumpur atas Ahmad Dawjee Dadabhoy yang bernilai ratusan juta ringgit menunjukkan Begitu juga Wakaf Seetee Aisyah dan Wakaf Simpang Enam di Pulau Pinang yang boleh dijadikan rujukan sebagai Wakaf FELDA membuktikan adanya anjakan minda peneroka apabila mereka FELDA yang membantu mengumpulkan wakaf terkumpul sebanyak RM27 juta tabung wakaf baharu. Setakat ini, tanah wakaf berdaftar yang berjaya dibangunkan hanyalah sekitar Maka, usaha harus dipertingkatkan. Dengan ini, sukacita Wakaf Madani dengan aset bernilai lebih RM1 bilion, Ikhtiar kelima, pembaharuan sektor awam. Saya mahu buktikan Tuan Yang di- Pertua, bahawa negara ini ada seorang anak Melayu boleh terus menjaga dan membela Saya juga mahu buktikan bahawa Muslim boleh dihormati kerana bukan sahaja prinsip keadilannya tetapi bersih Tepuk Maka, Kerajaan Perpaduan dengan tegas akan melaksanakan reformasi institusi Semua agensi kerajaan termasuk LHDN, SPRM dan PDRM Pandora Papers atau apa-apa sahaja dan kita tidak harus diugut untuk ditakutkan kononnya kerana Tuan Yang di-Pertua, belanjawan ini dan kerajaan hari ini mesti berikan satu Tepuk Tepuk DR.24.02.2023 Ketelusan dalam perolehan kerajaan. Pelaksanaan perolehan kerajaan mesti Saya sebutkan ya. Projek tebatan RM15 bilion boleh diselamatkan. Dua, Jana Wibawa RM7 bilion. Akan tetapi Seorang Ahli Dato' Seri Anwar bin Ibrahim Ini saya bagi pengakuan boleh check kemudian arahan saya kepada semua Setelah sebilangannya ditender semula dengan telus, negara dijangka boleh RM3 bilion. Dalam tahun 2019, kerajaan telah mencadangkan pembentangan Akta Perolehan Kerajaan tetapi telah ditangguhkan tahun demi tahun. Maka, Kerajaan Perpaduan Akta Perolehan Kerajaan tahun ini juga. Insya-Allah. Ada masalah daripada segi apa yang dikatakan whistleblowers. Orang memberi Kadang-kadang memberi tekanan atau takut dan mendapat ugutan. Oleh yang Akta Perlindungan Pemberi Maklumat pada tahun ini. Projek Prasarana Rakyat. Kita ini saban tahun setelah enam dekad, enam Saya Kita akan permudahkan prosedur dan tahun ini Bukan projek besar mega tetapi membaiki 400 buah klinik Semua sekolah daif dikenal pasti oleh Kementerian Pendidikan, 400 buah klinik daif oleh Kementerian Kesihatan dan kita siapkan dana RM1.2 bilion untuk maksud ini. Kita akan memberikan beberapa kelonggaran tentang had sebut harga perolehan Walaupun ada proses tender tetapi dipercepatkan supaya kita boleh Isu kemalangan jalan raya harus ditangani. Kerajaan menyediakan RM2.7 bilion Tepuk RM300 juta disediakan khusus untuk G1 hingga G4. Sejumlah RM1.5 bilion disediakan bagi menaik taraf dan membina baharu jalan Bagi isu jalan-jalan berlubang, khidmat Jurutera Daerah akan digunakan. Kadang-kadang kita bicara tentang kota-kota tetapi Oleh yang demikian, kita akan perkenalkan satu kaedah baharu untuk Pegawai Daerah, Pegawai Jajahan untuk Kelantan, residen di Sarawak iaitu memberikan kuasa Pegawai Daerah dan khidmat Jurutera Daerah untuk memperbaiki jalan berlubang dan Sejumlah RM50 juta disediakan untuk memasang lampu-lampu jalan khususnya Pemberian MARRIS untuk kerajaan-kerajaan negeri RM5.2 bilion. Jadi, janganlah asyik Saya bagi kelulusan ini kalau sekolah daif, semua negeri, Kalau klinik, semua negeri, semua daerah termasuk Pasir Mas. Perkhidmatan kerajaan perlu cerdas mengadaptasi teknologi dan digital bagi Sebuah Pasukan Petugas Khas Reformasi Agensi (STAR) dipengerusikan oleh Ketua Setiausaha Negara telah ditubuhkan. Dana akan STAR. Bagi memastikan perkhidmatan pengkomputeran awan MAMPU telah mengambil langkah strategik dengan MyGovCloud. Perkhidmatan ini mampu berfungsi secara hibrid DR.24.02.2023 11 Keempat, menangani isu-isu rakyat. Jenayah penipuan dalam talian atau scam Untuk tahun 2022 sahaja, lebih 25 ribu jenayah direkodkan dengan RM850 juta. Walaupun kerajaan telah menubuhkan National Scam Response Centre (NSRC), tetapi belum ada dasar seragam dalam menangani isu ini Bagi mengukuhkan peranan NSRC, sejumlah RM10 juta disediakan bagi geran Bank Negara juga akan menguatkuasakan dasar ATM daripada digunakan sekiranya Masalah muflis. Rakyat yang diisytihar muflis berhak diberikan peluang kedua Setakat Januari, lebih 260,000 kes muflis telah Melayu yang punyai potensi Kerajaan akan meminda Akta Insolvensi 1967 supaya kes muflis dapat dilepaskan Tepuk RM50,000 ke bawah atau kurang RM50,000 yang memenuhi Mac ini. Dengan langkah ini insya-Allah kita akan lepaskan sekitar 130,000 rakyat daripada status Tepuk Kerajaan Perpaduan juga sentiasa prihatin akan keselamatan masyarakat kita Bahagian D11, Polis Diraja Malaysia akan bertindak lebih agresif Antaranya, pasukan khas di bawah D11 akan ditubuhkan khusus untuk membanteras aktiviti pornografi kanak-kanak dan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat akan mewujudkan Jabatan Pembangunan Kanak-kanak di bawah Jabatan Kebajikan Masyarakat. Syarikat yang menyediakan perkhidmatan kredit pengguna seperti syarikat pemfaktoran Buy Now Pay Later perlu dikawal bagi melindungi hak pengguna. Bagi menjamin Akta Kredit Pengguna serta menubuhkan Lembaga Pemantauan Kredit Pengguna bagi Bagi membantu rakyat susah mendapat pembelaan yang adil dan saksama, Maka, oleh Jabatan Bantuan Guaman yang akan menaikkan RM30,000 kepada RM50,000. Saya harap syarikat guaman yang besar turut harus membantu mengurangkan beban Program Bantuan Guaman ini. Kelima, reformasi institusi. Kerajaan menekuni pengarahan baru dan Ini termasuk kemungkinan membebaskan sepenuhnya dan Badan-badan Kanun Persekutuan yang mandiri. Langkah ini Pemusatan badan-badan kerajaan dengan fungsi yang hampir sama bertujuan Sebagai contoh, kerajaan bercadang Yayasan Pelaburan Bumiputera, Yayasan Amanah Harta Bumiputera dan Yayasan Ekuiti Nasional dalam tempoh terdekat untuk menjadikan Yayasan Pelaburan Bumiputera itu gergasi dalam dunia korporat rantau ini. Kerajaan juga meneliti keperluan struktur semula semua agensi mengawal selia DR.24.02.2023 Satu perkara pokok yang diberi Pengarahan baru yang lebih tuntas perlu bagi meneliti kemungkinan menutup Ada syarikat-syarikat kerajaan yang tujuannya membantu nelayan, petani, Ini arahan akan dikeluarkan supaya Tepuk Begitu juga kadang-kadang dalam syarikat-syarikat kerajaan kerana lantikan itu Tepuk Kerjasama awam dan swasta harus ditingkatkan. TVET sepertimana saya Parlimen menelan belanja RM6.7 bilion, 500 institusi dan mutu latihan itu Walaupun di setengah-setengah graduan TVET itu mempunyai pekerjaan RM2,000 sebulan. Oleh itu, Pulau Pinang, PSDC untuk memastikan Intel, Motorola, Inari yang mengemudi PSDC ini dan Dengan beberapa penyesuaian daripada contoh ini kita akan perkenalkan satu TVET dan pusat latihan terkait diambil alih oleh syarikat-syarikat Umpamanya, PETRONAS terus meningkatkan usaha mereka Batu Rakit, di Kimanis, di Miri dan akan diminta mengambil alih TVET di Pengerang. DRB-HICOM bagi kluster automatif mengambil alih TVET di Pekan. Sunway dan Berjaya mengambil alih beberapa TVET dalam kluster perhotelan. MRCB mengambil alih TVET yang sekarang di kendali oleh kerajaan bagi kluster Bank-bank bagi kluster perkhidmatan kewangan. Saya percaya dengan Skim Latihan Dual Nasional akan diperkukuhkan juga dengan dana RM50 juta untuk 8,000 pelatih. Kerajaan akan turut menggalakkan sektor swasta menggaji dengan nilai yang Masalah negara kita ini ialah peningkatan produktiviti tetapi kadar upah yang PERKESO akan menyediakan insentif kepada majikan yang menggaji 17,000 TVET sebanyak RM600 sebulan selama tiga bulan sebagai tambahan PERKESO juga menyediakan insentif kepada majikan menggaji OKU, bekas banduan, gelandangan, penganggur tegar RM600 sebulan untuk tempoh selama tiga bulan. Kerajaan turut menggalakkan anak-anak muda meningkatkan keupayaan dan Kerajaan akan menanggung bayaran RM4,000. PERKESO menyediakan elaun RM300 untuk tiga bulan bagi Pembangunan Sumber Manusia Berhad (HRDCorp) dengan dana RM1 bilion Bagi membantu menangani pengangguran di kalangan belia, syarikat-syarikat Sektor minyak sawit mengalami kerugian hasil RM20 bilion akibat dasar Dengan dasar pemutihan Ini satu usaha yang dibanggakan terutama Kementerian Sumber Manusia dan Kementerian Dalam Negeri terpaksa bertempur dengan satu sistem yang rosak. DR.24.02.2023 13 Pemimpin-pemimpin yang memberi bantuan, galakan kepada ejen-ejen yang kaya raya Tepuk Saya bangga kerana melalui pelepasan pemutihan ini, lebih 200,000 pekerja RM20,000, RM25,000 dan RM15,000 semata-mata bukan Tepuk Kebanyakan sektor berisiko tinggi masih bergantung dengan pekerja asing. Ini Kita Melayu tidak bersedia bekerja di Sime Darby Plantation membuktikan bahawa pekerja Melayu bersedia bekerja di ladang sawit jika gaji RM3,000 dan diperkenalkan mekanisasi dan automasi. Sasaran mereka adalah untuk menggaji 100 peratus pekerja tempatan menjelang akhir"
  ],
  "absentees": [
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan) DR.24.02.2023 1"
  ]
}