{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat 1, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat 2, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan) DR.22.02.2023",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera) DR.22.02.2023 iii",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi) DR.22.02.2023",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu) DR.22.02.2023 v",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Rabu, 22 Februari 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Dato’ Seri Haji Aminuddin bin Harun Lembah Klang dengan Bandaraya Seremban dan bandar-bandar utama lain di Negeri Sembilan seperti Port Dickson, Tampin, Rembau, Jempol dan Gemas. Menteri Kerja Raya Pertua. Terima kasih Yang Berhormat Ahli Parlimen Port Dickson yang bertanya. Untuk Ahli Yang Berhormat, Kementerian ini telah menerbitkan Pelan Pembangunan Rangkaian Jalan Raya Tahun 2030 atau Highway Network Development Plan 2030 yang Semenanjung Malaysia bagi meningkatkan saling hubungan yang akan menyokong Yang Berhormat, bagi perancangan perhubungan jalan raya dan lebuh raya Lembah Klang dan bandar-bandar di Negeri Sembilan, HNDP 2030 telah mengenal (i) Satu, Lebuhraya Pantai Barat atau West Coast Expressway (WCE) Jajaran Selatan. (ii) Kedua, Jalan Baharu Broga ke Simpang Pelangai. (iii) Ketiga, Lebuhraya SKLIA, Senawang ke KLIA ke Salak Tinggi. HNDP 2030 turut mengenal pasti rancangan projek yang menghubungkan Negeri Sembilan seperti berikut (i) Jalan Baharu Persimpangan Hulu Klang ke Kampung Sungai Daun FT86 (ii) Jalan Pintas Kuala Pilah (iii) Jalan Lingkaran Luar Seremban atau Seremban Outer Ring Road. Susulan itu, HNDP 2030 boleh dijadikan rujukan utama semua kementerian, Sekian, terima kasih. Timbalan Yang di-Pertua Dickson. DR.22.02.2023 Dato’ Seri Aminuddin bin Harun Tuan Yang di-Pertua. Terima kasih Yang Amat Berhormat Menteri. Umum Jumaat hingga Ahad, Lebuhraya PLUS Tol Sungai Besi Kuala Lumpur ke Selatan, kedua-dua arah Jadi, mohon Yang Amat Berhormat Menteri Kerja Raya nyatakan tindakan untuk Lebuhraya LEKAS-Paroi ke Persimpangan PLUS Senawang Dato Sri Alexander Nanta Linggi Yang Berhormat untuk soalan. Ada dua soalan nampaknya. Kesesakan di Plaza Tol ini Disebabkan jumlah trafik Cheras, Shah Alam yang memasuki Lebuhraya PLUS Plaza Tol Sungai Besi. Untuk makluman Yang Berhormat, saya telah mengumumkan penambahan 12 RFID di Lebuhraya PLUS. Salah satunya adalah termasuk di Plaza Tol Sungai Besi. Ini sebagai permulaan, pilot project ya. Selain itu, kutipan tol secara berlapis juga Plaza Tol Sungai Besi juga. Selaras dengan perkembangan ekonomi dan pertambahan jumlah trafik dari Jadi, untuk soalan yang Lebuhraya LEKAS antara Paroi ke Senawang di Lebuhraya PLUS. Kelulusan prinsip bagi cadangan Projek Paroi-Senawang Link (PSL) telah September 2022, selama enam bulan September 2022 sehingga 28 Mac 2023. Jadi, jajaran PSL secara struktur jejambat ataupun elevated ini dirangka agar Lebuhraya LEKAS dengan Lebuhraya PLUS Manakala bagi cadangan projek Senawang ke KLIA (SKLIA) pula, kelulusan September 2022 selama 18 bulan bermula Julai 2022 Januari 2024. Jadi, cadangan projek SKLIA ini akan menjadi laluan alternatif Lebuhraya PLUS sedia ada untuk trafik ke arah barat Lembah Klang, khususnya ke Kuala Lumpur International Airport (KLIA) tanpa perlu melalui Lebuhraya ELITE. Sekian, Timbalan Yang di-Pertua Puan Young Syefura binti Othman Timbalan Yang di-Pertua Kubang Kerian. Dato' Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua. Saya melihat kesesakan biasanya berlaku di kawasan tol. Sebagai Pantai Timur. Kita terpaksa bayar tol di Gombak. Kena bayar tol pula di Karak. Kemudian kena bayar sekali lagi tol di exit- keluar. Apakah pihak kerajaan tidak bercadang Tidak ada tol-tol yang- beberapa tol di pertengahan jalan yang Terima kasih. DR.22.02.2023 3 Dato Sri Alexander Nanta Linggi Jadi, memang ini telah kami ambil perhatian di LLM. Kita melihat- pernah juga pandangan yang sama Kami telah meneliti, bagaimana- sepertimana yang dicadangkan Yang Berhormat tadi. Jadi, masa perayaan ini memang kita mempermudah lagi. Selalunya kita Kadang kala, kita buat tol percuma untuk masa perayaan. Itu pun kita akan Yang Berhormat. Terima kasih. Dato' Muhammad Bakhtiar bin Wan Chik Timbalan Yang di-Pertua Tuan Ibrahim bin Tuan Man, Yang Berhormat Kubang Kerian. Dato' Sri Tuan Ibrahim bin Tuan Man",
    "Dato' Sri Tuan Ibrahim bin Tuan Man Keterjaminan Makanan menyatakan, status terkini program SMART Sawah Berskala Besar (SMART SBB) yang dilaksanakan sebelum ini. Menteri Pertanian dan Keterjaminan Makanan Sabu Kubang Kerian terutama di Salor dan di Kaduk. Untuk makluman Ahli Yang Berhormat, bagi meningkatkan produktiviti Program SMART Sawah Berskala Besar (SMART SBB) telah diperkenalkan oleh kerajaan pada Februari 2021, dengan sasaran Akan tetapi sekarang yang dapat diusahakan Untuk pengetahuan Yang Berhormat dan Parlimen kita, jikalau semua kawasan SSL, iaitu kita Tahap kita sekarang masih berada di tahap di sekitar belum sampai ke tahap self- Sehingga kini, program SMART SBB telah melaksanakan- melibatkan kerjasama Syarikat Berkaitan Kerajaan (GLC), Koperasi Pesawah dan syarikat-syarikat swasta dengan keluasan lebih 11,000 Dengan sambutan para pesawah yang semakin memberangsangkan dan Ini jelas Oleh sebab itulah kalau kita SMART SBB ini, dalam SSL beras bagi Malaysia Inilah usaha yang dibuat dan terutama sekali- standard pencapaian hasil. Kalau Sekinchan, maka kita akan sampai kepada SSL. Bukan mengambil masa tahun depan dan sebagainya, tetapi beberapa tahun yang akan Perubahan bentuk baja dan sebagainya perlu diusahakan setiap waktu terutama Timbalan Yang di-Pertua Yang Berhormat Kubang Kerian. Dato' Sri Tuan Ibrahim bin Tuan Man Saya ingin mendapat penjelasan. DR.22.02.2023 Pada tahun 2022, sebanyak 19 buah syarikat peneraju telah pun menandatangani MoU dengan kerajaan negeri termasuk Lembaga Zakat Negeri Kedah yang mensasarkan Kedah. Soalan saya, adakah kerajaan negeri- pihak kerajaan Saya perlukan data yang lengkap. Ini boleh jawapan bertulis tentang jumlah Pecahan Ini boleh diberi dalam bentuk data bertulis. Tidak apa. Datuk Seri Haji Mohamad bin Sabu Sekarang ini yang saya sebut tadi Kalau agensi zakat mana-mana negeri untuk terlibat sebagai Termasuk di Kelantan. Di negeri Kelantan, program SMART SBB sedang dilaksanakan di kawasan 138 Pasir Puteh. Akan tetapi di sini hasilnya belum lagi tinggi seperti di tempat lain. Hanya mencapai di sekitar 3.1 tan yang perlu kita tingkatkan lagi daripada semasa ke Barangkali pemulihan jenis tanah dan sebagainya perlu dilihat di Pasir Puteh ini SMART SBB ini. Timbalan Yang di-Pertua Silakan. Tuan Mohamad Shafizan Haji Kepli Tuan Haji Aminolhuda Hassan SMART SBB ini menjaga Bagaimanakah ia membantu untuk Itu soalan saya. Terima kasih. Datuk Seri Haji Mohamad bin Sabu Oleh sebab itu hak- Para petani yang terlibat dalam program SBB SMART ini, Oleh sebab kita sedang meneroka sekarang ini. Misalnya, di Indonesia telah Kalau 65 hari daripada tanam sampai tuai, seseorang petani dan syarikat itu tidak Ini kerana kita tahu kalau dia Kalau tiga bulan SMART SBB. Ini yang kita sedang buat perubahan yang telah dimulakan oleh pemerintah Kita akan sambung dan memperbaikinya terutama di sudut Kita harap satu ketika- tidak lama sangat lah, Malaysia akan mencapai tahap SSL dalam beras negara ini. Terima kasih. Tuan Mohamad Shafizan Haji Kepli Pertua, boleh Batang Lupar Timbalan Yang di-Pertua Bagan.",
    "Tuan Lim Guan Eng Ringgit selepas Kerajaan Perpaduan ditubuhkan Dollar US, Singapura dan Rupiah Indonesia serta kesan DR.22.02.2023 5 Timbalan Menteri Kewangan Minta izin menurun lukah, Masuk keli memancar warna, Minta izin membuka langkah, Jawab soalan nombor tiga. Saya rasa bangga juga sebab dapat Menteri Kewangan kita. Tuan Yang di-Pertua, terdapat beberapa sebab Ringgit sejak Kerajaan Perpaduan pada 24 November 2022 sehingga kini, iaitu tarikh Februari 2023. Antaranya pemulihan sentimen pasaran di peringkat global dan Malaysia selari dengan kestabilan politik, Kerajaan Perpaduan. Berhubung dengan Dolar Amerika Syarikat pula, Ringgit telah mencatat November sehingga 17 Februari Secara amnya perkembangan ini juga dipengaruhi oleh faktor penyederhanaan Dolar Amerika Syarikat. Ini berikutan jangkaan pasaran bahawa bank Amerika Syarikat akan menaikkan kadar faedah secara lebih perlahan bagi Amerika Syarikat yang kini telah menunjukkan tanda-tanda Perkembangan ini juga telah menyebabkan pengukuhan nilai mata Prestasi Ringgit turut mendapat kesan positif Tuan Yang di-Pertua, daripada China pada 8 Januari 2023 yang telah diumumkan Disember yang lalu. Sudah tentu berita tersebut telah Tuan Yang di-Pertua dan Dewan yang mulia ini, dalam tempoh ini meskipun Keluaran Dalam Negeri Kasar (KDNK) Sementara itu, kadar inflasi pada bulan Disember 2022 telah menyederhana November 2022. Kadar inflasi Sekian, terima kasih. Tuan Lim Guan Eng Yang Berhormat Timbalan Menteri Kewangan dan saya hendak Kerajaan Perpaduan atas kejayaan nilai Ringgit dapat menjadi lebih kukuh dalam satu tempoh yang singkat pada awal- Kerajaan Perpaduan. Nilai mata wang Ringgit telah pun bertambah lebih baik sebanyak lebih 10 Sekarang adalah pada nilai RM4.43 dan tetapi apa yang lebih penting ialah Ringgit USD tetapi juga dengan nilai mata wang Ringgit lain. Akan tetapi pada masa yang sama, di sini saya hendak tanya, apakah usaha USD Amerika Syarikat sekarang tetapi China. Bolehkah kita membenarkan dengan izin, full convertibility di antara Renminbi, Yuan dengan Ringgit Malaysia supaya kita boleh terus menjalankan itu Pada masa yang sama, apakah kedudukan dan status rizab Bank Negara Adalah ia akan digunakan pada masa depan untuk memastikan bahawa nilai mata wang Sejauh manakah rizab telah pun digunakan untuk usaha ini Sekian, terima kasih. DR.22.02.2023 Tuan Sim Chee Keong Ada dua soalan sebenarnya, satu soalan tentang keterbukaan ekonomi kita dan USD. Dalam aspek itu saya ingin Amerika Syarikat atau pun dengan China serta negara-negara di Justeru itu, kira sudah tentu akan terus mengadakan kedua-dua hubungan dua Ringgit Malaysia. Soalan kedua ialah tentang intervensi pertukaran wang asing secara dua hala. Saya boleh menjawab di sini bahawa ini merupakan antara instrumen yang digunakan Bank Negara untuk menstabilkan Ringgit Malaysia ketika berlaku tekanan di pasaran. Kalau boleh saya minta pegawai skuad supaya memberikan maklumat lanjut tentang Yang Berhormat Bagan Terima kasih. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua dan juga Yang Berhormat Timbalan Menteri. Saya Yang Berhormat Bagan. Cuma saya Yuan clearing house dengan izin untuk membantu negara kita converted our Ringgit directly to Yuan dengan izin, tanpa melalui pertukaran mata wang asing Ringgit Dolar dulu. Ini banyak membantu perdagangan bilateral antara China dengan Malaysia. Terima kasih. Tuan Sim Chee Keong Malaysia memang sentiasa dalam perbincangan dan akan meneruskan perbincangan Yang Berhormat Bagan iaitu untuk tujuan Dolar Amerika Syarikat. Jadi, dalam itu saya Terima kasih.",
    "Dato' Siti Zailah binti Mohd Yusoff Pembangunan Wanita, Keluarga dan Masyarakat menyatakan status terkini Program Skuad WAJA dan apakah perancangan pihak kementerian bagi memperkasakan lagi Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sentiasa komited dalam memastikan Skuad WAJA terus kekal relevan dan Skuad WAJA merupakan sukarelawan di peringkat komuniti bertujuan Sehingga 31 Disember 2022 terdapat seramai 328,585 orang ahli Skuad WAJA di seluruh Antara aktiviti pembangunan kapasiti yang telah diberikan kepada Skuad WAJA (E.A.R.S) dan penyaluran maklumat berkaitan DR.22.02.2023 7 Dalam usaha untuk memperkasakan Skuad WAJA, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui Jabatan Pembangunan Wanita telah Skuad WAJA 2.0. Bermula tahun 2023, Skuad WAJA ini akan Skuad WAJA dalam membantu Modul Skuad WAJA 2.0 ini merangkumi kemahiran bantuan awal psikologi (PFA) dan psikospiritual iaitu konsep terapi yang Perancangan pemerkasaan Skuad WAJA bagi tahun 2023 juga melibatkan training of trainers yang merangkumi penyertaan Skuad WAJA 2.0 ini. Selain itu, kursus penyegaran kepada modul Skuad WAJA 1.0 serta pengenalan Matahari dan Iris telah juga terus dipertingkatkan. Program Matahari merujuk kepada program meningkatkan daya tahan dan psikologi wanita, Program Iris merujuk kepada program literasi perundangan bagi meningkatkan Tuan Yang di-Pertua, program Skuad WAJA Turun Padang pula akan terus Sejak diperkenalkan, program Kajian keberkesanan yang telah diadakan dari bulan Mac sehingga Jun Skuad WAJA yang bertujuan untuk menilai tahap Skuad WAJA daripada segi pengetahuan dan sifat kesukarelawanan selepas Dapatan kajian ini telah menunjukkan bahawa keberkesanan latihan Skuad WAJA Skuad WAJA. Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Rantau Panjang. Silakan. Dato’ Siti Zailah binti Mohd Yusoff Pertua dan terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberi Ini Skuad WAJA ini di zaman kami berada dalam kerajaan. Alhamdulillah, saya ucap terima kasih kerana Skuad WAJA ini diteruskan. Saya Skuad WAJA Skuad WAJA Puan Hajah Raj Munni binti Sabu Ahli sidang Dewan Rakyat ini juga, sebenarnya untuk Skuad WAJA ini, Malaysia yang berusia 18 tahun Kalau kita lihat tadi, seramai 328,558 orang itu antaranya yang paling tinggi Kelantan. Kita sedang mengadakan pelbagai lagi program-program untuk membolehkan Antara petunjuk yang kita boleh nyatakan sebagai petunjuk Skuad WAJA. Tuan Yang di-Pertua, Skuad WAJA ini akan terus diperkembangkan untuk DR.22.02.2023 Jadi, penglibatan anak-anak muda ini memang diteruskan, insya- Allah. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sulong. Datuk Seri Dr. Noraini binti Ahmad Pertua. Saya mengambil maklum jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri dan saya kira ini soalan tambahan saya. Selain daripada menangani isu Skuad WAJA itu, kita pun tahu isu keganasan terhadap Jadinya soalan saya, apakah usaha Terima kasih. Puan Hajah Raj Munni binti Sabu Kementerian Pembangunan Wanita, Keluarga dan Masyarakat bersama dengan Kementerian Dalam Negeri. Banyak program intervensi yang sebenarnya telah diadakan dan maklumat lebih Skuad WAJA. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Dato’ Sri Dr. Wee Jeck Seng, Tanjong Piai.",
    "Dato' Sri Dr. Wee Jeck Seng Undi18 dalam mata pelajaran di peringkat sekolah menengah Kesatuan Perkhidmatan Perguruan Kebangsaan Malaysia (NUTP). Timbalan Menteri Pendidikan Pertua. Untuk makluman Ahli Yang Berhormat, kandungan yang berkaitan pilihan raya Sejarah dan elemen berkaitan Pendidikan Sivik serta aktiviti kokurikulum. Sebagai usaha membentuk karakter murid menjadi warganegara yang Perlembagaan Persekutuan dan tanggungjawab rakyat kepada negara ini. Ini Sejarah Awal Negara, Kedaulatan Negara dan Kemakmuran Negara Kita. Selaras dengan kematangan usia dan tahap pengetahuan, murid sekolah Sejarah Kita Dunia, Warisan Bangsa, Kedatangan Kuasa Asing, Pembinaan Negara serta Malaysia dan Masa Hadapan. Ini adalah bertujuan supaya murid memahami kepentingan Bagi memupuk kesedaran politik melalui aktiviti kurikulum pula, KPM menjalin Jabatan Penerangan Malaysia (JAPEN) bagi melaksanakan pelbagai Kelab Malaysiaku. KPM juga turut menyokong program yang Jabatan Perpaduan Negara dan Integrasi Nasional melalui Kelab Rukun Negara yang merangkumi pelbagai aktiviti berteraskan kepada pengukuhan pengetahuan, Rukun Negara. KPM berpandangan pelaksanaan kandungan kurikulum dan aktiviti kurikulum Perlembagaan Persekutuan. KPM yakin Sekian, terima kasih. DR.22.02.2023 9 Timbalan Yang di-Pertua Tanjong Piai. Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat. Yang Berhormat, kita melihat dalam PRU-15 Jadi saya hendak tahu, sekiranya kerajaan telah Puan Lim Hui Ying Akan tetapi kami, KPM telah menyediakan bahan sokongan dalam bentuk PowerPoint Selain itu, kita juga ada video daripada segi Didik TV, KPM juga telah menyiarkan Daripada segi persoalan tentang guru sama ada akan Kami ada confidence, ada keyakinan dalam Pada PdP Sejarah, tugas guru mengajar apa sahaja topik secara objektif Guru kita telah dididik dengan integriti dan bersikap objektif yang Terima kasih. Puan Vivian Wong Shir Yee Pertua. Timbalan Yang di-Pertua Datuk Idris bin Ahmad Tuan Yang di-Pertua. Sejauh manakah Kementerian Pendidikan mengadakan kerjasama dengan Kementerian Belia dan Sukan untuk Terima kasih Tuan Yang di-Pertua. Puan Lim Hui Ying Undi 18 KBS untuk memastikan anak-anak Terima kasih. Tuan Jamaludin bin Yahya Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Kuning warnanya buah nam-nam, Buahnya pelik rasanya masam, Soalan saya nombor enam, Sila jawab jangan kecam.",
    "Tuan Jamaludin bin Yahya Budaya menyatakan apakah terdapat perancangan daripada pihak kementerian untuk Kompleks Sejarah Pasir Salak menjadi salah satu tarikan Menteri Pelancongan, Seni dan Budaya Yang Berhormat Pasir Salak, terima kasih Tuan Yang di-Pertua. Kementerian Pelancongan, Seni dan Budaya Malaysia (MOTAC) sebelum ini Kompleks Sejarah Pasir Salak dengan kos berjumlah RM100,000 di bawah rolling plan pertama Rancangan Malaysia Ke-11 pada tahun 2016 JKR Perak sebagai agensi pelaksana. DR.22.02.2023 Pada masa ini, keseluruhan Kompleks Sejarah Pasir Salak belum diwartakan di Akta Warisan Kebangsaan 2005 Salak yang berada di bawah kompleks tersebut telah diwartakan di bawah Akta 645. Sementara itu, Rumah Datuk Maharajalela kini telah disenaraikan dalam inventori Jabatan Warisan Negara kini melalui kajian terperinci untuk dinilai kriteria yang berkaitan bagi Berdasarkan Akta Warisan Kebangsaan 2005, adalah menjadi tanggungjawab Dalam hal ini, pihak kerajaan negeri ataupun pemegang amanah Kementerian ini sentiasa bersedia untuk mempertimbangkan sebarang Kompleks Sejarah Pasir Salak, khususnya dan di negeri Perak amnya sekiranya terdapat Perbadanan Kemajuan Negeri Perak mahupun Kerajaan Negeri Perak demi menyokong industri pelancongan tempatan sekali gus menjana Sekian, terima kasih. Tuan Jamaludin bin Yahya Kompleks Sejarah Pasir Salak itu dapat dipercepatkan. Soalan tambahan Malaysia merupakan sebuah negara yang kaya dengan sejarah dan budaya yang Sejarah turut membawa budaya seni Sehingga kini, pelancongan berkonsepkan sejarah tidak begitu aktif di negeri Perak sedangkan masih banyak lagi tinggalan warisan asal yang masih belum Soalan saya. Apakah inisiatif kerajaan dalam mengangkat dan mempromosikan Mohon Yang Berhormat Menteri menjawab. Dato' Seri Tiong King Sing Mengenai isu yang dibangkitkan, beliau ada mempersoalkan dua isu. Pertama, meminta Perak tidak begitu aktif. Saya jawab sekali gus. Soal pewartaan dan semua aktiviti ini, kedua-dua pihak hendaklah bekerjasama, Kerajaan Negeri Perak bersama-sama dengan MOTAC kalau bolehlah, kita berbincang Perak. Kalau MOTAC satu pihak sahaja Sekian, terima kasih. Dato' Muhammad Bakhtiar bin Wan Chik Tuan Ts. Zahir bin Hasan Timbalan Yang di-Pertua Berhormat Balik Pulau. Dato' Muhammad Bakhtiar bin Wan Chik Rentetan soalan daripada Yang Berhormat Pasir Salak tersebut Perak, saya cuma hendak Yang Berhormat Menteri yang baru mengenai Tapak Warisan Dunia UNESCO Lenggong yang telah pun dipinggirkan dan dilupakan. The Perak Man Jadi saya ingin mohon supaya Yang Berhormat Menteri dapat melawat tapak UNESCO. DR.22.02.2023 11 Timbalan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Jabatan Muzium Malaysia dipindahkan daripada Kementerian Pelancongan, Seni dan Budaya kepada kementerian lain Sekian, terima kasih. Dato' Seri Tiong King Sing MOTAC daripada Kerajaan Persekutuan Kita UNESCO. Kita boleh berbincang Mengenai mengapa Jabatan Muzium Malaysia dipindahkan ke kementerian lain, Kita hendak berbincang dengan Yang Amat Berhormat Perdana Menteri kerana memang ada persoalan dari luar negeri bertanya mengapa kita berpecah. Jadi, minta bagi masa sikit. Sekian, terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Orang Jawa pandai memasak, Diajak makan jangan gelojoh, Dari Yong Peng ke JB memanglah sesak, Mohon Yang Berhormat Menteri jawab soalan tujuh. Terima kasih.",
    "Datuk Seri Ir. Dr. Wee Ka Siong Lebuhraya Utara-Selatan dari Yong Peng ke Johor Bahru akan dilaksanakan. Berapa kos dan adakah ia akan membebankan rakyat Menteri Kerja Raya Berhormat yang bertanya. Terima kasih Tuan Yang di-Pertua. Saya kalau berpantun Iban Jadi... Untuk makluman Ahli Yang Berhormat, cadangan untuk menaik taraf laluan Lebuhraya Utara-Selatan daripada empat lorong ke enam lorong diambil maklum dan Kementerian Kerja Raya memandangkan level of service (LOS) telah LOS Kementerian Kerja Raya bercadang untuk melaksanakan projek pelebaran Lebuhraya Utara-Selatan (PLUS) secara berfasa di mana cadangan projek pembinaan PLUS dari Yong Peng Utara ke Senai Utara bagi fasa satu ya. Fasa Senai Utara ke Sedenak pada Rolling Plan 3 (RP3) Rancangan Malaysia Ke-12 RM525 juta. Walau bagaimanapun, kelulusan bagi peruntukan dana tersebut adalah tertakluk Yang Amat Berhormat Menteri Kewangan Februari 2023 berdasarkan kepada keutamaan dan kedudukan kewangan Untuk makluman Ahli Yang Berhormat, sekiranya pelaksanaan pelebaran Ia bermaksud tiada tambahan tol kepada pengguna lebuh raya. Sekian, terima kasih. DR.22.02.2023 Timbalan Yang di-Pertua Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Pertua. Duli Yang Maha Mulia Tuanku Sultan Johor pernah murka kerana di Johor ini Jadi, ini antara Melaka dan Negeri Sembilan, ia ada enam lorong. Jadi RM525 juta, itu satu perkara yang sangat Malaysia adalah melalui Jadi soalan saya, dalam konteks ini, bilakah pelaksanaan boleh dibuat Bajet 2023 itu dapat dibuat untuk fasa pertama kerana dari Sedenak, kilometer 40 Senai, 20 kilometer. Maka, apakah tindakan kementerian untuk memastikan Ini adalah kerana apabila buat jalan ini memang jammed dan orang Naik turun ke Johor Bahru sekarang, lima jam lebih. Boleh minta Yang Berhormat Menteri Dato Sri Alexander Nanta Linggi Johor termasuk oleh Duli Tuanku. Jadi Sebab kita mengetahui keperluan untuk kita Jadi, memang apabila kerja-kerja ini dibuat nanti, JKR akan memastikan Itu JKR sebab kita memang Jadi, mungkin sedikit tambahan kepada Yang Berhormat. Kalau kita lihat di Kalau kita ingat hendak sampai dari Johor Baharu Ayer Keroh, memang ada 195 kilometer dan 195 kilometer anggaran sekarang. Dulu Sekarang dijangka menggunakan RM7.5 bilion kalau sepanjang 195 Jadi kita buat berfasalah Yang Berhormat. Terima kasih. Tuan Wan Razali bin Wan Nor Timbalan Yang di-Pertua Kuantan. Tuan Wan Razali bin Wan Nor Saya ingin mendapatkan status pembinaan Jalan Sungai Lembing Yang Berhormat Menteri, di Pahang ini jaringannya jauh dari Pahang Barat dan Pahang Timur. Jadi dalam Rancangan Malaysia Ke-10, saya lihat ada kelulusan untuk Jalan Jerantut Kita lihat pada tahun 2017, ada dinyatakan bahawa ia akan Soalannya, adakah kerajaan ingin meneruskan ataupun ada perancangan untuk Terima kasih. Dato Sri Alexander Nanta Linggi Memang di seluruh negara Malaysia ini, kita ada yang dipanggil Highway Network Development Plan 2030 (HNDP ). Jadi, semua keperluan ini adalah diambil kira dan mungkin termasuk dalam ini. Jadi untuk menjawab nanti, saya boleh majukan secara bertulis supaya lebih tepat kepada Yang Berhormat ya. Sekian, terima kasih. Yang berkenaan dengan jajaran yang khusus Yang Berhormat tadi. Sekian, terima kasih. Datuk Seri Dr. Noraini binti Ahmad Tuan Abdul Latiff bin Abdul Rahman Tuan Jimmy Puah Wee Tse Tuan Haji Aminolhuda Hassan DR.22.02.2023 13 Datuk Seri Dr. Noraini binti Ahmad Tuan Abdul Latiff bin Abdul Rahman Kelantan. Timbalan Yang di-Pertua Tasek Gelugor. Datuk Wan Saiful bin Wan Jan Saya minta maaf saya tidak sempat sediakan pantun sebab Dewan tetapi soalan saya nombor lapan. Saya tidak Yang Berhormat Tuan Sim Chee Keong ataupun Datuk Seri Haji Ahmad Haji Maslan.",
    "Datuk Wan Saiful bin Wan Jan Timbalan Menteri Kewangan Pulau Pinang. Semoga segala urusan dipermudah buat Yang Berhormat Tasek Gelugor. Tuan Yang di-Pertua, perkara yang telah dibangkitkan oleh Ahli Yang Berhormat Tasek Gelugor tadi memang merupakan satu perkara yang amat dipandang serius oleh Justeru, pelbagai kaedah kawalan dan penguatkuasaan telah dilaksanakan. Namun, kita sedar bahawa usaha, pengawalan dan penguatkuasaan tersebut perlu Antara langkah-langkah pembaharuan yang telah diambil dalam tempoh (i) mengehadkan aktiviti transshipment rokok kepada pelabuhan- (ii) membenarkan penggunaan kontena yang berstandard ISO (iii) melarang penggunaan bot-bot kecil termasuk bot jenis kumpit. Langkah-langkah tersebut telah terbukti dan dilihat menunjukkan kesan positif Contohnya, daripada RM3.27 bilion pada tahun 2020 kepada RM3.47 bilion pada tahun 2021. Berdasarkan kajian yang dilakukan oleh pihak industri pula, peratusan illegal Malaysia telah menurun kepada 57.3 peratus pada tahun 2021 dan Walau bagaimanapun, aktiviti kawalan dan tindakan Antara langkah berterusan yang dilaksanakan oleh Jabatan Kastam Diraja Malaysia adalah seperti (i) menjalankan aktiviti penguatkuasaan melalui beberapa jenis (ii) mengambil tindakan pendakwaan ke atas pihak yang terlibat DR.22.02.2023 (iii) menjalinkan kerjasama dengan agensi penguatkuasaan dan (iv) mengadakan kerjasama perkongsian maklumat perisikan dan Kehilangan hasil, iaitu soalan Yang Berhormat Tasek Gelugor tadi kepada Kerajaan Malaysia berikutan penyeludupan rokok dan minuman keras. Sebahagian Jabatan Kastam Diraja Malaysia. Kehilangan hasil cukai, yang ini adalah pengiraan RM353 juta dan sebanyak RM364 juta pada tahun 2022. Namun, mengikut perkiraan industri dan melalui laporan-laporan yang telah RM5 bilion setahun. Sehubungan itu, kerajaan akan Terima kasih. Timbalan Yang di-Pertua Tasek Gelugor. Datuk Wan Saiful bin Wan Jan Saya take note bahawa tadi disebut hasil rampasan adalah jauh lebih kecil Anggarannya adalah lebih kurang RM5 bilion tetapi hasil rampasan RM300 juta Jadi soalan saya Tuan Yang di-Pertua ialah dari manakah sebenarnya asal Dari manakah asalnya Apakah langkah yang kita ambil untuk memastikan sekatan Kedua, soalan tambahan kalau boleh. Satu lagi sumber pendapatan yang Apa perancangan kerajaan dalam hal ini Tuan Sim Chee Keong Dari negara asalnya, memang dari pelbagai negara rokok dan Keduanya soalan Yang Berhormat tentang Saya rasa saya sudah memberikan langkah-langkah contohnya dari Jabatan Kastam Diraja Malaysia. Tadi saya sebut menjalankan aktiviti penguatkuasaan seperti contoh saya bagi Pemeriksaan kontena atau kenderaan di pelabuhan dan Berulang pula jawapan yang diberikan sekatan jalan raya, Ketiganya ialah tentang isu pencukaian vape. Pencukaian vape itu saya percaya Kementerian Kesihatan tengah meneliti perundangan sebab sekarang vape tidak Kementerian Kesihatan telah pun dan sedang Mungkin ada pengumuman-pengumuman dalam bajet Kalau diluluskan, maka vape boleh Tuan Manndzri bin Nasib Tuan Rushdan bin Rusmi DR.22.02.2023 15 Timbalan Yang di-Pertua Berhormat Tenggara. Tuan Manndzri bin Nasib Soalan tambahan saya adalah berapakah nilai rampasan yang telah dibuat oleh pihak PDRM sepanjang tahun 2021, tahun 2022 ketika PKP. Adakah apa-apa perancangan daripada pihak Kementerian Kewangan untuk memberikan Satu atau lima peratus untuk memberi motivasi dan galakan Tuan Sim Chee Keong RM30,913,654. Bagi tahun 2022 pula, jumlah kes ialah 3,793 bersamaan RM29,881,157. Manakala bagi minuman keras pula pada tahun 2021, ada RM21,472,757 dan pada tahun 2022 pula ada 428 kes RM22,191,239. Jadi saya akan memberikan maklumat ini dengan Yang Berhormat boleh meneliti jawapan Insentif itu kita memang ada bagi insentif terutamanya kepada pemberi maklumat, Saya akan mengambil soalan Yang Berhormat tadi Terima",
    "Tuan Haji Ahmad Johnie bin Zawawi Sarawak dan status pembinaan S.K. Kpg. Tebaang Daro, S.K. Kpg. Pergau Matu dan S.K. Bawang Tian Matu di Parlimen Igan sehingga kini. Timbalan Menteri Pendidikan Pertua, terima kasih Yang Berhormat Igan. Kementerian Pendidikan Malaysia komited Sarawak. Untuk makluman Ahli Yang Berhormat, bagi tempoh tahun 2016 sehingga 2022, sebanyak 361 projek Sarawak RM2.157 bilion. Sehingga 31 Januari 2023, sebanyak 216 projek telah siap sepenuhnya, 57 projek Merujuk kepada Ahli Yang Berhormat berhubung pembinaan tiga projek pembangunan Igan yang melibatkan Sekolah Kebangsaan Kampung Tebaang Daro, Sekolah Kebangsaan Kampung Pergau, Mukah dan Sekolah Kebangsaan Bawang Tian, Mukah. Ketiga-tiga projek telah dilaksanakan pelawaan tender. Namun begitu, Sehubungan itu, Lembaga Perolehan Persekutuan Sarawak yang diberi kuasa telah memutuskan agar projek ini ditender Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Igan. Tuan Haji Ahmad Johnie bin Zawawi Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Seterusnya mengenai tiga buah sekolah yang saya bangkitkan. Apa yang saya harapkan Yang Berhormat Timbalan Menteri, di Sarawak banyak sekolah Ini sering dibangkitkan oleh Ahli-ahli Parlimen di dalam Dewan yang mulia ini. Diharap kementerian tidak jemu mendengar rintihan-rintihan ini dan kami Ahli-ahli DR.22.02.2023 Parlimen dari Sarawak tidak akan jemu dan berhenti membangkitkan soal sekolah daif ini. Ini kerana kalau ada pertandingan sekolah daif di negara kita ini, saya pasti Sarawak Yang Berhormat Timbalan Menteri, soalan tambahan saya ialah nyatakan Sarawak Parlimen Igan, terima kasih. Puan Lim Hui Ying Tuan Kamal bin Ashaari Puan Lim Hui Ying Januari 2023 terdapat dua buah sekolah yang mempunyai blok bangunan Dua buah sekolah skala tujuh ialah sekolah kebangsaan campuran. Sekarang RP3 tahun 2023. Yang kedua, dalam skala tujuh juga adalah Sekolah Menengah Kebangsaan Toh Puan Patinggi Hjh Normah. Permohonan juga akan dikemukakan di bawah RP4 tahun",
    "Empat buah sekolah dalam skala enam adalah Sekolah Kebangsaan Sungai Lengan, Sekolah Kebangsaan Bukit Papit, Sekolah Menengah Kebangsaan Matu dan Sekolah Kebangsaan Singat. Bagi Sarawak, saya akan berikan jawapan bertulis dengan Terima kasih. Puan Hajah Salamiah binti Mohd Nor Tuan Kamal bin Ashaari Dr. Kelvin Yii Lee Wuen Sarawak. Timbalan Yang di-Pertua Yang Berhormat Temerloh, tetapi ini isu Sarawak. Puan Hajah Salamiah binti Mohd Nor Yang di-Pertua. Soalan saya berkaitan... Dr. Kelvin Yii Lee Wuen Puan Hajah Salamiah binti Mohd Nor Berapakah jumlah kuarters guru yang disediakan untuk negeri Sarawak kepada guru-guru Terima kasih. Dr. Kelvin Yii Lee Wuen Puan Lim Hui Ying Saya akan sediakan jawapan bertulis kepada Yang Berhormat. Tuan Mohamad Shafizan Haji Kepli Tuan Yang di-Pertua. Batang Lupar. Dr. Kelvin Yii Lee Wuen Sarawak Tuan Mohamad Shafizan Haji Kepli Pertua. Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Yang Berhormat Tuan Haji Bakri bin Jamaluddin, Tangga Batu. Tuan Haji Bakri bin Jamaluddin Pertua. DR.22.02.2023 17 Dari Kajang ke Sungai Buluh, Soalan saya nombor sepuluh.",
    "Tuan Haji Bakri bin Jamaluddin Keterjaminan Makanan menyatakan jumlah peratusan hasil perikanan dalam masa 10 Menteri Pertanian dan Keterjaminan Makanan Sabu Kalau tenang hari-hari beginikan bagus. Tuan Roslan bin Hashim Datuk Idris bin Ahmad Raja. Datuk Seri Haji Mohamad bin Sabu Tuan Lee Chuan How Datuk Seri Haji Mohamad bin Sabu Januari 2011 hingga bulan Disember 2022, hasil perikanan utama negara daripada Nilai pengeluaran perikanan RM95 bilion. Langkah-langkah yang dilaksanakan bagi meningkatkan sumber bekalan (i) pengezonan semula kawasan penangkapan ikan yang Pulau Pinang, Kedah, Perak Selangor (ii) meningkatkan kawasan-kawasan perlindungan sumber (iii) meningkatkan bilangan tukun tiruan di kawasan-kawasan zon (iv) melaksanakan dasar pelan penghapusan pukat tunda Zon B (v) menggalakkan penerokaan di laut dalam (vi) pengurusan perikanan melalui pendekatan Ecosystem Approach to Fisheries Management (vii) pindaan Akta Perikanan 1985 dan Peraturan-peraturan Perikanan agar negara mempunyai punca kuasa untuk (viii) Program Modenisasi Vesel dan Mekanisasi Tangkapan (ix) menggunakan tenaga kerja tempatan dengan menyediakan Ini memang atas Ini kerana tenaga buruh tempatan Anak tempatan kita lebih berminat yang pergi Untuk ke laut dalam DR.22.02.2023 (x) kerjasama antara Jabatan Perikanan Malaysia dengan institusi APMM dan polis marin. Walaupun kadang-kadang tindakan mereka ini tidaklah digemari Terima kasih. Tuan Haji Bakri bin Jamaluddin Batu. Timbalan Yang di-Pertua Tangga Batu. Tuan Haji Bakri bin Jamaluddin Sedangkan kalau kita melihat objektif dari Jabatan Perikanan, mereka mensasarkan bahawa tangkapan ikan sebanyak 2.55 juta setahun Akan tetapi kalau kita lihat sebenarnya, jumlah Kedua, kalau kita melihat bahawa kita masih lagi memerlukan 1,048 kru asing Zon C, yakni laut dalam, tidakkah sebenarnya ini Vietnam. Setelah mereka selesai, habis pulang ke Vietnam dan mereka tahu kawasan- Apakah tindakan Datuk Seri Haji Mohamad bin Sabu Untuk memperbanyakkan hasil tangkapan pada masa akan Yang Berhormat Tangga Batu, usaha Kerajaan Persekutuan dan negeri telah pun dipersetujui untuk dijadikan Pulau Dodol, Pulau Nangka dan Pulau Undan di Melaka itu sebagai kawasan larangan dan penetasan pada Kerajaan negeri telah pun bersetuju dan Kerajaan Pusat juga Insya-Allah, kawasan ini pada masa akan datang akan dijadikan kawasan seperti Pulau Payar di Kedah, di mana kawasan ini akan dijadikan kawasan larangan dan di situ Ini supaya kita Melaka itu orang kaut udang geragau, ia tidak pupus pada masa yang Yang Berhormat Usaha-usaha untuk membiakkan ikan ini kita lihat secara serius iaitu tiga buah Tuan Khoo Poay Tiong Tuan Haji Mohd Misbahul Munir bin Masduki Puan Hajah Salamiah binti Mohd Nor Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Yang di-Pertua Berhormat Kuala Selangor. Tuan Haji Mohd Misbahul Munir bin Masduki DR.22.02.2023 19 Datuk Seri Dr. Dzulkefly bin Ahmad Seorang Ahli Tuan Haji Mohd Misbahul Munir bin Masduki Kuala Selangor bagi peluang Parit Buntar. Timbalan Yang di-Pertua Kuala Selangor. Tuan Haji Mohd Misbahul Munir bin Masduki Buntar ya. Kawan lama itu. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Terima kasih Yang Berhormat Menteri. Saya beralih kepada persoalan Apakah langkah-langkah kerajaan yang lebih Yang Berhormat Menteri Terima kasih. Datuk Seri Haji Mohamad bin Sabu Kementerian Dalam Negeri dan Datuk Seri Dr. Dzulkefly bin Ahmad Whole-of-government. Datuk Seri Haji Mohamad bin Sabu Kebanyakan nelayan kita dalam bentuk masih lagi dalam tradisi, masih lagi tidak keluar Nelayan laut dalam pergi dua tiga hari, seminggu dan Vietnam dan Thailand. Ia bukan setakat ke kawasan zone of Terengganu, Kelantan dan sampai hampir ke perairan Kuching Oleh sebab itu kita haraplah semua bekerjasama termasuklah di pihak Ini terutama sekali daripada pihak- Tentera Laut kita, APMM Ini kerana kita tahu dalam topografi dunia ini, kawasan kita ini di antara Oleh Tuan Mohamad Shafizan Haji Kepli Timbalan Yang di-Pertua Yang Berhormat Bukit Bintang. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua. Yang Berhormat Kota Raja rindu nak jawab soalan saya.",
    "Tuan Fong Kui Lun Masyarakat menyatakan tindakan tegas kementerian berhubung kes-kes Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Assalamualaikum warahmatullahi wabarakatuh. DR.22.02.2023 Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) melalui Jabatan Kebajikan Masyarakat Malaysia iaitu JKM yang Akta Pusat Jagaan 1993 iaitu Akta 506 Di bawah Akta 506 ini, terdapat lima kategori pusat jagaan atau dengan izin, (i) pusat jagaan kanak-kanak di bawah umur 18 tahun (ii) pusat jagaan warga emas 60 tahun ke atas (iii) pusat jagaan OKU (iv) pusat jagaan wanita iaitu kes wanita hamil luar nikah, domestic (v) pusat jagaan pelbagai iaitu campur. Seterusnya, untuk pusat jagaan kanak-kanak, ia merupakan premis yang Akta Pusat Jagaan 1993. Kanak-kanak di pusat jagaan ini Berbeza dengan taman asuhan kanak-kanak atau lebih TASKA atau dengan izin, nursery. Ia didaftarkan di bawah akta yang Akta Taman Asuhan Kanak-kanak 1984. Antara perbezaan ketara kedua-dua perkhidmatan ini adalah pertama daripada Untuk TASKA ia memberi perkhidmatan kepada kanak-kanak berumur di Manakala untuk pusat jagaan ia adalah untuk kanak-kanak berumur Selain itu, kanak-kanak di pusat jagaan akan tinggal atau menginap Sementara itu untuk TASKA ibu bapa menghantar anak-anak mereka Untuk makluman berdasarkan rekod JKM, tahun 2020 hingga tahun 2022 Akta 506 dan Walau bagaimanapun, KPWKM tetap memandang serius sebarang kes Antara usaha dan tindakan yang dilaksanakan JKM bagi memastikan pusat jagaan yang didaftar sentiasa mematuhi akta dan Kedua, memperkasakan tindakan penguatkuasaan ke atas pusat jagaan yang Ketiga, sentiasa mengadakan program kesedaran masyarakat agar menjadi mata Sementara itu, tindakan penguatkuasaan berdasarkan Akta 506 juga boleh diambil Sekian, terima kasih. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri, penderaan kanak-kanak banyak Saya ingin bertanya, berapakah kes yang diambil tindakan undang-undang dan Apakah jabatan mampu mengawasi supaya kes-kes Terima kasih. Dato’ Seri Hajah Nancy binti Shukri Disember untuk tahun ini. Kita ada DR.22.02.2023 21 Ini sebab saya hendak pastikan supaya Yang Berhormat faham bahawa yang Maka kes yang telah kita ambil banyak- ada statistik. Saya akan bagi Nanti I will give you the statistics. Namun begitu Yang Berhormat, untuk kita mengekang kes-kes penderaan JKM turut melaksanakan tiga Akta Taman Asuhan Kanak-kanak iaitu lock, we seal the..., kita seal di pusat jagaan tersebut, dan ada Di samping itu, satu garis panduan siasatan Taman Asuhan Kanak-kanak dan Pegawai Kebajikan. Actually we have new process. Kita edarkan dasar garis panduan yang baharu Itu setakat 14 November, kita baharu Biasanya kalau ada yang melaporkan kepada kita, Terima kasih. Dato’ Siti Zailah binti Mohd Yusoff Berhormat. Tahniah kepada Kementerian Pembangunan Wanita, Keluarga dan Masyarakat atas inisiatif yang telah diambil untuk memastikan pusat penjagaan kanak- Soalan saya ialah, apakah usaha untuk memastikan supaya tidak ada pusat Adakah kerajaan bercadang untuk Terima kasih. Dato’ Seri Hajah Nancy binti Shukri Yang Berhormat. Sebenarnya mungkin masa Yang Berhormat berada di situ juga Yang Berhormat tahu bahawa kita telah mengadakan, membuat pindaan kepada undang- Ada dua perkara yang penting di situ di mana kita meminda Akta Kanak-kanak Jadi, jika JKM. Dengan pindaan pada tahun 2016 tersebut, kanak-kanak ini sekarang akan Ini berbeza dengan penempatan di institusi yang mana kanak-kanak ini JKM di situ. Kedua ialah diversion, dengan izin. Kita mahu supaya kanak-kanak yang diambil- Kita mahu mereka menjalankan komuniti servis. Dua perkara ini Terima kasih Yang Berhormat.",
    "Datuk Iskandar Dzulkarnain bin Abdul Khalid Kerja Raya menyatakan, usaha kementerian dalam mengatasi masalah jalan berlubang Adakah peruntukan bagi mengatasi masalah ini DR.22.02.2023 Menteri Kerja Raya Yang di-Pertua. Terima kasih Yang Berhormat Kuala Kangsar yang bertanya. Untuk makluman Yang Berhormat, di bawah program perusahaan dan Jalan Persekutuan, syarikat konsesi telah dilantik bagi melaksanakan Manakala Jabatan Kerja Raya (JKR) telah diberi tanggungjawab untuk menyelaras dan memantau kerja-kerja Kerja-kerja penyelenggaraan Jalan Persekutuan terdiri daripada tiga skop iaitu rutin, berkala dan kecemasan. Tuan Yang di-Pertua mempengerusikan Mesyuarat Untuk kerja-kerja penampalan lubang jalan- potholes, ia dilaksanakan di bawah Antara inisiatif yang telah diambil bagi memastikan Menerusi kempen ini semua pothole akan ditampal Peruntukan bagi kerja-kerja penyelenggaraan rutin ini dibayar pada setiap bulan JKR daerah, yang terlibat. Peruntukan bagi kerja-kerja rutin ini sememangnya telah diambil kira dan diasingkan Walau bagaimanapun, bagi skop penyelenggaraan secara berkala dan Antara kerja-kerja penyelenggaraan berkala yang terlibat ialah Jalan Persekutuan. Agihan peruntukan tersebut diagih mengikut panjang jalan Kementerian Kerja Raya melalui agensinya Jabatan Kerja Raya akan sentiasa Dalam JKR akan meningkatkan kompetensi jurutera-jurutera yang terlibat dengan reka Jalan Persekutuan sentiasa selamat dan selesa untuk pengguna jalan raya. Peruntukan penyelenggaraan jalan persekutuan untuk setiap negeri ini diberikan Jabatan Kerja Raya tertakluk kepada peruntukan yang diluluskan Kementerian Kewangan. Oleh itu, kelulusan peruntukan tahunan ini adalah berbeza tanpa mengira Sekian, terima Tuan Yang di-Pertua Datuk Iskandar Dzulkarnain bin Abdul Khalid Yang Berhormat Menteri setuju bahawa jalan-jalan persekutuan Kuala Kangsar perlu dinaik taraf. Sewajarnya agar tidak ketinggalan dalam Saya mohon Yang Berhormat Menteri nyatakan secara bertulis jumlah Terima kasih. Dato Sri Alexander Nanta Linggi Memang kesemua negeri di mana daerah termasuk Kuala Kangsar memang dalam Jabatan Kerja Raya. Jadi, tidak ada masalah di mana-mana tempat yang Yang Berhormat, saya beri jaminan kepada Yang Berhormat. Jadi saya juga selaku Menteri di Kerja Raya ini mohon kerjasama daripada DR.22.02.2023 23 Yang Berhormat kalau ada mana-mana yang spesifik bolehlah majukan surat atau gambar Seperti mana yang dimohon tadi kami akan majukan maklumat-maklumat secara Yang Berhormat. Jadi sekian, terima kasih. Tuan Yang di-Pertua Puan Young Syefura binti Othman Tuan Yang di-Pertua Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon mencadangkan Majlis Mesyuarat pada hari ini tidak akan ditangguhkan Kementerian Perdagangan Dalam Negeri Kos Sara Hidup seperti yang tertera di nombor 15 dalam Yang Berhormat Menteri-menteri menjawab ke atas Usul Menjunjung Kasih Ke Atas Titah Diraja yang telah Majlis Mesyuarat akan ditangguhkan Khamis, 23 Februari 2023. Tuan Yang di-Pertua Timbalan Menteri Pendidikan Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemukakan bagi diputuskan Dr. Kelvin Yii Lee Wuen Mesyuarat 36(12). Semalam saya telah mengutuskan surat kepada Tuan Yang di-Pertua Tuan Yang di-Pertua kata akan mengemukakan satu petua berkenaan Ahli Parlimen Kapar ke Jawatankuasa Hak dan Kebebasan. Saya cuba hendak tambah sedikit Sebenarnya isu pokok adalah kenyataan beliau yang menyatakan bahawa mungkin Menu Rahmah atau mana-mana makanan boleh mengakibatkan autisme. Okey kenyataan Jadi, saya harap Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua DR.22.02.2023 Dr. Hajah Halimah Ali Rahmah sedangkan menu itu tidak ada dalam Hansard itu. Tuan Yang di-Pertua Kapar. Dengar betul-betul. Yang Berhormat Bandar Kuching telah menulis kepada saya. Saya telah pun mengambil tindakan menulis kepada Yang Berhormat Kapar, bagi masa. Sebaik saya dapat jawapan saya akan buat keputusan, okey. Boleh kita settle Reduce down pressure itu. Tuan Haji Mohd Misbahul Munir bin Masduki Bandar Kuching lah kena sabar sedikit, Yang Berhormat Bandar Kuching. Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Ahli-ahli Dewan. Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Parlimen mempunyai satu usul yang dibawa oleh Yang Berhormat Menteri Dalam Negeri untuk memberi lalu-lalang secara smooth untuk Ahli-ahli Dewan. Walau bagaimanapun, untuk pegawai-pegawai di luar sana, pagi tadi Jumaat. Di mana ramai Dewan untuk membantu Menteri untuk menjawab Saya nampak long queue sangat panjang, ya. Ada pegawai yang saya tahu Setengah jam itu normal hendak masuk Dewan. Akan tetapi saya nampak Ini man-hours lost, Tuan Yang di-Pertua Tuan Sim Tze Tzin KP, pangkat TKSU, KSU tetapi terpaksa bazir masa dalam jam. Saya Tuan Yang di-Pertua mengarahkan Ketua Pentadbir atau Pegawai Pengawal Parlimen untuk memudahkan proses. Pakailah digital, pakailah you know recognition atau Tuan Yang di-Pertua Tuan Sim Tze Tzin Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Namun pun begitu, nasihat saya Peraturan Mesyuarat 1(e) ini kita Ahli-ahli Parlimen. Namun pun begitu, pegawai-pegawai kerajaan datanglah awal. Datang awal. Tepuk DR.22.02.2023 25 Minta pegawai datang 8.15 pagi. Kalau 8.15 pagi tidak jam. Jadi kalau itu dapat Problem yang keduanya ialah kadang-kadang satu kereta itu ada empat orang. Jadi sekuriti dia minta clearance seorang. Jadi, terpaksa check sebab ini juga keselamatan Bayangkanlah kalau-kalau Hilang kita semua. Jadi saya tidak mahu risiko itu terjadi dan saya Ahli Yang Berhormat ialah utmost menjadi apa nama, Namun begitu, isu yang dibangkitkan oleh Yang Berhormat itu Tuan Sim Tze Tzin Terima kasih. Tuan Yang di-Pertua Tuan Syahredzan bin Johan Tuan Yang di-Pertua Berhormat Menteri menjawab perbahasan Usul Menjunjung Kasih di atas Titah Diraja Februari 2023. Saya ingin mengingatkan semua Ahli Yang Berhormat agar tidak membangkitkan Yang Berhormat Menteri menjawab. Ini bagi memberi peluang kepada Yang Berhormat Menteri menjawab isu-isu yang telah dibangkitkan semasa perbahasan. Maknanya kalau isu itu tidak dibangkitkan semasa perbahasan, Yang Berhormat tidak Yang Berhormat Menteri juga jangan Oleh sebab hanya dua hari sahaja untuk Yang Berhormat Menteri menjawab Yang Berhormat Menteri hanya perlu menjawab isu-isu yang dibangkitkan Yang Berhormat yang sedang berada di dalam Dewan ini. Manakala isu-isu yang Ahli Yang Berhormat yang tiada di dalam Dewan akan diberikan Maknanya Yang Berhormat Menteri kena perhati betul-betul hendak bertanya Yang Berhormat bertanya itu ada dalam Dewan. Kalau tidak ada, skip, move to Selain itu, Yang Berhormat Menteri yang telah memberikan komitmen untuk memberikan jawapan bertulis Now, Menteri-menteri yang promised, Ahli-ahli Yang Berhormat yang bertanya. Untuk itu, kita mulakan... Datuk Seri Takiyuddin bin Hassan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tadi Tuan Yang di-Pertua menyatakan Yang Berhormat Menteri akan memberi Ahli Yang Berhormat yang membangkitkan perkara-perkara tidak Dewan. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Kalau tidak ada, mesti bertulis. Oleh sebab Ahli-ahli Yang Berhormat yang ada dalam Dewan ini, walaupun tidak membangkit isu itu perlu DR.22.02.2023 Sedangkan kalau bertulis hanya Yang Berhormat berkenaan Jadi, kalau perkara penting umpamanya dibangkitkan oleh seorang Ahli yang Dewan, tetapi perkara penting perlu diketahui oleh Ahli-ahli Yang Berhormat yang ada di dalam Dewan. Saya rasa perkataan yang boleh digunakan Tak ada sahaja, Terima kasih. Tuan Yang di-Pertua Berhormat bertanya semasa jawapan diberikan, beliau tidak berada di dalam Dewan, Tepuk Baik, kita mulakan dengan kementerian... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua yang saya sangat-sangat hormati. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Atas isu Peraturan Mesyuarat 36(4). Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Dewan yang menggunakan bahasa kurang sopan Yang Berhormat Kubang Kerian kelmarin. Di mana Yang Berhormat Kubang Kerian telah mempersoalkan kewibawaan dan kebijaksanaan tuanku Ini adalah tindakan yang sangat melampau, di mana beliau telah mempersoalkan Parlimen. Saya minta Tuan Yang di-Pertua Terima kasih. Tuan Yang di-Pertua Penasihat Undang-undang dan sebagainya memberikan nasihat kepada Allah saya kira hari ini, saya akan dapat membuat keputusan tersebut dan Allah jawapan akan saya berikan kepada Yang Berhormat, insya-Allah. Sabar. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua yang saya sangat-sangat hormati. USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam Persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- Titah Ucapan DR.22.02.2023 27 Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kedua, Parlimen Yang Kelima Belas. Tuan Yang di-Pertua Kewangan, silakan. Timbalan Menteri Kewangan Bismillahi Rahmani Rahim, assalamualaikum warahmatullahi wabarakatuh, salam Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dewan adalah disifatkan menghina Majlis dan ahli itu boleh dirujuk kepada Jawatankuasa Hak dan Kebebasan bagi kesalahan Hat ni saya tidak mahu rujuk kepada Jawatankuasa Hak dan Kebebasan, saya Yang Berhormat Menteri Kewangan ini tolong perbetulkan, Menteri Kewangan sebelum ini telah menjawab satu persoalan yang tidak tepat iaitu apabila Yang Berhormat Machang bertanya soalan tadi. Pada tahun 2014, kerajaan telah menyediakan clearing house dengan Yuan di Malaysia ditukar terus dengan Yuan, tidak menggunakan US. Yang Berhormat Yang Berhormat kata akan dibuat dengan mana sahaja mata Mata wang utama dunia adalah Yuan, US, Yen. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Sekarang ini saya hendak beritahu, boleh Yang Berhormat jawab pada Yang Berhormat Bagan yang tanya soalan perkara itu, jawapannya ialah duit kita akan stabil. Saya telah lihat, satu minggu duit kita telah jatuh daripada RM4.23, kelmarin RM4.44. Kejatuhan yang luar biasa berlaku Yang Berhormat. Yang Berhormat Yang Berhormat tidak tengok yang ini. Jadi, macam mana boleh stabil Tuan Lim Guan Eng Saya puas hati, tetapi Yang Berhormat, saya pun tidak faham kenapa tidak puas hati. Daripada RM4.75, sekarang sudah kukuh kepada RM4.24, sebelum sekarang RM4.43, DR.22.02.2023 Kalau masa zaman Yang Berhormat, RM4.75 lagi teruk, jangan buang masa. Biarkan Yang Berhormat Timbalan Menteri Kewangan jawab. Tuan Yang di-Pertua Yang Berhormat Bagan. Dato’ Seri Dr. Shahidan bin Kassim Februari Datuk Awang bin Hashim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Guan Eng Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Guan Eng Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Guan Eng Datuk Awang bin Hashim Saya hendak bagi. Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Timbalan Menteri Kewangan. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua Datuk Awang bin Hashim Yang Berhormat Bagan itu. Sebab pada 1 Januari 2021, kadarnya USD4.0203. Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua Dia tidak membantu rakyat langsung. Saya hendak bincang Ini 4.7, 4.2 ini cerita... Datuk Awang bin Hashim DR.22.02.2023 29 Tuan Yang di-Pertua Dewan riuh Tepuk Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Seri Dr. Shahidan bin Kassim Seorang Ahli Datuk Seri Haji Ahmad bin Haji Maslan Ahli-ahli Yang Berhormat, sukacita saya menzahirkan setinggi-tinggi penghargaan Istiadat Pembukaan Mesyuarat Pertama, Parlimen ke-15 pada 13 Februari yang lalu. Terima kasih kepada semua Ahli Yang Berhormat, seramai 28 orang yang antara Kementerian Kewangan. Semua pandangan, teguran, Ahli-ahli Yang Berhormat berhubung perkara yang telah Kementerian Kewangan amatlah dihargai. Pertama, mengenai ekonomi negara secara keseluruhan telah dibangkitkan oleh Yang Berhormat Titiwangsa, Yang Berhormat Ayer Hitam dan Yang Berhormat Pagoh. Walaupun berdepan dengan cabaran pertumbuhan ekonomi global yang menyederhana, Malaysia terus berkembang sebanyak 8.7 peratus pada tahun 2022 dengan nilai KDNK benar melebihi paras prapandemik. Antara indikator terkini yang menunjukkan prestasi ekonomi yang kukuh adalah, Pasaran buruh mengekalkan tahap guna tenaga penuh dengan kadar pengangguran Indeks sentimen pengguna oleh Malaysian Institute of Economic Research (MIER) telah meningkat kepada 105.3 mata pada suku keempat 2022, berbanding 98.4 Kedua, pasaran saham FBM KLCI meningkat dengan ketara sebanyak 7.2 Pilihan raya Umum ke-15 dan pertumbuhan KDNK suku ketiga 2022 yang FBM KLCI juga mencatat sebanyak 1,501.88 mata atau Perdana Menteri pada 24 November 2022. Pada pagi ini, Bursa Malaysia dibuka dengan indeks FBM KLCI Ketiga, perdagangan luar terus mencatat pertumbuhan dua digit di samping Jumlah dagangan RM718.1 bilion dengan eksport dan import Malaysia merekodkan FDI bersih sebanyak RM19.3 bilion pada suku keempat RM12.3 bilion pada suku ketiga tahun 2022. Keempat, inflasi bagi suku Antaranya, berikutan Tanpa Sebagai contoh, kajian oleh Jabatan Perangkaan Malaysia (DOSM) pada tahun 2022, Malaysia boleh melebihi 10 peratus sekiranya kerajaan Berdasarkan data terkini inflasi iaitu Disember 2022, kadar inflasi Malaysia DR.22.02.2023 United Kingdom 10.5 peratus, Filipina 8.1 peratus, Amerika Syarikat 6.5 Singapura 6.5 peratus, Thailand 5.9 peratus, Indonesia 5.5 peratus, Vietnam 4.6 Jepun 4.0 peratus. Keseluruhannya, kadar inflasi negara pada tahun 2022 merekodkan 3.3 peratus Pertumbuhan global diunjurkan Laporan World Economic Outlook edisi Januari 2023 oleh IMF. Unjuran ini mengambil kira kesan Sebagai sebuah ekonomi terbuka, negara kita turut terkesan di mana Malaysia dijangka turut menyederhana, selari dengan unjuran oleh IMF iaitu 4.4 peratus dan Bank Dunia iaitu 4 peratus. Pertumbuhan ini juga dipengaruhi Berdasarkan statistik ini, dijangkakan Malaysia tidak akan mengalami kegawatan ekonomi pada tahun 2023. Hal ini berdasarkan takrifan kegawatan kemelesetan ekonomi secara teknikal Momentum pertumbuhan ekonomi Malaysia masih kekal Fitch Ratings turut mengekalkan penarafan kredit negara BBB Ini mencerminkan keyakinan terhadap pentadbiran kerajaan dan Malaysia serta daya tahan negara di tengah-tengah Kerajaan akan terus mengambil langkah proaktif bagi meningkatkan daya tahan Kementerian Kewangan sedang merangka Belanjawan 2023 yang akan Jumaat ini, pukul 4 petang. Tentunya akan memberi tumpuan kepada Malaysia yang berdaya tahan, makmur, berpandukan konsep madani untuk Malaysia yang adil melalui penerapan aspek Enam tonggak madani iaitu (i) kemapanan (ii) kesejahteraan (iii) daya cipta (iv) hormat (v) keyakinan (vi) ihsan. Ini akan memacu negara ke arah kestabilan, pemulihan ekonomi, kesejahteraan Di bawah Belanjawan 2023 akan menggariskan strategi kerajaan untuk terus menyokong Yang Berhormat Pagoh, Yang Berhormat Kepala Batas dan Yang Berhormat Stampin bertanyakan mengenai isu OPR dan moratorium. DR.22.02.2023 31 Program Moratorium Bantuan Bayaran Balik yang diperkenalkan sebelum ini telah Namun, kerajaan dan Bank Negara Malaysia memahami keresahan rakyat OPR baru-baru ini. Usaha ini termasuk membantu peminjam yang terkesan dan menghadapi Program Penstrukturan Semula Bayaran Balik Pinjaman dan Bantuan Sosial. Selain itu, peminjam Agensi Kaunseling dan Pengurusan Kredit (AKPK), Bank Negara Malaysia untuk mendapatkan khidmat nasihat percuma dan mendaftarkan diri dalam Program Bantuan Bayaran Balik Pinjaman yang disediakan oleh AKPK Program Pengurusan Hutang dan Skim Penyelesaian Pinjaman Kecil. Antara bantuan yang ditawarkan adalah termasuk pengurangan ansuran bulanan, Program Sokongan Daya Tahan Kewangan. Seterusnya, hutang Kerajaan Persekutuan. Tuan Chong Chieng Jen Datuk Seri Haji Ahmad bin Haji Maslan Tuan Chong Chieng Jen Yang Berhormat Timbalan Menteri. Adakah Yang Berhormat Timbalan Menteri OPR itu telah mencapai satu percent. Kalau kita Oleh itu, tambahan satu percent interest itu, jumlah faedah yang perlu dibayar RM15 bilion. Bukankah itu Bukankah itu juga, RM15 bilion itu merupakan satu beban yang amat besar untuk Oleh itu, dalam ucapan saya, saya juga ada menyeru kepada kerajaan supaya OPR itu boleh diturunkan. Hal ini kerana kita Apa yang kita tengok juga itu dengan OPR, inflasi pun tidak terkawal. Apakah pandangan Yang Berhormat Datuk Seri Haji Ahmad bin Haji Maslan OPR ini dinaikkan untuk tujuan mengurangkan inflasi. Sebelum ini inflasi teras di Malaysia OPR dinaikkan, maka inflasi daripada 4.2 peratus telah Mengenai hutang isi rumah (household debt) ini, ia memang tinggi. Di Malaysia agak tinggi, ini disebabkan rakyat membeli rumah, itu yang Rakyat membeli kenderaan, itu juga menyebabkan hutang isi Walau bagaimanapun, hutang mereka itu ada di belakangnya aset rumah yang Walaupun tinggi tetapi ada aset di belakang hutang yang berkaitan itu. Seperkara lagi yang ingin saya sebut di sini ialah mengenai interest ini. Jika ia OPR, ia hanya melibatkan pinjaman yang menggunakan interest secara Akan tetapi mereka yang meminjam Sukacita saya ingin Saya ingin... Datuk Dr. Mohd Radzi bin Md. Jidin Menteri, boleh saya mencelah sedikit Akan tetapi kita kena ingat bahawa inflasi yang berlaku pada hari ini adalah bukan DR.22.02.2023 Setuju kah Yang Berhormat Timbalan Menteri bahawa kita perlu lebih berhati-hati OPR ini Yang Berhormat Timbalan Menteri tentang perkara itu Kedua, saya hendak celah sedikit berkaitan dengan ringgit kerana Yang Berhormat Stampin tadi sebut bahawa ringgit pada zaman kerajaan sebelum ini katanya Ini fakta ya, Tuan Yang di-Pertua. Jika kita lihat dalam data dalam tempoh dua Dolar Amerika yang dicatatkan pada Januari 2021 adalah pada kadar 4.0203 bagi setiap dolar. Ringgit terus berada di bawah 4.2 berbanding dengan dolar sehingga 9 Julai 2021. So, dalam tempoh kerajaan campuran PH-BN ini, kadar tukaran ringgit berbanding US Dolar yang tertinggi ialah 4.2443. Jadi, saya mohon supaya kita ketepikan Disampuk Tuan Yang di-Pertua Yang Berhormat Timbalan Menteri. Bukan kepada Yang Berhormat Bandar Kuching. Datuk Dr. Mohd Radzi Bin Md. Jidin Yang Berhormat Timbalan Menteri jelaskan bahawa kita sedarkan rakyat secara Bukan Tuan Yang di-Pertua Datuk Dr. Mohd Radzi Bin Md. Jidin OPR yang begitu tinggi di Amerika Syarikat sebagai contoh. Jadi, saya mohon Yang Berhormat Timbalan Menteri jelaskan perkara ini semua Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Bukan sengaja-sengaja kita menaikkan OPR itu. Kita turunkan kadar OPR pada ketika COVID-19 sehingga 1.75. Antara tujuan kita turunkan OPR itu supaya Daripada angka 1.75 itulah maka dinaikkan hingga sekarang 2.75 bagi Saya ingin menyebut bahawa hanya peminjam yang mempunyai pinjaman Setakat Disember 2022, 50.3 peratus daripada jumlah akaun pinjaman Ini bererti apabila pinjaman tetap, separuh OPR. Bagi peminjam berpendapatan rendah, pendapatan kurang daripada RM5,000 Ini satu OPR. Mengenai inflasi... Datuk Ahmad Amzad bin Mohamed Datuk Seri Haji Ahmad bin Haji Maslan Berpuluh-puluh muka surat... Datuk Ahmad Amzad bin Mohamed Datuk Seri Haji Ahmad bin Haji Maslan Datuk Ahmad Amzad bin Mohamed Datuk Seri Haji Ahmad bin Haji Maslan DR.22.02.2023 33 Datuk Ahmad Amzad bin Mohamed Amanah Saham Bumiputera (ASB) dan sebagainya OPR, ramai yang mempertimbangkan untuk perlukah mereka Setakat mana ia memberi kesan sebenarnya Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Ahli-ahli Yang Berhormat lain. Saya minta. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Ahli Yang Berhormat Berhormat Subang, Yang Berhormat Titiwangsa, Yang Berhormat Sungai Petani, Yang Berhormat Ledang, Yang Berhormat Betong, Yang Berhormat Gopeng. Saya ingin Kerajaan Persekutuan adalah RM1.0796 trilion. Datuk Willie anak Mongin Datuk Seri Haji Ahmad bin Haji Maslan KDNK yang meliputi hutang dalam negeri sebanyak RM1.0501 RM29.5 bilion. Kita tidak boleh pinjam lebih RM35 bilion di luar. Kedudukan hutang ini telah meningkat ketara iaitu 52.4 peratus daripada KDNK Ini adalah kerana kerajaan perlu RM110 bilion yang bertujuan menangani impak COVID-19. Jika ingin saya bacakan dari segi tahun. Tahun 2017 hutang Kerajaan Persekutuan RM686.84 bilion. Kemudian tahun 2018 naik RM54 bilion RM741.05 bilion. Tahun 2019, naik lagi RM52 bilion menjadikan hutang Kerajaan Persekutuan RM792.998 bilion. Tahun 2020 tambah lagi hutang RM87 bilion menjadikan RM879.559 bilion. Tahun 2020-2021, tambah RM100 bilion hutang kepada RM979.814 bilion. Tahun 2021- RM100 bilion hutang menjadikan kepada RM1.079 trilion. Itu angka- Tahun 2017 50.7 peratus sahaja daripada KDNK, tahun 2018 naik kepada Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Haji Maslan Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Datuk Seri Haji Ahmad bin Haji Maslan Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Datuk Seri Haji Ahmad bin Haji Maslan KDNK. Tahun 2020, 62.0 peratus daripada KDNK. Tahun 2021, 63.4 peratus daripada KDNK. Tahun 2022, 60.4 peratus daripada KDNK. Ya, sila. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua dan Yang Berhormat Pontian. Saya tidak nampak bagaimana pihak DR.22.02.2023 Jadi persoalannya, bagaimanakah kerajaan sekarang ini dapat memastikan pada Terima kasih, Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Haji Maslan Ada lapan perkara, kaedahnya. Tunggu, sabar. Secara amnya setiap tahun Kerajaan terpaksa membuat pinjaman baharu bagi menampung Sebagai mana yang disebut oleh Yang Berhormat Kubang Pasu tadi, pinjaman Jadi, dari aspek bayaran khidmat hutang iaitu bayaran faedah RM41.3 bilion dibelanjakan pada tahun 2022 Bayaran khidmat hutang akan terus meningkat Dalam memastikan paras hutang Kerajaan Persekutuan terkawal dan terurus, Yang Berhormat Kubang Pasu, ada lapan (i) Meneruskan langkah konsolidasi fiskal secara beransur-ansur (ii) meningkatkan kecekapan perbelanjaan, mengawal dan Kerajaan juga perlu (public ) termasuk langkah rasionalisasi dan (iii) memperluas asas hasil dan memastikan kutipan hasil yang (iv) memastikan bayaran khidmat hutang terkawal dan tidak (v) memastikan pinjaman kerajaan semata-mata untuk membiayai (vi) mengutamakan pinjaman domestik dengan mengambil kira (vii) mengehadkan pemberian jaminan dan projek-projek berskala (viii) mengukuhkan rangka kerja institusi dan perundangan berkaitan DR.22.02.2023 35 Akta Tanggungjawab Fiskal (Fiscal Responsibility Act) dengan izin. Akta yang dijangka akan dibentangkan pada tahun ini, mampu memperkukuhkan Datuk Willie anak Mongin Borneo minta penjelasan. Datuk Seri Haji Ahmad bin Haji Maslan Datuk Willie anak Mongin Pontian. Saya pada sesi perbahasan semalam, saya ada menyebut mengenai hutang Laporan Bank Negara, kita mempunyai USD100.8 bilion. Ini bermakna kita hanya mampu untuk Jadi, saya mencadangkan dalam lapan cadangan yang dikemukakan tadi, saya Jadi, dengan itu, saya mencadangkan supaya GST Jadi, soalan saya, adakah Kementerian Kewangan ingin menilai ataupun Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Puncak Borneo. Mengenai GST telah Yang Berhormat Menteri Kewangan bahawa pada bajet kali GST. Tentang GST ini, pada ketika kemuncaknya, kita dapat RM60 bilion hasil tetapi GST ataupun GST refund, angka yang RM44 bilion. SST sekitar RM20 bilion ke RM23 bilion. Akan tetapi, untuk kali ini tidak akan dilaksanakan. Kita tidak tahu pada masa- Satu lagi, bukan hanya menambahkan GST juga antara yang paling penting ialah boleh Datuk Seri Dr. Dzulkefly bin Ahmad Datuk Seri Panglima Madius bin Tangau Datuk Seri Johari bin Abdul Ghani Datuk Seri Haji Ahmad bin Haji Maslan Kadarnya sebanyak 30 peratus daripada KDNK, ia adalah amat tinggi dan GST boleh Itu sebab 170 buah negara telah melaksanakan. Daripada 194 Sekali lagi saya ingin menyebut... Datuk Seri Panglima Madius bin Tangau Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Menteri Kewangan. Datuk Seri Panglima Madius bin Tangau Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Titiwangsa. Datuk Seri Johari bin Abdul Ghani Yang Berhormat Timbalan Menteri. Saya teliti tadi jawapan Yang Berhormat Timbalan DR.22.02.2023 Menteri daripada segi soal hutang negara. Kalau kita tengok dalam masa empat setengah RM392 bilion iaitu daripada RM686 RM1.079 trilion. Interest juga telah meningkat daripada RM27.9 bilion kepada RM43 bilion iaitu RM15 bilion. Yang membimbangkan saya ialah Yang Berhormat Timbalan Menteri sebut tadi bahawa pinjaman yang boleh dilakukan oleh kerajaan ini Sedangkan pada ketika ini kalau kita lihat, Jadi, lebihan antara pendapatan dan perbelanjaan mengurus terlalu kecil. Jadi, PETRONAS. Dividen, PITA tax dan royalti. Jadi, sedangkan PETRONAS juga hari ini bukan lagi macam dulu. Dulu PETRONAS ini AA, A, A Kalau dulu kita tengok PETRONAS punya hutang ini kecil. Sekarang ini, PETRONAS punya hutang sudah meningkat kepada RM100 bilion. Saya melihat bagaimana kerajaan melihat isu ini Saya ingat dulu waktu kita hendak increase kita Selepas itu, akhirnya kita telah Jadi saya takut kalau kita tidak melakukan sesuatu, terutamanya bagaimana kita Apakah pendapat Yang Berhormat Timbalan Menteri Datuk Seri Dr. Dzulkefly bin Ahmad Yang Berhormat Timbalan Menteri, dengan izin Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr. Dzulkefly bin Ahmad Tajuk sama Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Menteri Kewangan ini perlu dijawab dan diawalkan. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Kesihatan sabar ya. Okey, memang daripada segi tanggungjawab fiskal, apa yang kita (OE). Kita hanya boleh meminjam untuk development expenditure (DE). Itu adalah di bawah guideline fiskal. Sama ada perkara ini akan berlaku pada Itu sebab kita akan membentangkan Akta Tanggungjawab Fiskal pada tahun ini dan tentu antara perkara dalam akta itu akan Satu lagi antara perkaranya ialah tidak boleh kadar yang dibayar lebih daripada Itu juga kemungkinan akan Mengenai PETRONAS, Yang Berhormat Titiwangsa, dividen yang PETRONAS beri kepada kerajaan, ingin saya kongsikan di sini. DR.22.02.2023 37 Pada tahun 2017 sebanyak RM16 bilion, pada tahun 2018 sebanyak RM26 bilion, RM54 bilion, pada RM34 bilion, pada tahun 2021 sebanyak RM25 bilion dan pada RM50 bilion dividen PETRONAS yang kita ambil untuk tujuan Mengenai pendapatan PETRONAS untung rugi Tahun Pendapatan (RM) Untung dan Rugi (RM) Untung 45.5 bilion Untung 55.3 bilion Untung 40.5 bilion Rugi 21 bilion Untung 48.6 bilion PETRONAS belum mengumumkan prestasi kewangannya bagi tahun 2022. Mengenai kaedah kita untuk mendapatkan tambahan hasil, antaranyalah, antaranya ya, Ini kita boleh tingkatkan daripada 3.8 juta orang ini kepada satu angka yang Tuan Lee Chuan How Datuk Seri Haji Ahmad bin Haji Maslan Akan Yang membayar cukai, sebanyak 420,549 Jadi, ini ada ruang untuk kita mendapatkan cukai-cukai daripada Siapa tadi Tuan Lee Chuan How Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Seri Haji Ahmad bin Haji Maslan Tuan Lee Chuan How Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Yang Berhormat Timbalan Menteri kalau boleh saya lanjutkan sikit Yang Berhormat Timbalan Menteri Kewangan tadi akan bagaimana kaedah untuk menjana atau Akan tetapi, selama kita tahu Tuan Yang di-Pertua, selama perbelanjaan ataupun Pastinya kita bercakap tentang peningkatan hasil ataupun Namun, satu perkara yang tidak disentuh oleh Yang Berhormat Timbalan Menteri Kewangan tadi Tuan Yang di-Pertua adalah persoalan pelaburan atau investment. Ia Ini kerana kita drive atau memacu pertumbuhan berdasarkan consumption Kalau begitu caranya terus-terus lagi ya, betul kita ada aset. Ya, betul kita ada Yang Berhormat Timbalan Menteri Kewangan adalah apakah kaedahnya DR.22.02.2023 ASEAN. Terus-terusan kita turun daripada 24 peratus dari tahun hingga 1997 hinggalah ASEAN yang pelaburannya masuk di ASEAN. Saya memerhatikan tidak ada langkah-langkah konkrit selama kita tidak menggarap dan Ini kerana investment adalah segala-galanya. An investment is a single driver of Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Timbalan Menteri jawab perkara ini dengan lebih halus. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan (X-M). Apa yang disebut oleh Yang Berhormat Kuala Selangor tadi mengenai komponen C’ ataupun penggunaan sama ada domestik ataupun swasta. Apa yang disebut juga I’ iaitu investment. Saya ingin menyatakan bahawa Januari hingga September 2022, dinyatakan oleh Menteri MITI yang kalah dengan Yang Berhormat tetapi beliau jadi Menteri. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Malaysia. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tidak apa. Banyak kepelikan politik Malaysia ini. Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Haji Ahmad bin Haji Maslan September 2022 ialah RM193.7 bilion, Januari hingga September 2022. Melibatkan 2,786 Jadi kita I’ ini. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Saya ingin menyebut di sini bahawa Tahun 2020, 15.3 Tahun 2021, 16.3 peratus daripada hasil. Ia melebihi daripada apa Oleh itu, tahun 2022 turun balik kepada 14 peratus daripada Puan Hajah Salamiah binti Mohd Nor Datuk Seri Haji Ahmad bin Haji Maslan Tentunya tentang KWSP ini semua orang hendak dengar. Tuan Lee Chuan How Puan Hajah Salamiah binti Mohd Nor Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua DR.22.02.2023 39 Puan Hajah Salamiah binti Mohd Nor Pertua. Tuan Lee Chuan How Seorang Ahli Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Puan Hajah Salamiah binti Mohd Nor Yang di-Pertua. Datuk Seri Haji Ahmad bin Haji Maslan Puan Hajah Salamiah binti Mohd Nor Cukai dimaklumkan bahawa kita Jadi apakah jenis cukai yang dilaksanakan Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Itulah cukainya. Satu lagi kalau syarikat itu melibatkan kilang, cukai SST GST SST 10 peratus diambil dari kilang itu. Itu lagi satu cukai. Saya kira antara sebab kenapa angka iaitu 420,549 ini mungkin kerana ada Maka kita akan semak tentang perkara itu. Kalau angkanya COVID-19 Tuan Lee Chuan How Datuk Seri Haji Ahmad bin Haji Maslan Tuan Lee Chuan How Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Mersing, 11 minit lagi. Kerajaan telah menyalurkan RM8 bilion bagi pelaksanaan bantuan tunai langsung Itu tahun 2022, RM8 bilion kepada Bagi tahun 2023 pula, kerajaan telah memperkenalkan Sumbangan Tunai Rahmah (STR) yang menekankan pendekatan rahmah dalam membela nasib kumpulan Melalui STR, B40 dengan pendapatan bulanan di bawah RM5,000 Semuanya ada empat fasa. Fasa pertama telah RM1.67 bilion mulai 17 Januari 2023 yang Mengenai bantuan awal persekolahan, sejumlah RM825 juta telah disediakan Ini Yang Berhormat Nibong Tebal, Menterinya depan Semua kita Bererti jumlahnya RM825 juta, 5.5 juta orang murid. Kemudian mengenai bantuan RM100 juta pada tahun 2023. Ini kita berikan kepada NADMA. Saya kira yang popular, banyak betul yang bertanya tentang KWSP ini. Yang Berhormat Masjid Tanah, Yang Berhormat Gombak, Yang Berhormat Padang Serai, Yang Berhormat Tanjong Karang, Yang Berhormat Bera, Yang Berhormat Padang Rengas, Yang Berhormat Hulu Langat, Yang Berhormat Gua Musang, Yang Berhormat Pagoh. DR.22.02.2023 Mempertimbangkan kerajaan untuk memberi kebenaran pengeluaran duit KWSP Dato' Siti Zailah binti Mohd Yusoff Yang Berhormat Datuk Seri Haji Ahmad bin Haji Maslan Dato' Siti Zailah binti Mohd Yusoff NADMA tadi. Boleh Datuk Seri Haji Ahmad bin Haji Maslan Dato' Siti Zailah binti Mohd Yusoff Datuk Seri Haji Ahmad bin Haji Maslan Dato' Siti Zailah binti Mohd Yusoff Terima kasih di atas keprihatinan kerajaan. Cuma Yang Amat Berhormat Perdana Menteri RM50 juta untuk Kelantan, RM50 juta untuk Terengganu. Jadi saya ingin tahu adakah peruntukan RM50 juta yang dimaksudkan adalah Jadi apa yang saya dapat maklum bahawa peruntukan ini tidak diberi direct Minta penjelasan. Datuk Seri Haji Ahmad bin Haji Maslan Perdana Menteri. Beliau ada di depan saya. Baru-baru ini minggu sudah, beliau telah Kita harap perkara itu diberitahu dalam Dewan ini bahawa ia diberikan kepada NADMA negeri atau MKN kah apa. Jawapan yang tepat rujuk balik kepada jawapan Yang Amat Berhormat Timbalan Perdana Menteri pada minggu sudah Yang Berhormat Rantau Panjang. Okey, kita telah memberikan kebenaran KWSP ini pengeluaran empat kali masa COVID-19, empat kali. Statistik telah dinyatakan bahawa tahap simpanan ahli KWSP telah menyusut dengan ketara akibat daripada empat pengeluaran tersebut. Melihat daripada tahap kecukupan simpanan setakat 31 Disember 2022, Ini menunjukkan bahawa 71 peratus ahli yang Untuk ahli KWSP yang telah mencarum selama 20 tahun atau 25 tahun, tahap Seramai 1.7 Disember 2022 atau 36 peratus pada ahli KWSP yang berada dalam RM10,000 dalam akaun KWSP mereka. Dengan tahap simpanan sebegini kumpulan ini Seterusnya kajian oleh Social Wellbeing Research Centre (SWRC) dengan KWSP menunjukkan perbelanjaan minimum sebulan untuk seseorang individu Lembah Klang adalah sebanyak RM2,520. Ini bersamaan RM600,000 bagi menampung keperluan Umur kita secara purata sudah semakin baik. Puratanya 74 tahun umur. Bayangkan kalau kita pencen umur 55 tahun atau 60 tahun, simpanan adalah terlalu amat DR.22.02.2023 41 Satu lagi yang saya ingin kongsikan di sini, angka-angka median simpanan ahli Kaum Simpanan median April 2020 Simpanan median Disember 2022 Penurunan Bumiputera RM15,541 RM4,937 RM10,604 Melayu RM16,938 RM5,529 RM11,409 Bumiputera RM10,591 RM3,302 RM7,298 Cina RM45,756 RM45,162 RM594 Dengan lain perkataan, kaum Cina tidak KWSP ini ketika empat kali diberi kebenaran. Kaum Simpanan median April 2020 Simpanan median Disember 2022 Penurunan India RM25,724 RM14,929 RM10,785 Jadi inilah antara sebab kerajaan membuat keputusan tidak memberikan Saya ingin merujuk kepada dua buah negara... Datuk Seri Ir. Dr. Wee Ka Siong Datuk Seri Haji Ahmad bin Haji Maslan Chile, memberi kebenaran pengeluaran untuk COVID-19 pada tahun Ya, Yang Berhormat Ayer Hitam Datuk Seri Ir. Dr. Wee Ka Siong Timbalan Menteri. Saya rasa satu jawapan yang saya dengar dengan teliti. Saya amat Yang Berhormat Timbalan Menteri. Beberapa hari yang lalu, Yang Berhormat pernah mendedahkan bahawa median Melayu adalah RM5500. Itu daripada RM16,500 sebelum COVID-19, Saya hendak bertanya kepada Yang Berhormat. Saya teliti Disember 2021 di mana KWSP seperti mana Yang Berhormat Bera semalam cakap adalah jumlahnya adalah RM988 bilion. Kita tahu adalah 9 bilion adalah ahli KWSP pencarum aktif, 14 juta adalah Saya macam mana bahagi pun, puratanya mesti ada lebih kurang RM70,000 untuk setiap orang. It is a simple calculation. Saya hendak bertanya kepada Yang Berhormat, macam mana kita derive RM5,500 ini kerana kalau kita bahagi itu, itu Macam duit sudah hilang. You cannot get this number sebab median itu RM5500, dia tidak akan anjak sampai puluhan ribu because median kalau Cannot be double digit. Jadi saya hendak tanya kalau boleh Yang Berhormat terangkan kepada kami sebab saya khuatir. Saya risau orang kata duit Kalau tidak, macam RM988 bilion bahagi dengan 14 juta, puratanya ialah Contoh RM2,000 gaji. Kita bagi pekerja 11 peratus caruman. 13 peratus adalah Jumlah RM480 kali 12, RM5,700. Tuan Lim Lip Eng Datuk Seri Ir. Dr. Wee Ka Siong Begitu lama sekali puratanya. DR.22.02.2023 Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Berhormat. Median ialah bell curve yang di atas itu RM5,500, di bawahnya kurang RM5,500, di atasnya lebih daripada RM5,500. Bell curve, bukan purata. Ada satu maklumat yang saya ingin kongsikan. Bilangan 5.2 juta orang ahli KWSP B40. Sebelum April 2020, nilai jumlah simpanan mereka RM13 bilion tetapi Disember 2022, RM13 bilion turun kepada 46 peratus dan tinggal RM7 bilion Yang Berhormat. Angka ini lebih mudah untuk difahami. Kemudian ada lagi angka M40, 5.2 juta orang ahli KWSP. Daripada RM191 bilion April 2020, selepas April 2020, turun 28 peratus menjadikan RM138 bilion Turun RM191 bilion kepada RM138 bilion. Yang B40, RM13 bilion turun RM7 Ini angka yang menyebabkan RM3300 dan RM5500 yang saya Akan tetapi T20 Yang Berhormat, T20. Bererti KWSP ini dimonopoli oleh T20. Ada T20. Ini nilainya begitu hebat. Angka RM538 bilion simpanan KWSP itu dimiliki oleh T20 dalam negara kita. Bukan turun selepas COVID-19, RM597 bilion. Jadi, inilah angka-angka yang saya ingin Yang Berhormat Bera, silakan. Dato’ Sri Ismail Sabri bin Yaakob Timbalan Menteri. Yang disebutkan tadi adalah yang tidak layak. Apabila kita sebut Yang tidak layak itu tidak payah berilah. Kita hendak beri yang layak dan syarat yang layak Apa syarat-syaratnya tetaplah. Itu kerajaan punya kuasa Kalau kategori yang masih bekerja, sebagai contoh, kalau dia masih bekerja, KWSP akan terus dilakukan setiap bulan. Sebagai contoh, katakan gaji RM2000 Kalau gaji RM2000, RM460 sebulan kali 12, RM5520 setahun. Sudah ada RM5520 setahun. Kalau 10 tahun RM55,200. Maknanya bukan KWSP, kalau kita benarkan pengeluaran. Jadi saya harap kerajaan Saya sebut pertimbangkan kepada yang layak. Oleh sebab itu saya kata Cadangan bersasar. Tuan Haji Mohd Syahir bin Che Sulaiman Bera. Dato’ Sri Ismail Sabri bin Yaakob Tuan Haji Mohd Syahir bin Che Sulaiman Berhormat Pontian. Sedikit lagi, Bachok. Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Menteri. Tuan Haji Mohd Syahir bin Che Sulaiman Datuk Seri Haji Ahmad bin Haji Maslan DR.22.02.2023 43 Tuan Haji Mohd Syahir bin Che Sulaiman Yang Berhormat Bera. Kita fokus kepada Kesannya ialah suntikan kepada elemen Yang Berhormat Pontian sebentar tadi iaitu elemen consumption dalam GDP. Jadi Jadi indirectly, secara tidak langsung dapat membantu pemulihan ekonomi dan Yang Berhormat Timbalan Menteri tadi, golongan vulnerable tadi yang tiba-tiba jatuh miskin. Asalnya M40, tetapi jatuh miskin secara tiba-tiba. Hilang pekerjaan, hilang upaya dan Jadi, tumpuan kita ialah bersasar dan yang mampu. Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Menteri, saya sementara saya... Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Menteri. Tuan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Kuala Selangor juga ingin menyambut yang dicadangkan oleh Yang Berhormat Bera dan kawan- B70 daripada M40. Ini adalah waktu untuk mereka dibantu. Kalau Saya ingin menyambut cadangan itu. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Kuala Selangor, Yang Berhormat Bachok dan juga Yang Berhormat Bera. Pengeluaran khas empat kali itu ketika pandemik COVID-19. Sekarang ini kita Satu lagi, B40 dan M40 paling terjejas RM10,000 dan kurang. Jadi, ini angka-angka yang tepat dan benar dan saya kira dalam Bajet 2023 hari Jumaat ini sebagai mana yang dijanjikan oleh Yang Amat Berhormat Perdana Menteri Yang layak Apabila kita lihat daripada angka-angka Yang masalahnya yang sedikit itu makin Walaupun mereka akan ada gaji, tetapi struktur gaji di Malaysia Maka, KWSP mereka merentas Terima Walaupun ada banyak lagi, cukuplah sekadar itu. Saya tidak mahu mengambil Yang Amat Berhormat Timbalan Perdana Menteri. Assalamualaikum Tuan Yang di-Pertua Kementerian Kemajuan Desa dan Wilayah. DR.22.02.2023 Timbalan Perdana Menteri dan Menteri Kemajuan Desa dan Wilayah Seri Dr. Ahmad Zahid bin Hamidi Malaysia Madani. Tuan Yang di-Pertua dan Ahli-ahli Dewan Rakyat sekalian, Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dalam Titah Ucapan Baginda Dewan yang mulia ini antaranya turut menyentuh mengenai Baginda juga menitahkan agar jurang pembangunan ekonomi semua kaum dan Orang Asli perlu terus ditangani bagi melahirkan masyarakat desa yang Patik mengucapkan berbanyak-banyak syukur dan Titah Ucapan Tuanku. Tuan Yang di-Pertua, terdapat 20 orang Ahli-ahli Yang Berhormat yang Tuan Yang di-Pertua, yang telah turut sama Saya ucapkan terima Yang Berhormat Tuaran, Yang Berhormat Gerik, Yang Berhormat Selangau, Yang Berhormat Kalabakan, Yang Berhormat Tumpat, Yang Berhormat Bentong, Yang Berhormat Jerlun, Yang Berhormat Parit Sulong, Yang Berhormat Jeli, Yang Berhormat Jempol, Yang Berhormat Temerloh, Yang Berhormat Parit, Yang Berhormat Tenom, Yang Berhormat Julau, Yang Berhormat Jerantut, Yang Berhormat Puncak Borneo, Yang Berhormat Batang Lupar, Yang Berhormat Ranau, Yang Berhormat Sipitang, dan Yang Berhormat Arau. Mereka telah melontarkan pelbagai pertanyaan, isu, cadangan, pandangan dan Izinkan saya Tuan Yang di-Pertua, untuk Satu, adalah mengenai isu Kedua, mengenai isu pekebun kecil getah. Ketiga, mengenai JPKKP. Saya ingin mengimbau pertanyaan Yang Berhormat Parit Sulong yang telah Yang Berhormat Parit Sulong telah Saya ingin KKDW sentiasa memberi penekanan terhadap usaha Antaranya, termasuk Aspirasi Desa Makmur bagi memastikan pengupayaan desa secara Justeru, saya ingin menyebutkan bahawa perbengkelan untuk dengan izin, way Saya juga ingin berkongsi di Dewan yang mulia ini bahawa terdapat 13 strategi Insya-Allah, program-program yang KEMAS, pendidikan MARA melalui Maktab Rendah Sains Mara (MRSM). Ketiganya, melalui pendidikan tertiary yang berfokus kepada program Pendidikan Teknikal Latihan Vokasional (TVET) di bawah TVET@KKDW. DR.22.02.2023 45 Saya ingin memaklumkan bahawa terdapat beberapa kategori TVET. Saya ingin Dewan yang mulia ini bahawa kita akan memperkenalkan dan TVET Tahfiz kerana terdapat kira-kira 250,000 orang anak-anak di Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua Dato’ Seri Dr. Ahmad Zahid bin Hamidi Kedua adalah TVET Junior di mana ia merupakan... Datuk Seri Panglima Bung Moktar bin Radin Dato’ Seri Dr. Ahmad Zahid bin Hamidi Tuan Yang di-Pertua Dato’ Seri Dr. Ahmad Zahid bin Hamidi Begitu juga kita lakukan juga TVET Techno Usahawan selain daripada beberapa TVET yang khususnya ditawarkan Sila. Datuk Seri Panglima Bung Moktar bin Radin Berhormat. Saya terpanggil berkaitan dengan pendidikan kanak-kanak luar bandar. Khususnya di luar bandar di kawasan saya pada ketika ini pun Yang Amat Berhormat Saya selalu membantu mereka dengan memberi bangunan sementara tetapi Orang kampung kena bergotong royong membayar guru-guru. Jadi mungkin ini satu pendekatan yang baik. Saya berharap mudah-mudahan pendekatan Terima kasih. Datuk Seri Dr. Noraini binti Ahmad Yang di-Pertua. Terima kasih Yang Amat Berhormat. Saya tertarik dengan jawapan Yang Amat Berhormat terutamanya mengenai TVET. Saya maklum cabaran pelajar lepasan TVET ini adalah ingin mendapatkan pekerjaan walaupun peratusan, kalau kita tengok TVET ini lebih tinggi daripada segi Akan tetapi untuk mendapatkan pekerjaan yang sesuai dengan bayaran dan TVET yang sedang dan telah dirancang oleh kementerian. Saya juga maklum sebelum ini telah ditubuhkan Majlis TVET Negara. Di bawah Majlis TVET Negara ada satu yang dipanggil Government-Industry TVET Coordination Body (GITC) yang berperanan untuk menjadi matchmaker antara mereka lepasan pelajar Minta komen Yang Amat Berhormat mengenai Terima kasih. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Parlimen yang sangat bersifat ihsan dan positif seperti Yang Berhormat Kinabatangan. Itu Ahli Parlimen di Kinabatangan kerana KEMAS. Tuan Yang di-Pertua, saya ingin memaklumkan bahawa tabika KEMAS terdapat Ini merupakan satu DR.22.02.2023 Tentunya terdapat Namun, pada hakikatnya kekangan kewangan Apa yang penting ialah suasana kondusif pendidikan mesti dibuat. Namun, yang lebih penting ialah bagaimana pendidikan awal persekolahan atau Insya-Allah, kementerian amat komited untuk merubah kokurikulum di dalam M. Namun, dalam hal ini insya-Allah pihak KEMAS ibu pejabatnya akan terus melakukan penambahbaikan Namun, saya meminta jika Ahli-ahli Parlimen mengambil langkah yang sama Yang Berhormat Kinabatangan saya sangat mengalu-alukan Insya-Allah Yang Berhormat Kinabatangan boleh menulis surat Ahli Parlimen untuk mungkin saya boleh mencari Yang Berhormat. Puan Hajah Salamiah binti Mohd Nor Datuk Idris bin Ahmad Dato’ Mumtaz binti Md Nawi Puan Hajah Salamiah binti Mohd Nor Dato’ Seri Dr. Ahmad Zahid bin Hamidi Tuan Yang di-Pertua Dato’ Seri Dr. Ahmad Zahid bin Hamidi Tuan Yang di-Pertua , kita lihat daripada outcome TVET memperlihatkan satu kemajuan UniKL TVET yang telah mendapat pekerjaan di tahap 98.4 TVET-TVET yang lain ianya berada di peringkat melebihi Ertinya, kursus-kursus yang disediakan itu adalah bersesuaian dengan Tentunya GITC sebagai badan yang menjadi matchmaker dengan izin kepada Tentunya cadangan Yang Berhormat Parit Sulong supaya engagement dengan Ini telah kita lakukan, Esok umpamanya akan ada lebih daripada 10 memorandum of agreement yang Ini adalah satu langkah TVET-TVET yang sedia ada. Insya-Allah Yang Berhormat Parit Sulong itu adalah merupakan satu Mudah-mudahan beliau menang. Datuk Idris bin Ahmad Dato’ Seri Dr. Ahmad Zahid bin Hamidi Datuk Idris bin Ahmad Pertua. Saya tertarik berkenaan dengan tahfiz TVET. Ini salah satu daripada untuk kita Mereka bukan Dalam pada masa yang DR.22.02.2023 47 Dalam erti kata yang Persoalannya ialah berkenaan dengan untuk mewujudkan tahfiz TVET Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat Maka, sebab itu saya mengharapkan kalau boleh ada satu dasar yang TVET bahagian IKM ataupun Pusat GIATMARA dan sebagainya ataupun MoU dengan mereka. Ini supaya mereka itu dalam Sekian terima kasih. Tuan Haji Mohd Misbahul Munir bin Masduki Buntar. Tuan Jamaludin bin Yahya Tuan Haji Mohd Misbahul Munir bin Masduki Kita tunggu. Tuan Jamaludin bin Yahya Tahukah Yang Amat Berhormat Menteri bahawa di Pasir Salak yang sebesar negeri Perlis Jadi kita mohon untuk stesen bas diadakan untuk para TVET dan sebagainya. Terima kasih. Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Bagan Datuk. Berkaitan dengan TVET juga, saya pernah menjadi Perak untuk menguruskan program TVET jangka Saya juga telah menyediakan satu paper, satu kertas Berkaitan dengan TVET masjid supaya kerajaan memberi peluang kepada TVET jangka pendek untuk sekurang-kurangnya mereka ada kemahiran asas Jadi, sekurang-kurangnya imam-imam dan juga bilal dan siak serta pegawai Bekerja setiap waktu. Jadi, dengan adanya kemahiran, mereka boleh menjana Terima kasih. Puan Hajah Salamiah binti Mohd Nor Berhormat Menteri. Saya hendak merujuk kepada pendidikan awal kanak-kanak. Saya PASTI itu sendiri, Pusat Asuhan Islam. Jadi, kalau kita melihat sumbangannya untuk PASTI beroperasi di Kemudian pelajar PASTI nya iaitu sebanyak 125,065 orang pelajar PASTI Apa pandangan DR.22.02.2023 Dato’ Mumtaz binti Md Nawi Pertua dan juga kepada Yang Amat Berhormat Timbalan Perdana Menteri. Saya ada Jadi, saya ingin tanya Yang Amat Berhormat Timbalan Perdana Menteri, adakah kerajaan Malaysia ini dididik di bawah satu sistem yang sama Dato’ Seri Dr. Ahmad Zahid bin Hamidi Yang Berhormat Bagan Serai, umpamanya, menyarankan agar TVET tahfiz ini Perkara ini sedang dilakukan. Setakat ini, terdapat tiga TVET tahfiz dan pada tahun ini saya berhasrat untuk Kalau Yang Berhormat berhajat di kawasan Yang Berhormat untuk kolaborasi ini terjalin, sila bertemu untuk saya realisasikan. Datuk Idris bin Ahmad Dato’ Seri Dr. Ahmad Zahid bin Hamidi Yang Berhormat sendiri pun memahami apa yang ada Dewan yang mulia ini untuk dilaksanakan. Yang Berhormat Pasir Salak, stesen bas ini walaupun tidak relevan dengan apa Allah, stesen bas itu saya akan bincang dengan lain-lain Akan tetapi, kalau untuk MARA LINER ataupun bas MARA, saya Pasir Salak sebenarnya Tidak mengapa, kita ini Tuan Jamaludin bin Yahya Dato’ Seri Dr. Ahmad Zahid bin Hamidi Tuan Yang di-Pertua, kita eksport Yang Berhormat Parit Buntar ini dari Bagan Datuk kerana di sana tidak ada tempat yang mengizinkan beliau untuk bertanding. Maka Parit Buntar. Secara peribadi saya ingin mengucapkan tahniah dan Ahli Parlimen yang sangat proaktif untuk Pandangan untuk TVET masjid, ini satu cadangan yang baik. Saya akan GIAT MARA sendiri untuk mengadakan kursus- Ini satu cadangan dan kolaborasi yang pada hemat saya harus Ini adalah merupakan rancangan proaktif asalkan Yang Berhormat tidak berhasrat untuk balik ke Bagan Datuk bertanding di sana. Tuan Haji Mohd Misbahul Munir bin Masduki Dato’ Seri Dr. Ahmad Zahid bin Hamidi PASTI di seluruh negara yang PASTI ini yang tentunya suntikan untuk subjek kerohanian dan Allah, dengan tidak berhasrat PASTI, Tadika dan Tabika KEMAS akan mengadakan silibus yang Allah, mempunyai nilai-nilai kerohanian dan sahsiah Al-Mulk, Ar-Rahman, Al-Waqiah dan lain-lain Untuk Yang Berhormat Tumpat, saya fikir bagi penyelarasan silibus ini adalah Kementerian Pendidikan tetapi Islam, umpamanya, Kita mulakan di negeri Kelantan DR.22.02.2023 49 Insya-Allah, secara peribadi saya kenal Yang Berhormat Tumpat dan kita boleh Sila. Tuan Rushdan bin Rusmi Terima kasih Tuan Yang di-Pertua dan juga Yang Amat Berhormat Timbalan Perdana Menteri. Soalan saya. Adakah ada perancangan daripada kementerian untuk mewujudkan Contohnya macam Saya mengucapkan tahniah kepada peneroka FELDA Chuping bila Mereka ingin berniaga dan juga mereka juga ingin mewujudkan produk-produk hiliran. Cuma masalahnya adalah tempat untuk memasarkan produk-produk tersebut. Itu sahaja. Assalamualaikum warahmatullahi wabarakatuh. Dato’ Seri Dr. Ahmad Zahid bin Hamidi RISDA. Saya ingin menyambung Tuan Yang di-Pertua, mengenai MRSM. Terutamanya Yang Berhormat Parit bertanya mengenai perkara ini. Saya ingin memaklumkan Dewan yang mulia ini, setakat ini kita ada 55 buah MRSM di seluruh negara dan MRSM iaitu (i) MRSM Ulul Albab (ii) MRSM International General Certificate of Secondary Education (IGCSE) (iii) MRSM International Baccalaureate-Middle Year Programme (IB- MYP) (iv) MRSM BITARA (v) MRSM Teknikal. Saya ingin memaklumkan bahawa MRSM Parit adalah satu-satunya MRSM IGCSE di negeri Perak dan hala tuju baharu insya-Allah pengambilan akan MRSM ini saya akan tambahkan syllabus-nya, termasuk khusus-khusus Ulul Albab tanpa mengganggu sistem yang sedia ada dalam enam kategori tadi. Insya-Allah ini kita lakukan di seluruh negara dan dengan kerjasama Universiti Pendidikan Sultan Idris (UPSI) di mana saya sendiri telah mengadakan perbincangan Pengerusi Lembaga Pengarah UPSI dan juga Vice Chancellor UPSI bagi Training Trainers (ToT) Tuan Yang di-Pertua, untuk dilakukan bagi pengambilan yang akan Saya juga ingin memaklumkan bahawa apa yang kita akan lakukan sebagaimana MRSM ini akan dilakukan Program Tamhidi Ulul Albab termasuk hafazan, tasmik Kita untuk merealisasikannya insya-Allah sebelum mereka Al-Quran akan dihafal oleh pelajar- Insya-Allah selepas daripada itu kita akan seboleh mungkin menjadikan Isu yang kedua Tuan Yang di-Pertua ialah mengenai isu pekebun kecil getah. Ini RISDA dan pendekatan kami di KKDW ialah kita tidak akan Kita akan bekerjasama dengan Kementerian Perladangan dan Komoditi. Kita akan bekerjasama dengan Kementerian Pertanian dan Keterjaminan Makanan dan lain-lain kementerian supaya terdapat sinergi yang dilakukan antara DR.22.02.2023 Dalam hal ini, saya ingin merujuk kepada apa yang dibangkitkan oleh Yang Berhormat Jempol, Yang Berhormat Temerloh dan Yang Berhormat Jerantut yang RISDA. Di mana kita telah melakukan penambahbaikan RISDA Skim Getah Matang, aktiviti ekonomi Saya ingin memberitahu bahawa RISDA juga komited untuk menterjemahkan GAP dalam perkara ini supaya kita melaksanakan keterangkuman pembangunan Dari segi pemasaran hasil, saya telah mengadakan perbincangan dengan kawan Malah, kita akan menyasarkan satu jumlah yang Ini adalah kerana harga lateks itu lebih mahal daripada getah beku. Maka, kita Yang Amat Berhormat rakan saya menyebutkan bahawa Oleh yang demikian, kita di RISDA mewujudkan depot-depot untuk pengeluaran Ini adalah kerana terdapat pengimportan bahan-bahan lateks ini bernilai RM3 Kolaborasi antara KKDW dan Kementerian Perladangan dan Komoditi akan kita lakukan Di samping itu, bantuan musim tengkujuh Yang Berhormat Jeli membangkitkan tentang cadangan supaya senarai penerima Bantuan Musim Tengkujuh ini diputihkan. Usaha-usaha ini sedang dilakukan... Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Dato’ Seri Dr. Ahmad Zahid bin Hamidi Bantuan Musim Tengkujuh (BMT). Kita tidak RISDA menerima dan mereka ini tidak sepatutnya masuk dalam Sila. Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Datuk, sebelum pergi ke tajuk lain. Terima kasih kepada Yang Amat Berhormat Timbalan Perdana Menteri dari Bagan Datuk. Tentang penoreh getah ini, kita ingin tanya kepada pihak kementerian Jumaat nanti tentang kadar harga lantai bagi getah Yang Berhormat Bera kelmarin dahulu, RM3.50. Kalau boleh kerajaan consider harga lantai getah. Terima kasih. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Jerantut. Saya tidak mahu mendahului rakan sebelah saya ini untuk menjawab selepas Boleh tanya details dengan beliau. Walaupun saya tahu tetapi saya tidak pernah Ketawa Yang Berhormat bertanya nanti. Sila. Tuan Zahari bin Kechik Saya ada menyatakan dalam perbahasan pada hari itu iaitu kadar torehan pekebun kecil DR.22.02.2023 51 Ini bermakna dalam tahun tersebut penoreh getah Jadi, soalannya apakah dalam tempoh enam bulan yang tidak bekerja itu pihak Saya harap pihak kerajaan dapat melihat Sekian. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Yang Berhormat Jeli yang DNA sama dengan saya dahulu. Berhijrahlah dengan cara yang baik dan insya-Allah Tuan Zahari bin Kechik Dato’ Seri Dr. Ahmad Zahid bin Hamidi Saya ingin menjawab bahawa pihak RISDA telah melaksanakan dan akan terus Beberapa program yang telah berada di dalam pipeline dengan izin, it’s already Kedua, kita turut memberikan bantuan mikro kredit Ketiga, kita turut memberikan bantuan peralatan supaya mereka dapat Kita terus membantu mereka melalui RISDA dan pihak kementerian sendiri kepada mereka yang Yang Berhormat. Dalam perkara ini, perbincangan-perbincangan secara mendalam telah kita Yang Amat Berhormat di Yang Berhormat Jeli itu dapat kita laksanakan. Apa yang saya sebut game changers dan Tuan Yang di-Pertua, tinggal 54 saat sahaja. Akan tetapi isu yang ketiga adalah Yang Berhormat Tuaran, Yang Berhormat Gerik, Yang Berhormat Kalabakan, Yang Berhormat Temerloh, Yang Berhormat Julau, Yang Berhormat Tenom, Yang Berhormat Jerlun, Yang Berhormat Puncak Borneo, Yang Berhormat Sipitang, Yang Berhormat Batang Lupar dan Yang Berhormat Ranau. Jawapan-jawapan ini saya akan berikan sangat detil kepada tiap- Ahli Yang Berhormat yang saya sebutkan tadi. Akan tetapi dalam sesi ini saya ingin menyebutkan bahawa dari segi asasnya JKR Sabah dan Sarawak di RM50 juta ke bawah. Pelaksanaannya dibuat oleh kerajaan negeri Sarawak dan Sabah dan saya sedang MEXCLUB bagi Jumaat ini belanjawan akan dibentangkan. Akan tetapi kita khuatir jika belanjawan ini dibentangkan, dibahaskan, kemudian Dewan Negara, selepas itu diluluskan baru akan dilaksanakan. Untuk turun ke Disember akan tutup. Jadi, saya mengambil beberapa Kedua, tidak berlaku penyalahgunaan kuasa. Ketiga, tidak ada sebarang Apa yang DR.22.02.2023 Dalam hal ini, pada hemat saya, saya mempunyai jawapan yang sangat Jadi, untuk menghormati sahabat saya di sebelah ini yang Saya mohon Tuan Yang di-Pertua, untuk Ahli Yang Berhormat yang telah sampaikan. Mengenai soalan Yang Berhormat Arau dari Jawatankuasa Pembangunan dan Keselamatan Kampung Persekutuan (JPKKP), satu garis panduan baharu telah tersedia Jemaah Menteri untuk kelulusan dan insya-Allah Tuan Yang di-Pertua, saya ucapkan terima kasih dan terima kasih kepada Ahli- Yang Berhormat Dewan yang mulia ini terutamanya 20 orang Ahli-ahli Yang Berhormat yang telah membangkitkan perkara-perkara yang terkait dengan KKDW. Terima kasih. Timbalan Yang di-Pertua Yang Amat Berhormat Bagan Datuk. Dipersilakan kementerian yang berikutnya. Kementerian Perladangan dan Komoditi. Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Seri Fadillah bin Yusof Wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terlebih dahulu saya ingin Ahli Yang Berhormat iaitu Yang Berhormat Titiwangsa, Yang Berhormat Sik, Yang Berhormat Larut, Yang Berhormat Machang, Yang Berhormat Besut, Yang Berhormat Jeli, Yang Berhormat Puncak Borneo, Yang Berhormat Tampin, Yang Berhormat Jerantut, Yang Berhormat Temerloh dan Yang Berhormat Tangga Batu yang telah berbahas serta memberi soalan, cadangan serta pandangan Kementerian Perladangan dan Komoditi dalam sesi perbahasan ke atas Usul Menjunjung Kasih Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dalam Dewan yang Saya akan menggulung mengikut topik-topik yang menyentuh isu yang berkaitan Tuan Yang di-Pertua, kerajaan prihatin dengan harga komoditi getah agar Untuk makluman Ahli Yang Berhormat, harga getah asli Memandangkan share pengeluaran Malaysia bagi tahun 2022 hanya 3.3 peratus daripada Isu berkaitan ketidakstabilan harga getah dan pendapatan pekebun kecil telah Yang Berhormat Sik, Yang Berhormat Larut, Yang Berhormat Besut, Yang Berhormat Jeli dan Yang Berhormat Jerantut. Justeru, beberapa inisiatif bagi Pertama, kerajaan telah memperkenalkan insentif pengeluaran getah sejak tahun Melalui pelaksanaan IPG, (KGK) sekurang-kurangnya pada harga RM2.50 Sejak pelaksanaan IPG pada September 2015 sehingga 31 Disember 2022, IPG telah diagihkan pada 207,128 orang pekebun kecil di seluruh negara dengan nilai RM 446 juta. Kedua, bagi membantu menstabilkan pendapatan pekebun kecil dan memenuhi Kerajaan juga melaksanakan program IPL dan program IPL diwujudkan untuk memberi DR.22.02.2023 53 Yang Amat Berhormat Menteri Hal Ehwal Dato’ Seri Dr. Ahmad Zahid bin Hamidi Kementerian Kemajuan Desa dan Wilayah. Dato’ Seri Fadillah bin Yusof Tuan Yang di-Pertua. Berbanding getah sekerap ataupun cuplump. Bagi setiap peserta pekebun kecil RM1 KGK. Para peserta juga menerima bantuan dalam bentuk RM850 bagi setiap hektar secara one- Berhubung cadangan untuk meningkatkan harga lantai getah sekerap kepada RM4 sekilogram, kementerian ini bersama agensi terlibat seperti Kementerian Kewangan, Kementerian Ekonomi, Kementerian Kemajuan Desa dan Wilayah, Kementerian Industri Makanan Komoditi dan Pembangunan Wilayah Sarawak, Lembaga Getah Malaysia dan Lembaga Industri Getah Sabah telah mengkaji mekanisme penambahbaikan kadar IPG. Dapatan kajian menunjukkan bahawa sekiranya kadar IPG dinaikkan kepada RM4.00 sekilogram daripada RM2.50 pada masa ini, kerajaan memerlukan peruntukan RM1.29 bilion berdasarkan jumlah pengeluaran getah sebanyak 450,000 tan SMR 20, RM6.10 per kilogram. Untuk itu, hal ini Kementerian Kewangan dan ini sudah tentu Bagi menjawab isu berkaitan hala tuju yang dibangkitkan oleh Yang Berhormat Sik dan Yang Berhormat Tampin pula, Kementerian Perladangan dan Komoditi telah Dasar Agrikomoditi Negara 2021-2030 (DAKN 2030) bagi menentukan hala Antara hala tuju kerajaan adalah Dato’ Haji Shamsulkahar bin Mohd Deli Dato’ Seri Fadillah bin Yusof DAKN 2030 adalah Projek Transformasi Perusahaan Getah Negara (TARGET) dan pelaksanaan TARGET adalah melalui koperasi Silakan. Dato’ Haji Shamsulkahar bin Mohd Deli Pertua. Yang Berhormat Menteri, Jempol juga mengemukakan masalah pekebun kecil ini RM2.50 sekilo. Jadi, apa yang penting sekarang ini memang kita sedia maklum, pelbagai Berat mata Sebagaimana data yang saya dimaklumkan, mengikut rekod RISDA sahaja, RM256 Begitu juga dengan 51,976 orang bersamaan 3.2 peratus, berpendapatan RM256 ke RM510 sebulan, dan juga 42,149 orang iaitu 28.6 peratus mempunyai RM510 ke RM1,200 sebulan. Jadi, dalam hal suasana keadaan negara pada hari ini, sudah tentulah Jadi, sudah pasti pihak RISDA dan juga kementerian DR.22.02.2023 Walaupun kita lihat, tadi ada usaha untuk kita fokus kepada lateks dan RM8.00 ke RM10.00 sahaja. Jadi, ini yang nak kita tekankan di peringkat akar umbi. Memang kita sedia RISDA. Terima kasih. Dato’ Seri Fadillah bin Yusof Banyak lagi insentif-insentif yang dilaksanakan. Saya Yang Berhormat Jempol tadi. Sebab itu yang Yang Berhormat Jempol. Lembaga Getah Malaysia juga sebenarnya telah memperkenalkan aplikasi RRIMniaga dan MyROL. Ini menggunakan aplikasi di mana RRIMniaga adalah dalam Manakala, aplikasi MyROL Ia boleh membuat perbandingan dengan MyROL. Ia boleh terus pergi ke kaedah pemasaran melalui kaedah bidaan secara Itu salah satu usaha juga untuk kita pastikan harga yang lebih kompetitif. Begitu juga yang dilaksanakan Temerloh dan Yang Berhormat Jerantut, di mana Lembaga Getah Malaysia juga membuat Oleh sebab itu di samping hanya bergantung dengan getah, mereka juga boleh menanam Yang Berhormat Jempol tadi. Misal kata, modul pertama ialah sistem tanaman getah secara konvensional bagi Jadi, apa yang mereka boleh buat ialah Modul Ini termasuklah tanaman herba seperti kacip fatimah, hempedu bumi, misai kucing Modul ketiga yang kita sarankan ialah sistem tanam getah secara Ini termasuklah kopi, durian, cempedak, koko dan belimbing supaya tidak Oleh sebab itu, ini yang kita ada kolaborasi dengan Kementerian Pertanian dan Kementerian Kemajuan Desa dan sebagainya untuk kita memberi bantuan kepada Walau bagaimanapun, kejayaan apa sahaja modul yang kita perkenalkan ini, ia Kalau mereka enggan, ataupun tidak Akan tetapi, ini adalah pilihan-pilihan Begitu juga dengan Yang Berhormat Puncak Borneo telah membangkitkan Dalam Rubber Transaction Authority Permit (PAT-G) iaitu pekebun-pekebun kecil yang menerima IPG. Proses pemutihan inilah dilaksanakan secara berkala berdasarkan tuntutan IPG pada DR.22.02.2023 55 Yang Berhormat Jempol, sebab itu kita sekarang ini (sustainable). Ini disebabkan sampai bila pun, Jadi, bila tanah kecil, maka ia tidak economical ataupun tidak Sekarang ini, apa Adakah kita boleh melaksanakan program apa yang dikatakan secara Dengan itu, kita akan mengambil syarikat untuk Mereka ini nanti akan Misal kata, Top Glove yang mengeluarkan sarung tangan getah. Mereka sudah Thailand, lateks. Jadi kalau ini dapat RM5.00 lebih berbanding dengan getah beku, RM2.50. Dengan bantuan kerajaan pun, masih tidak akan mampu Jadi, kita kena cari kaedah yang lebih sustainable, dengan izin, Tuan Kamal bin Ashaari Dato’ Seri Fadillah bin Yusof Ini kita Persatuan Pekebun Kecil Getah untuk kita berinteraksi dan Kalau ini dipersetujui, insya-Allah ini merupakan langkah yang Tuan Kamal bin Ashaari Dato' Sri Dr. Wee Jeck Seng Tuan Kamal bin Ashaari Terima kasih Yang Amat Berhormat Timbalan Perdana Menteri. Saya cuba hendak mendapatkan- difahamkan bahawa Lembaga Getah telah RRIM 2025, dan RRIM 3100 yang menggunakan TCT, dengan izin, tissue culture technique yang bukan sahaja menghasilkan Bagaimanakah Dato' Sri Dr. Wee Jeck Seng Berhormat. Terima kasih Yang Amat Berhormat. Tadi, ada juga ditekankan beberapa persoalan- yang saya hendak tanya adalah, Malaysia melibatkan hampir 500,000 orang pekebun kecil. Kebanyakan pekebun kecil dan mereka ini kebanyakan sudah senior, itu isu kita. Sebab Saya tahu kerajaan telah Kita pernah bincang berkaitan dengan harga lantai, RM2.50 diminta naik kepada RM3 atau RM3.50. Saya tahu perbincangan diteruskan tetapi saya hendak tahu Adakah kaedah ini diteruskan- perbincangan untuk meningkatkan Ini penting sebab kalau tidak kita memang tidak tahu DR.22.02.2023 Latex boleh meningkatkan pendapatan tetapi Kelantan dan Sebab kalau kita hendak menggalakkan pembelian latex, mesti ada kemudahan. Kalau kita toreh pun tidak ada orang kumpulkan latex- itu pun satu isu. Jadi, minta Yang Berhormat Tuan Haji Bakri bin Jamaluddin Baik. Terima kasih Yang Amat Berhormat Timbalan Perdana Menteri selaku Menteri Perladangan dan Komoditi. Sebenarnya saya amat bersetuju sekiranya kerajaan dapat Ini kerana latex ini kualiti lebih Akan tetapi untuk menghasilkan glove- tangan ini seperti Top Glove, sebab itu kita lihat bahawa penghasilan latex di negara Top Glove seharusnya mengimport latex dari Thailand. Sebenarnya saya setuju seperti yang dikatakan oleh sahabat saya tadi bahawa Ini kerana kita memerlukan proses pre-coagulation TZ Latex yang harus dicampurkan di Kemudian, diperlukan dari kilang untuk Kilang Top Glove untuk diproses. Saya rasa benda ini agak rumit tetapi saya berasa kalau kita mempunyai niat yang Kementerian Perladangan Komoditi ini harus dipertingkatkan. Kedua, menyambung kepada apa yang dibicarakan oleh sahabat saya tadi RRIM 3001 tetapi saya melihat bahawa klon baharu ini walaupun Akan tetapi dia mempunyai masalah Saya mencadangkan juga supaya untuk mempertingkatkan hasil, kadang-kadang Kita mengharapkan supaya kerajaan kena memberi fokus pada Lembaga Getah Malaysia dengan menambahkan peruntukan untuk R Sekian, terima kasih. Tuan Jamaludin bin Yahya Puan Hajah Salamiah binti Mohd Nor Tuan Jamaludin bin Yahya Dato’ Seri Fadillah bin Yusof Puan Hajah Salamiah binti Mohd Nor Berhormat Menteri. Kita melihat bahawa getah apabila sebut harga getah selalu tidak stabil. Kedua, Kita tahu masalah-masalah Dalam masa yang sama juga sebahagian penoreh ini yang dia pergi menoreh itu Jadi, terpaksa lagi diagih dengan tuan ladang atau tuan kebun. Begitu Dalam pada masa yang sama juga, satu persoalan agaknya Menteri untuk menarik golongan muda terlibat Oleh sebab sebahagian besar ladang tertinggal dan terabai Walaupun klonnya baik, walaupun getahnya baik DR.22.02.2023 57 Apakah usaha-usaha yang dilakukan Tuan Jamaludin bin Yahya Menteri. Selain daripada getah, kelapa sawit juga adalah salah satu daripada di bawah Kementerian Perladangan dan Komoditi ini. Bagaimana langkah-langkah kerajaan... Dato’ Seri Fadillah bin Yusof Kita fokus pada getah itu dahulu. Tuan Jamaludin bin Yahya Tuan Riduan bin Rubin Pengimport ataupun pengilang ini yang mengimport getah kita selalunya mempunyai Oleh yang demikian, saya mencadangkan supaya kerajaan memperkenalkan Jika kita lihat pada hari ini jika kita mengamalkan Saya faham ada usaha-usaha daripada beberapa pihak, mereka telah Jadi, penoreh getah ini, boleh mengeluarkan hasil getah ketika musim tengkujuh Namun, kita tidak masih lagi mengetahui apakah yang berlaku kesan Jadi, saya mohon pihak kementerian supaya mencari salah Kedua, untuk jangka masa panjang, jika PETRONAS itu boleh menghasilkan Mengapa getah di Malaysia, kita Seperti kita mengeluarkan satu jenama tayar di Malaysia ini. Jika kita mempunyai satu- produk sendiri, saya pasti dan percaya harga Jadi, kita tidak lah terlalu Sekian terima kasih. Dato’ Seri Fadillah bin Yusof Kuala Krai tadi kan Temerloh dan juga Tenom. Saya amat bersetuju dengan pandangan tersebut. Pertamanya untuk penggunaan benih baharu. Memang sebenarnya kita ada Akan tetapi memang benih baharu dari RRIM 2025 dan juga 3001 di mana Begitu juga dengan penggunaan teknologi untuk mempertingkatkan R Yang Berhormat Tangga Batu supaya kementerian ini diberi lagi lebih banyak peruntukan D sama ada di peringkat huluan mahupun hiliran. Ini akan sudah pasti membantu supaya kita akan dapat terus meningkatkan Untuk Yang Berhormat Temerloh, apa yang sudah kita laksanakan, saya sudah katakan tadi kita berbincang Persatuan Kebangsaan Pekebun-pekebun Kecil Malaysia. Apa yang kita hendak Kita tahu Tuan tanah dia sewakan tanah ataupun dia pajakkan tanah Pendapatan itu sudah pasti makin kecil sebab Itu salah satu cabaran sebab itu kita melihat kepada keseluruhan ini, bagaimana Ini DR.22.02.2023 Misal kata ladang-ladang kecil daripada Ini adalah Akan tetapi ini memerlukan kita membuat jaringan antara persatuan berjumpa RM3 bilion. Maknanya RM3 bilion ini ada peluang bagaimana kita hendak Ini yang Jadi untuk Yang Berhormat Tenom, memang teknologi kita akan terus membuat. Kalau kita melihat produk hiliran utama negara kita ialah sarung tangan getah (glove) dan Ini Saya boleh jemput untuk Yang Berhormat Tenom Lembaga Getah Malaysia melihat apakah end product yang telah dikeluarkan di Bukan sahaja getah sebenarnya, minyak kelapa sawit Tuan Yang di-Pertua, kalau diizinkan saya hendak meneruskan sebab ada Yang Berhormat Titiwangsa dan Yang Berhormat Tangga Batu ada menyentuh berhubung kait dengan kekurangan pekerja RM20 bilion hasilan kelapa sawit kita. Untuk itu Konsortium Penyelidikan Mekanisasi dan Automasi Sawit ataupun Mechanisation and Automation Research Consortium of Oil Palm (MARCOP) telah Ini adalah kerjasama di antara pihak industri dan kerajaan di mana dana Kerajaan menyumbang sejumlah saya kira lebih Tuan Haji Bakri bin Jamaluddin Dato’ Seri Fadillah bin Yusof RM30 juta. Untuk itu kita ada RM60 juta untuk memfokuskan kepada usaha Kita hendak meningkatkan MARCOP. Termasuklah penggunaan menggunakan drone, penuaian Tuan Jamaludin bin Yahya Dato’ Seri Fadillah bin Yusof Kita juga sedang bekerjasama dengan pihak luar negara bagaimana kita dapat Tuan Haji Bakri bin Jamaluddin Dato’ Seri Fadillah bin Yusof Kemudian ada kerjasama erat juga dengan Kementerian Sumber Manusia dan Kementerian Dalam Negeri di mana kita sudah melonggarkan Diharapkan dengan usaha ini, ia dapat Sekarang ini cabarannya ialah setakat mana negara sumber dapat membantu, Setakat ini kita DR.22.02.2023 59 Tuan Jamaludin bin Yahya Dato’ Seri Fadillah bin Yusof Tuan Haji Bakri bin Jamaludin Berhormat. Baik, kita betul MARCOP... Tuan Jamaludin bin Yahya Tuan Haji Bakri bin Jamaluddin Tuan Jamaludin bin Yahya Menteri. Soalan saya ada dua. Pertama, apakah langkah-langkah kerajaan untuk RM1,200 satu tan yang Kedua, ada satu projek hiliran daripada batang sawit yang dihancurkan dan Terima kasih. Tuan Haji Bakri bin Jamaluddin Dato’ Seri Fadillah bin Yusof Saya hendak minta panduan. Timbalan Yang di-Pertua Dato’ Seri Fadillah bin Yusof Mungkin saya perlukan dalam 10 minit sahaja. Terima kasih. Timbalan Yang di-Pertua Dato’ Seri Fadillah bin Yusof Tuan Yang di-Pertua. Tuan Haji Bakri bin Jamaluddin Berhormat. Baik, saya mencadangkan dalam ucapan perbahasan titah saya supaya kita MARCOP ini ia mendapat biaya daripada matching grant daripada kerajaan RM30 RM30 juta tetapi masalahnya sebab bila diletakkan di bawah penyeliaan MPOB, saya melihat ia punya progress itu slow. Kita tahu bahawa ada exoskeleton, drone dan sebagainya tetapi cadangan saya Sime Darby Kuala Lumpur dan Itu Terima kasih. Dato’ Seri Fadillah bin Yusof Yang Berhormat Pasir Salak itu bagaimana kita hendak Bagaimana saya katakan, sama Sudah pasti kita tidak dapat menentukan harga Ia bergantung dengan permintaan dan penawaran tetapi yang lebih utama ialah Tuan Kalam bin Salan DR.22.02.2023 Dato’ Seri Fadillah bin Yusof Sebenarnya kita juga sedang melihat bagaimana kita MPOB, MPOC, semua agensi kita supaya ia lebih berpaksikan kepada Malahan pengerusinya dan apa juga akan kita lihat supaya yang menerajui nanti Apa yang lebih utama juga sekarang ini ialah untuk melihat cabaran dalam industri European Union iaitu European Union Deforestation Regulation (EUDR). Ini dibangkitkan oleh Yang Berhormat Tangga Batu. Kalau kita melihat Batu. Kita melihat bahawa kalau kita tidak berhati-hati apa pun kita laksanakan dalam EUDR ini, ia sebenarnya boleh memberi kesan yang negatif Oleh sebab itu, saya minta sokongan daripada semua Ahli Yang Berhormat untuk Ahli Parlimen EU itu untuk Oleh sebab di peringkat negara kita, SDGs ataupun hendak menjaga environment semua kita EU pun jaga, kita pun menjaga. Komitmen kita ialah kita komited kepada United Nations punya green initiative. Oleh sebab itu, kita memberi komitmen. MSPO kita perkenalkan untuk pastikan dalam Akan United Nations juga mengatakan bahawa kita perlu menjaga Dengan usaha-usaha ini, maka kita mengharapkan Mereka yang miskin akan dapat ada usaha dengan penanaman kelapa sawit dan Jadi, inilah komitmen yang bersama kita patut buat supaya European Union EUDR, ia tidak meletakkan Malaysia sebagai sebuah negara Ini tidak adil untuk kita sebab usaha yang kita laksanakan begitu Oleh sebab itu, saya menyarankan supaya kita nanti akan bersama dengan Indonesia, di mana saya sudah melawat Indonesia dan Indonesia sudah bersetuju. Secara bersama kita akan mengadakan mission kepada Europe untuk kita berbincang Malaysia tidak akan disenaraikan sebagai sebuah negara yang Oleh sebab kita sudah memberi komitmen dan melaksanakan program dan Oleh sebab itu, kita menuntut supaya European Union ini akan memberi Malaysia tidak akan dijadikan sebuah negara yang EUDR itu sendiri. Itu yang pertama. Kedua... Datuk Willie anak Mongin Timbalan Yang di-Pertua Puncak Borneo, saya tidak membenarkan. Saya hendak minta Yang Berhormat Menteri Silakan Yang Amat Berhormat Menteri. Dato’ Seri Fadillah bin Yusof Saya tahu Yang Berhormat Puncak Borneo begitu dekat di hati beliau untuk Akan tetapi memadai dengan waktu yang begitu singkat ini Menteri Pengangkutan Kedua, kita mengharapkan juga pihak EU akan mengiktiraf usaha kita. Dalam MSPO supaya kita pematuhan kepada kehendak alam DR.22.02.2023 61 Usaha kita supaya pekebun-pekebun kecil ini tidak akan dinafikan daripada segi United Nations Development Goal untuk mereka tidak terjejas dalam usaha Oleh sebab itu, kita melihat EU sepatutnya mengiktiraf usaha kita bahawa smallholders ini terutamanya, Oleh sebab hampir 400,000 mereka yang Apa-apa perkara pun, kita minta EU akan membuat consultation, dengan izin, Oleh sebab secara bersama, saya kira kita boleh mematuhi. Niat kita adalah Itulah Yang Berhormat Tuan Yang di-Pertua, saya mengucapkan terima kasih Ahli-ahli Yang Berhormat yang telah mengambil bahagian. Akan tetapi Komoditi Untuk itulah kita juga melihat bahawa Dalam Kta jangkakan ia boleh menarik pelaburan sehingga RM10 bilion menjelang Begitu juga dengan getah, usaha kita untuk penanaman semula getah dan Oleh sebab getah daripada segi saintifiknya, di dapati bahawa getah boleh Getah Bagi kita di peringkat kementerian sekarang ini, karbon bukan sahaja kita melihat Kalau ini dapat dilihat, Allah pekebun-pekebun kecil bukan sahaja mengeluarkan getah tetapi Itu yang kita hendak lihat dan ini akan menambah pendapatan mereka. Inilah arah tuju yang ingin kita hendak bawa dan diharapkan kita dapat bersama. Terima kasih kepada semua Yang Berhormat yang memberi sokongan, Allah kita akan mengambil kira semua pandangan Siapa yang berminat, boleh datang berjumpa dengan saya dan kementerian kita Pada masa yang sama, meningkatkan Sekian, terima kasih. Tuan Kamal bin Ashaari Timbalan Yang di-Pertua Yang Amat Berhormat Petra Jaya. Jawapan yang komprehensif. Selanjutnya, saya Yang Berhormat daripada Kementerian Pengangkutan untuk menjawab. Menteri Pengangkutan Pertua, salam sejahtera, salam perpaduan. Tuan Yang di-Pertua, izinkan saya Ahli Yang Berhormat terhadap Kementerian Pengangkutan kerana telah membahaskan dan Kementerian Pengangkutan. DR.22.02.2023 Izinkan saya namakan satu persatu Ahli-ahli Yang Berhormat yang telah pun Yang Berhormat Tumpat, Yang Berhormat Ayer Hitam, Yang Berhormat Jelebu, Yang Berhormat Miri, Yang Berhormat Sibu, Yang Berhormat Bagan, Yang Berhormat Langkawi, Yang Berhormat Kuala Krai, Yang Berhormat Kluang, Yang Berhormat Padang Serai, Yang Berhormat Petaling Jaya, Yang Berhormat Kuala Kedah, Yang Berhormat Merbok, Yang Berhormat Kudat, Yang Berhormat Hulu Langat, Yang Berhormat Hulu Selangor, Yang Berhormat Sabak Bernam, Yang Berhormat Padang Besar dan Yang Berhormat Lubuk Antu. Dengan izin Tuan Yang di-Pertua, saya hanya menjawab sekiranya ada Ahli Yang Berhormat yang membangkitkan isu itu berada di dalam Dewan. Pertamanya, Yang Berhormat Ayer Hitam, saya difahamkan beliau berada di Kamar Khas, tidak berada Dewan. Jadi, saya tidak menjawab Ayer Hitam. Seterusnya, Yang Berhormat Tumpat dan Yang Berhormat Jelebu membangkitkan isu jajaran ECRL. Yang Berhormat Tumpat ada Seterusnya, Yang Berhormat Kuala Krai. Yang Berhormat Kuala Krai pun tidak ada. Walaupun Yang Berhormat Kuala Krai tidak ada, saya hendak menjawab isu ini kerana KTM Dabong. Yang Berhormat Kuala Krai telah membangkitkan supaya Projek Naik Taraf Stesen KTM Dabong yang baharu dipercepatkan bagi keselesaan pengguna. Bagi Yang Berhormat Kuala Krai, Kementerian Pengangkutan sentiasa memberikan Stesen Dabong, Kelantan. Kementerian menyedari Kita juga tahu bahawa ia menjadi satu lokasi pilihan pelancong tempatan dan luar negara Train to Dabong. Selain itu, stesen tersebut juga memberikan perkhidmatan kepada pelajar-pelajar Sekolah Menengah Kebangsaan Dabong. Satu-satunya sekolah menengah terhampir Kuala Keris, Stesen Bukit Labu dan hentian-hentian kereta api kecil yang lain di sepanjang laluan Gua Musang Wakaf Baru. Ridership Stesen Dabong yang meningkat mendorong kepada Perbadanan Aset Keretapi untuk menyumbang sebuah perpustakaan mini pada akhir Pada masa ini, Kementerian Pengangkutan sedang meneliti skop yang sesuai Stesen Dabong agar dapat memberikan perkhidmatan yang lebih Semua aspek, termasuk komersial, Satu perkara yang saya hendak maklumkan kepada Yang Berhormat Kuala Krai Yang Berhormat Kelantan iaitu satu inisiatif yang baru telah pun dilaksanakan Kementerian Pengangkutan iaitu menawarkan perkhidmatan train percuma OKU dan juga semua pelajar di stesen-stesen KTM Komuter sepanjang Lembah Klang, di Komuter utara dan juga di antara laluan KTM di pantai Ini khususnya memberikan manfaat kepada masyarakat di negeri Kelantan, KTM dari rumah mereka ke sekolah-sekolah. Ini membuktikan bahawa kerajaan pada Kelantan dan kita akan terus KTM ini di negeri Kelantan. Saya berharap Ahli-ahli Yang Berhormat dapat membantu mempromosikan perkhidmatan dan inisiatif ini kepada Tuan Yang di-Pertua, seterusnya Yang Berhormat Kluang Dewan. Saya akan jawab secara bertulis. Yang Berhormat Petaling Jaya Dewan. Dato' Mumtaz binti Md Nawi DR.22.02.2023 63 Tuan Loke Siew Fook Dato' Mumtaz binti Md Nawi Tuan Loke Siew Fook Yang Berhormat Tumpat, kerajaan telah mengadakan rundingan sebanyak dua Syarikat CCCC bagi mendapatkan nilai yang RM11 bilion melalui usaha perundingan yang berkesan. Antara semakan semula yang (i) menjajarkan semula Seksyen A (Kota Bharu ke Dungun) agar ECRL kelak (ii) penjajaran semula Seksyen C (Temerloh Pada masa ini, jajaran ECRL telah dimuktamadkan dari Tunjung, Kota Bharu, Kelantan dan berakhir di Pelabuhan Klang, Selangor sepanjang 665 kilometer dengan 20 Walau bagaimanapun, cadangan ini boleh dibangunkan sebagai fasa ECRL tertakluk kepada keputusan kerajaan. Dato' Mumtaz binti Md Nawi Saya difahamkan bahawa kerajaan pada masa dulu di bawah Perdana Menteri Pengkalan Kubor ke Tak Bai. Jadi, kalau jambatan Pengkalan Kubor ECRL di Pengkalan Kubor, maka ia akan mempunyai jarak di antara Kota Bharu dengan Pengkalan Kubor kerana jarak Kota Bharu Jadi saya harap pihak kerajaan akan mempertimbangkan untuk stesen bagi ECRL ini. Tuan Loke Siew Fook Apabila ada keperluannya, kita akan Apa yang kita laksanakan pada ketika ini ialah apa yang telah pun Apa-apa pembinaan stesen baharu ataupun tambahan Yang Berhormat Hulu Langat ada Untuk makluman Ahli Yang Berhormat, Jabatan Pengangkutan Jalan telah menetapkan harga siling atau harga maksimum yang Kadar harga siling yang telah ditetapkan ini Antara elemen kos tetap yang telah diambil kira di dalam kadar harga siling ini (i) fi pendaftaran (ii) kadar sewaan ruang pejabat (iii) sewa kenderaan (iv) bayaran kelas teori dan praktikal (v) kos tenaga pengajar (vi) bayaran ujian berkomputer (vii) yuran perkhidmatan (viii) kos utiliti. Penetapan kadar siling ataupun harga maksimum yang boleh dikenakan oleh (IM) kepada calon adalah merupakan satu kaedah bagi mewujudkan IM untuk meningkatkan tahap kualiti perkhidmatan Namun begitu, sekiranya IM mengenakan caj tambahan atau di luar daripada DR.22.02.2023 IM perlu menyatakan Pihak IM IM bagi mengelakkan sebarang permasalahan antara kedua-dua belah pihak. Secara umumnya, antara elemen ataupun pakej tambahan yang sering IM termasuklah kemudahan pengangkutan dari rumah ke lokasi, Elemen kos tambahan sebegini yang Jadi saya hendak nasihatkan Yang Berhormat supaya kalau ada apa-apa aduan IM, itu boleh Itu tidak menjadi masalah. Jadi, ini perlu difahami oleh pihak orang ramai. Tuan Yang di-Pertua, seterusnya juga Yang Berhormat Hulu Langat Bayaran pemandu adalah melibatkan business arrangement dan sebarang penetapan Akta 715 dan juga Peraturan Kadar Tambang untuk dibawa Parlimen bagi tujuan kelulusan. E-hailing merupakan industri gig economy di mana hanya berdasarkan konsep Kerajaan tidak berhasrat untuk Tumpuan adalah diberikan kepada isu kebajikan dan Kerajaan juga mewajibkan insurans PERKESO Saya faham apa yang diperjuangkan oleh Yang Berhormat Hulu Langat kerana Persatuan Pemandu E- Antara perkara yang dinyatakan ialah bagaimana kita membantu daripada segi Jadi, memang ini adalah satu isu yang Sudah tentu pada ketika ini mungkin harga yang kompetitif itu memberikan Jadi apabila kita meletakkan sesuatu dasar Ia ikut kepada Demand yang lebih tinggi, sudah tentu yurannya ataupun tambangnya Akan tetapi kalau kita dapat mengimbangkan daripada segi penawarannya, Jadi, cadangan untuk Dato' Adnan bin Abu Hassan Tuan Loke Siew Fook Dato' Adnan bin Abu Hassan Saya ingin bertanya kepada Yang Berhormat Menteri, dalam proses pemulihan ekonomi Kementerian Pengangkutan akan menurunkan kadar cukai jalan kenderaan Terima kasih. Tuan Loke Siew Fook Akan tetapi, memang saya dalam bahagian Kementerian Pengangkutan Itu memang perlu satu kajian yang menyeluruh untuk DR.22.02.2023 65 Setakat ini, Yang Berhormat kena juga memahami bahawa kutipan daripada cukai Daripada cukai jalan RM3 bilion untuk hasil kerajaan. Jadi memandangkan keadaan Jadi setakat ini, memang belum ada keputusan untuk menurunkan cukai jalan. Namun Dato' Adnan bin Abu Hassan Tuan Jimmy Puah Wee Tse Tuan Wan Razali bin Wan Nor Tuan Jimmy Puah Wee Tse Saya merujuk kembali kepada soalan cukai jalan. Saya ingin mendapat klarifikasi Yang Berhormat Menteri. Selepas tamatnya tax fee untuk kereta EV pada Yang Berhormat Menteri jelaskan apakah cara untuk kira EV dan adakah ia akan lebih tinggi daripada kereta konvensional ICE atau Terima kasih. Tuan Loke Siew Fook Yang Berhormat merujuk kepada satu andaian ataupun kajian yang EV itu menjangkaui beribu-ribu ringgit, malah lebih tinggi daripada Memang setakat ini kita ada tax holiday kepada kereta-kereta EV Akan tetapi, memang dalam tempoh ini, seperti yang saya nyatakan tadi, saya Kementerian Pengangkutan khususnya Bahagian Darat untuk mengkaji semula bagaimana kita hendak tax EV ini. Ini memang kita kena EV ini, ia kena EV seperti yang dihasratkan oleh Yang Berhormat. Saya faham bahawa apabila kita hendak menggalakkan penggunaan EV, ia Daripada segi cukai jalan yang kompetitif, Keseluruhan ekosistem EV itu perlu ada sebelum kita dapat menggalakkan penggunaan EV. Jadi, saya menyambut baik apa yang dicadangkan oleh Yang Berhormat dan kita EV. Ya, Yang Berhormat Kuantan. Tuan Wan Razali bin Wan Nor Menteri. Saya ingin bertanya Yang Berhormat Menteri berkaitan dengan demerit untuk Jadi ketika ini, apabila mereka telah dipotong Jadi, adakah pihak kerajaan ingin Keadaan ini menyebabkan mereka memandu dalam keadaan tidak ada lesen Jadi, adakah perkara ini akan diteruskan ataupun diberi keringanan sedikit Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Dato’ Mumtaz binti Md Nawi Saya ingin bertanya tentang adakah kerajaan bercadang untuk membuat kerjasama Kementerian Pengangkutan dan Kementerian Sumber Manusia bagi memastikan DR.22.02.2023 Grab dan juga e-hailing, sekiranya ditetapkan kadar siling bagi SKSPS. Sekarang ini untuk Skim Keselamatan Pekerja Saraan Sendiri, mereka kena hadir ke PERKESO untuk bayar tetapi Jadi, kalau kita masukkan terus sebagai polisi kerajaan supaya terus mereka ini PERKESO agar keselamatan dan kebajikan pekerja-pekerja ini Terima kasih. Tuan Loke Siew Fook Kuantan walaupun tidak bersangkut paut dengan hujah asal. Isu demerit ini memang sedia Tuan Mohd Sany bin Hamzan Yang Berhormat. Tuan Loke Siew Fook Saya faham apa yang dimaksudkan oleh Yang Berhormat. Kadangkala apabila seseorang pemandu itu disaman ataupun dihadapkan ke Dari segi penguatkuasaan, mungkin kita perlu lihat kembali Itu perlu dipertimbangkan tetapi apa pun, kita Yang kedua, berkenaan dengan isu pembayaran PERKESO ini. Apa yang ada EHO, ia Ia sebagai apa yang dikatakan sebagai driver Jadi, pemandu e-hailing ini bukannya pekerja kepada syarikat. Jadi, untuk mewajibkan syarikat membayar, memotong daripada elaun mereka PERKESO, saya tidak boleh menjawab Kementerian Sumber Manusia tetapi saya faham apa yang dihasratkan iaitu PERKESO. Itu hasrat Kementerian Sumber Manusia. Terima kasih. Tuan Mohd Sany bin Hamzan Menteri. Cuma hendak tanya dengan Yang Berhormat Menteri, soal berkaitan dengan Saya hendak mencadangkan kalau boleh kerajaan mengenakan Berlaku perlanggaran dan sebagainya, hilang nyawa, hilang anggota keluarga dan Jadi, saya minta sedikit pandangan daripada Yang Berhormat Menteri. Terima kasih. Tuan Loke Siew Fook Cuma pemandu mabuk ini memang kita telah Perlembagaan dalam Dewan yang mulia ini untuk meletakkan satu Ini, kita terserah kepada pihak penguat kuasa untuk Undang-undang sudah sedia ada. Cuma kita juga kena Ya, salah satu kategorinya pemandu mabuk tetapi juga banyak lagi kategori lain Jadi, memang fokus kita ialah untuk Apa juga punca yang menyebabkan DR.22.02.2023 67 Puan Wong Shu Qi Tuan Kalam bin Salan Boleh Tuan Loke Siew Fook Tuan Kalam bin Salan Puan Wong Shu Qi Tuan Loke Siew Fook Tuan Kalam bin Salan Tuan Loke Siew Fook Tuan Kalam bin Salan Apakah alasan munasabah lesen memandu perlu dihidupkan setiap kali mati Tidak bolehkah bagi Bolehkah saya beranggapan lesen memandu ini macam sijil nikah Sudah dapat, tiap-tiap tahun tidak perlu hendak hidupkan. Ha, macam itu. Pakai sahaja Adakah ini apabila dimansuhkan, baik untuk Itu pertama. Yang kedua, adakah perlu yang pemegang lesen kenderaan perniagaan sahaja Yang untuk lesen kegunaan kenderaan sendiri, tidak Jadi ini memberikan kebaikan kepada rakyat. Terima kasih. Tuan Loke Siew Fook Cuma tarikhnya sudah melebihi ataupun sudah luput. Ia bukannya dihidupkan Apabila dibayarkan semula, maksudnya tempoh sah itu akan dapat dilanjutkan. Saya faham apa yang dimaksudkan. Memang saya pun dalam media sosial saya ada Bayar sekali, seumur hidup Memang itu satu cadangan yang perlu kita teliti dan ia juga memberikan kesan Satu daripada hasil kerajaan, melalui JPJ. Cuma memang saya hendak juga menyatakan bahawa, dalam Dewan yang mulia Kementerian Pengangkutan untuk Setakat ini lima tahun, lesen boleh diperbaharui lima tahun sahaja. Saya minta Mungkin kalau bayar sekali gus 10 tahun, mungkin kita boleh Itu cadangan yang mungkin akan dilaksanakan dalam masa terdekat. Ada lagi Puan Young Syefura binti Othman Adakah pihak kementerian bercadang untuk B40 yang kurang berkemampuan serta pelajar-pelajar yang berusia 16 tahun ke Tuan Loke Siew Fook B2, untuk motosikal, memang ada. Tahun ini memang kita akan ada laksanakan DR.22.02.2023 B40 khususnya di kawasan-kawasan luar bandar. Tuan Roslan bin Hashim Kulim. Tuan Loke Siew Fook Tuan Roslan bin Hashim Tadi ada diberitahu tentang pendapatan negara adalah juga Iaitu yang mana saya tengok road tax Jabatan Pengangkutan Jalan. Maksudnya, dari mana mereka mendapat Yang Berhormat Timbalan Yang di-Pertua (Dato’ Ramli bin Mohd Nor) mempengerusikan Mesyuarat Tuan Loke Siew Fook Ini adalah perbuatan-perbuatan jenayah yang memang kita Apa sahaja yang ditawarkan melalui media JPJ dan Jadi, itu semuanya pemalsuan dokumen yang cuba dilakukan oleh pihak-pihak Ini digunakan untuk menjual. Ada pihak yang mengatakan bahawa dalam Facebook dan sebagainya tidak perlu pergi Tidak perlu pergi mendaftarkan Semua ini adalah pemalsuan dokumen- Saya harap, kalau Yang Berhormat ada maklumat seperti itu Tuan Abdul Latiff bin Abdul Rahman Berhormat. Kalau boleh jawab ada isu yang Kuala Krai bangkitkan berkaitan dengan Stesen Kereta Api Dabong. Tuan Loke Siew Fook Boleh check balik Hansard. Puan Wong Shu Qi Tuan Kalam bin Salan Tuan Loke Siew Fook Tuan Kalam bin Salan Puan Wong Shu Qi Kluang. Terima kasih Yang Berhormat Menteri. Tuan Loke Siew Fook Kluang. Untuk makluman Yang Berhormat, kerajaan Pada masa ini, Kementerian Pengangkutan melalui Agensi Pengangkutan Awam Darat (APAD) sedang melaksanakan proof of concept perkhidmatan bus on demand bagi DR.22.02.2023 69 POC ini dilaksanakan sehingga 31 Ogos 2024 dan terbuka kepada mana-mana Jadi, apa-apa Mereka boleh Puan Wong Shu Qi Kluang Bukan sahaja tunggu second half of the year dengan izin tetapi dengan segera Terima kasih. Tuan Loke Siew Fook APAD. Kita akan facilitate. Saya telah meminta pihak APAD untuk facilitate Saya Kluang yang ingin melaksanakan bus on demand ini APAD akan Puan Wong Shu Qi Tuan Loke Siew Fook Dr. Ahmad Fakhruddin bin Fakhrurazi Kedah. Tuan Loke Siew Fook Berhormat Padang Serai ada Yang Berhormat Sibu telah mencadangkan supaya kementerian meminta AirAsia untuk Untuk makluman Yang Berhormat Sibu, Kementerian Pengangkutan melalui MAVCOM pada 5 Januari 2023 telah menyiarkan semua syarikat penerbangan untuk Malaysian Aviation Consumer Protection Code 2016. Di samping itu, bagi memastikan syarikat penerbangan mematuhi jadual-jadual MAVCOM sedang mempertimbangkan Cadangan ini boleh dilaksanakan dengan perubahan atau tambahan kepada syarat lesen Tindakan tegas seperti ini boleh diambil bagi memastikan kejadian pembatalan Itu jawapan kepada Yang Berhormat Sibu. Yang Berhormat Langkawi. Yang Berhormat Langkawi ada Dr. Ahmad Fakhruddin bin Fakhrurazi Kuala Kedah. Tuan Loke Siew Fook Yang Berhormat Langkawi telah ... Dato’ Haji Mohd Suhaimi bin Haji Abdullah Berhormat, saya mencelah dahulu sebelum Yang Berhormat jawab Tuan Loke Siew Fook Tuan Yang di-Pertua Tuan Loke Siew Fook Yang Berhormat Langkawi ialah penyalahgunaan dadah dalam Memang profesion juruterbang ini adalah satu profesion yang DR.22.02.2023 Sudah tentu pihak CAAM ada prosedur yang khusus untuk memastikan bahawa Akan tetapi saya juga berharap tidak Hal ini Jadi, kita juga tidak boleh menimbulkan keraguan terhadap kredibiliti mereka. Saya mempertahankan profesion juruterbang ini. Kalau ada kes spesifik, rujuk kepada Tindakan tegas sudah tentu akan diambil oleh pihak CAAM. Kalau mana-mana Akan tetapi Terima kasih. Kalau ada. Tuan Haji Mohd Hasnizan bin Harun Tuan Roslan bin Hashim Dato’ Haji Mohd Suhaimi bin Haji Abdullah Menteri, bukan sahaja juruterbang malah semua type of transportation especially services. Cuma yang saya bangkit just now kerana di akhir ucapan saya itu, saya ada sebut juga Langkawi. Saya ingat Yang Berhormat hendak jawab bab feri sebab selepas saya Tuan Yang di-Pertua suruh saya berhenti. Jadi, soalan itu memang kena Yang Berhormat Menteri yang hendak jawab. Jadi, boleh saya tanya tambahan Yang Berhormat LIMA akan datang di Langkawi bulan Mei dan sekarang ini kita mempunyai Soal feri ke Langkawi. Feri ini juga merupakan salah satu jalan masuk ke Langkawi selain Yang Berhormat. LIMA Dari mana Sekarang ini kerja-kerja gerudi pasir sedang berjalan. Gerudi pasir ini tidak kena Ia di tengah laut dan yang menjadi masalah di tepi-tepi jeti. Sekarang ini kapal Saya telah berjumpa dengan operator-operator kapal ini dan mereka Saya juga berjumpa dengan rakan-rakan yang pernah berniaga berhubung Mereka kata feri-feri kecil boleh masuk. Jadi, saya memohon pertolongan Yang Berhormat Menteri dan saya tahu Yang Berhormat Menteri kita kena selesaikan LIMA. Jadi, feri-feri kecil diminta supaya beroperasi di Langkawi dan Yang Berhormat Menteri saya memerlukan bantuan Yang Berhormat Menteri untuk Dahulu kita ada Emirates, kita ada Qatar. Sekarang hanya MAS, Air Asia dan Singapore Airlines. Jadi, saya minta kalau boleh khidmat Yang Berhormat Menteri untuk membawa pelancong-pelancong ini ke Pulau Langkawi. Terima Tuan Loke Siew Fook Keduanya ialah memang saya tahu masalah yang Langkawi di antara Kuala Kedah dan Kuala Perlis ke Langkawi. Bulan Disember yang lalu pun saya telah berjumpa dengan juga beberapa Langkawi yang mengemukakan isu yang sama. Memang saya telah pun meminta Jabatan Laut untuk mengadakan perbincangan Memang betul bahawa kebanyakan operator sekarang ini menggunakan Sepatutnya lebih banyak feri kecil digunakan supaya DR.22.02.2023 71 Jadi, kita terbuka kepada mana-mana pengusaha. Kalau ada mana-mana Kita juga akan LIMA. Memang rimas, bukan sahaja Yang Berhormat Langkawi yang prihatin terhadap LIMA. LIMA ini dianjurkan oleh Kementerian Pertahanan dan juga Kementerian Pengangkutan. Kementerian Pengangkutan merupakan penganjur Sudah tentu kita hendak melihat kejayaan LIMA itu. Kita pun tahu masalah yang Semua itu akan kita cuba LIMA pada bulan Mei nanti. Tuan Haji Aminolhuda Hassan Tuan Loke Siew Fook Tuan Haji Aminolhuda Hassan Tuan Loke Siew Fook Pertua... Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Hasnizan bin Harun Hulu Selangor sahaja. Tuan Haji Aminolhuda Hassan Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Tuan Yang di-Pertua Tuan Loke Siew Fook Tuan Yang di-Pertua Tuan Loke Siew Fook Selangor. Tuan Haji Aminolhuda Hassan Menteri. Berkaitan dengan HSR Malaysia-Singapura. Adakah kerajaan berhasrat untuk Ini kerana kita merasakan bahawa bagi negeri Johor projek HSR Malaysia-Singapura memberikan impak kepada Johor khususnya. Terima kasih. Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun AES. Tuan Roslan bin Hashim Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Roslan bin Hashim Tuan Haji Mohd Hasnizan bin Harun Tuan Loke Siew Fook DR.22.02.2023 Tuan Yang di-Pertua Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Roslan bin Hashim Tuan Yang di-Pertua Tuan Loke Siew Fook Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Yang di-Pertua Tuan Loke Siew Fook Kuala Kedah. Pertamanya Tuan Yang di-Pertua, saya hendak Ahli-ahli Yang Berhormat, khususnya Ahli-ahli Yang Berhormat yang Dewan ini, semasa penggulungan ini, biasanya Menteri hanya Seperti biasa memang dalam Cuma isu-isu yang- pokoknya isu-isu dasar seperti isu HSR. Sudah tentu boleh Walaupun saya tahu statusnya, tetapi saya harap apa yang dibangkitkan HSR tersebut. Berkenaan dengan Yang Berhormat Kuala Kedah, projek merobohkan, membina, Kuala Kedah dijangka Mac 2023 iaitu pada bulan hadapan. Tempoh Memang saya tahu projek ini telah tertangguh, kali pertama saya jadi Menteri Kuala Kedah dan Kuala Kedah ini dapat ditingkatkan. Dr. Ahmad Fakhruddin bin Fakhrurazi Berhormat Menteri. Tuan Loke Siew Fook Ahli-ahli Yang Berhormat yang lain yang mungkin tidak sempat saya jawab, tetapi semua jawapan ini Dato’ Mumtaz binti Md Nawi Tuan Yang di-Pertua Tuan Loke Siew Fook Ahli-ahli Yang Berhormat yang telah pun menyentuh isu berkaitan Kementerian Pengangkutan. Terima kasih. Tuan Yang di-Pertua Sekarang saya jemput Kementerian Pertanian dan Keterjaminan Makanan, silakan. Menteri Pertanian dan Keterjaminan Makanan Sabu Ini DR.22.02.2023 73 Ahli Parlimen peka terhadap keterjaminan makanan kerana Soal climate change (perubahan cuaca) adalah perkara real yang berlaku di dunia Kita- saya sebut di sini perkara-perkara global climate change. Kita tahu Kanada negara yang paling sejuk -35 pada tahun lepas, negara yang paling Di Eropah pula, Perancis menjadi ibu kota yang paling panas sehingga ramai Di Arab Saudi Pakistan dilanda banjir yang begitu besar dan sekarang gerak Turkiye dan Syria di antara sejarah yang paling besar yang mengorbankan Kemungkinan Apa yang berlaku di Turkiye dan Syria itu. Semua Ini kerana kita tahu ada negara-negara seperti di Afrika, bukan soal Atas sikap itulah, Ahli-ahli Parlimen di Malaysia dalam hal keterjaminan makanan Ada pihak pembangkang atau pihak kerajaan, semuanya Oleh Yang Berhormat Titiwangsa, Yang Berhormat Ledang, Yang Berhormat Larut, Yang Berhormat Arau, Yang Berhormat Tumpat, Yang Berhormat Beluran, Yang Berhormat Ayer Hitam, Yang Berhormat Pagoh, Yang Berhormat Selambau, Yang Berhormat Labuan. Yang Berhormat Tuaran, Yang Berhormat Jerai, Yang Berhormat Betong, Yang Berhormat Rasah, Yang Berhormat Bachok, Yang Berhormat Parit Sulong, Yang Berhormat Sri Aman, Yang Berhormat Simpang Renggam, Yang Berhormat Tanjung Karang, Yang Berhormat Raub, Yang Berhormat Mersing, Yang Berhormat Sik, Yang Berhormat Kluang, Yang Berhormat Gerik, Yang Berhormat Bentong, Yang Berhormat Temerloh, Yang Berhormat Kuala Terengganu, Yang Berhormat Petaling Jaya, Yang Berhormat Shah Alam. Yang Berhormat Kubang Kerian, Yang Berhormat Kubang Pasu, Yang Berhormat Bagan Serai, Yang Berhormat Kuala Kedah, Yang Berhormat Merbok, Yang Berhormat Tenom, Yang Berhormat Parit Buntar, Yang Berhormat Tangga Batu, Yang Berhormat Sabak Bernam, Yang Berhormat Batu Kawan, Yang Berhormat Kuala Kangsar, Yang Berhormat Tanjong Manis, Yang Berhormat Kuantan, Yang Berhormat Hulu Terengganu, Yang Berhormat Pasir Salak dan Yang Berhormat Jasin. Oleh itu, jawapan saya pada hari ini, saya tidak akan jawab satu persatu, jawab Ini kerana, kalau hendak Masa diberi hanya Ahli-ahli Parlimen itu, akan dituruti dengan jawapan Memang kita lihat masalah yang ditimbulkan selalu dan kita cuba cari jalan Kita akui, pada dua tahun yang lalu terutamanya COVID-19 yang menyebabkan berlaku kekurangan pekerja Kita faham kenapa kerajaan sebelum ini memberi subsidi itu. Ini kerana, kalau tidak diberi, harga ayam dan telur akan naik melambung. Oleh RM0.80 sekilogram dan untuk telur lebih kurang 10 Jikalau tanpa subsidi itu, maka kita akan lihat keadaan akan berlaku lebih dahsyat, Kita lihat misalnya, pada bulan Oktober 2022, kekurangan telur sebanyak 118 juta November 2022, kekurangan telur sebanyak 180 juta biji. Pada bulan Disember yang lalu, sebanyak 1.2 juta biji. Pada bulan Januari 2023, sudah lebih 160 juta DR.22.02.2023 Kalau ada kekurangan di mana-mana tempat, itu soal distribution yang perlu dititik Oleh sebab itu kita harap keadaan telur dan ayam ini akan beransur stabil dari Soal kenaikan harga makanan termasuklah ayam, telur,daging dan sebagainya. Di antaranya masalah kita mengimport bahan makanan itu begitu tinggi yang tidak boleh Malaysia misalnya, grain corn dan juga soya. Grain corn sedang diusahakan daripada kerajaan dahulu telah membuat Perlis, dan ia sekarang ini kita lihat boleh dikembangkan di mana- Kerjasama semua termasuk Kementerian Ekonomi, Kementerian Luar Bandar, kementerian yang lain akan berusaha supaya kita dapat menanam jagung secara Brazil dan juga Argentina. Akan tetapi, soya masih lagi perlu kita import. Belum ada teknologi yang baik Malaysia Barat ataupun Malaysia Timur. Oleh sebab itulah di Negeri Sembilan- sebab itulah kita lihat bahawa daripada segi itu, pemulihan sedikit demi Ertinya Akan Perlis dan ia memberi hasil yang baik dan akan Menawarkan pinjaman mudah melalui Agrobank sebanyak RM300 juta kepada Dana Pembiayaan Agromakanan untuk membantu penternak Malaysia ini... Datuk Seri Ir. Dr. Wee Ka Siong Berhormat Menteri, boleh Datuk Seri Haji Mohamad bin Sabu Ketawa Datuk Seri Ir. Dr. Wee Ka Siong Ya memang benar, kerajaan terdahulu kita Oleh sebab itu kita lihat harga ayam itu dapat kita turunkan. Kalau tidak, dia akan Satu tindakan yang kita rasa terpaksa dibuat. Akan tetapi saya pernah bangkit dalam perbahasan saya, telur Yang Berhormat Menteri sebut 120 juta tidak cukup, 180 juta tidak cukup telur. Jadi dalam keadaan ini, adakah formula Jun, masalah ini akan selesai kerana kita akan float- Soalan saya secara spesifik dalam perbahasan saya sebutkan, bagaimanakah Januari Kemudian bulan Februari sudah 22 hari bulan, tidak Jadi apabila sampai 30 Jun nanti, maka masalah dia akan berlarutan. Jadi, dalam beberapa bulan ini kita akan berdepan dengan Ramadhan dan Hari Raya. Itu Kita tidak hendak kerajaan diserbu apabila tidak cukup telur. Dalam konteks Yang Berhormat Menteri, saya bawa telur ini dari India. Saya beli Ini telur Malaysia yang hendak cari 45 sen, 43 sen ini harga dikawal. Tengok saiz Kita dapat lihat harga telur India ini 50 sen lebih kecil, ini lebih besar. Ini yang Kalau kata telur yang Omega ini, telur kampung 76 sen, orang hendak beli, Menunjukkan tiga biji telur dengan saiz yang Akan tetapi, inilah puncanya untuk bantu SME khususnya orang Melayu DR.22.02.2023 75 Jadi saya hendak bertanya Yang Berhormat Menteri, dalam tempoh enam bulan Itu Kedua, kita telah membayar RM1.7 bilion untuk penternak ayam dan telur selama Jadi, adakah wang itu telah diperuntukkan kepada penternak yang mana Ini kerana kita hendak menyampaikan mesej, kerajaan mampu Jadi dua perkara ini kalau kita dapat urus dengan baik, saya rasa rakyat akan rasa Kita mengapungkan harga, tetapi tidak ada komponen untuk kita Minta penjelasan Yang Berhormat Menteri. Tuan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Yang di-Pertua Datuk Seri Haji Mohamad bin Sabu Datuk Dr. Mohd Radzi bin Md. Jidin Saya cuma hendak dapat penjelasan daripada Yang Berhormat Menteri bercakap India. Kalau boleh diberikan, berapa buahkah syarikat India ini, dan apa syarikat-syarikat India ini Tuan Yang di-Pertua Datuk Seri Haji Mohamad bin Sabu Memang sekarang ini kita meneruskan terutamanya dialog dengan mereka, penternak Di peringkat sekarang ini negeri Selangor, saya juga akan ke Pengeluar-pengeluar telur yang besar, penternak ayam yang besar, kita telah temui. Misalnya hari itu, Yang Berhormat Rantau Panjang mencelah dalam ucapan, saya Ada orang mengatakan bahawa tidak ada pekerja ini, ayam tidak Itu dia kurang faham sedikitlah sebab kita pergi jumpa dengan satu orang Selasih Sdn. Bhd, ini bumiputera. Dia mampu mengeluarkan 500,000 Akan tetapi kerana kekurangan pekerja, dia terpaksa tutup satu- loji, Dengan langkah yang diambil oleh Januari hingga bulan Mac, dipermudahkan untuk memasukkan Maka dari situ, kita lihat bahawa dengan pertambahan pekerja di sektor-sektor ini, Jun yang akan datang, kita dianggarkan berada Datuk Seri Ir. Dr. Wee Ka Siong Dawson mengeluarkan data... Datuk Seri Haji Mohamad bin Sabu Datuk Seri Ir. Dr. Wee Ka Siong Enam Ini sama ada pengguna ataupun masih ada elemen DR.22.02.2023 Kalau tidak, masih menunggu, akhirnya tidak ada telur. Bekalan telur Terima kasih. Datuk Seri Haji Mohamad bin Sabu Jun yang akan datang, dan masa itulah baru dibuat kajian seterusnya. Datuk Seri Dr. Ronald Kiandee Datuk Seri Haji Mohamad bin Sabu Menteri tidak tahu. Ini macam... Tuan Yang di-Pertua Datuk Seri Haji Mohamad bin Sabu Perdana Menteri ada, semua ada. Yang bertanya ini lebih tahu daripada yang hendak Ketawa Datuk Seri Dr. Ronald Kiandee Berhormat Menteri. Datuk Seri Haji Mohamad bin Sabu So, syarikat itu yang sementara. Lepas kontrak ini habis, Jadi, itu hanyalah sementara Ia tidak akan berterusan selama-lamanya. Datuk Seri Dr. Ronald Kiandee Walau Salah satu faktor lagi iaitu faktor kawalan harga yang berlangsung terlalu lama. Kita jangkakan kawalan harga pada kerajaan yang lalu akan berakhir sebelum Akan tetapi selepas peralihan kerajaan daripada November It is almost dua pusingan ternakan ayam. Kawalan harga begitu lama yang menyebabkan penternak tertekan dengan Itu merupakan antara faktor dan saya prihatin dengan masalah yang dihadapi oleh MAFS. Faktor buruh, faktor penyakit dan kawalan harga antara perkara yang perlu dilihat Tuan Yang di-Pertua, sebenarnya ternakan industri telur dan ayam ini merupakan Cuma ada Tuan Yang di-Pertua Menteri Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Datuk Seri Haji Mohamad bin Sabu Menteri ini. Oleh sebab itulah yang kita usahakan kita juga tidak boleh buat sesuatu DR.22.02.2023 77 Kita berdialog, kita tahu kehendak pengguna, penternak Kerajaan tugasnya Jadi itu apa pandangan diberi oleh Yang Berhormat Beluran Oleh sebab itu apabila kita soal penyakit dan sebagainya kenapa telur itu yang Qatar semasa World Cup. Ertinya semua melepasi daripada segi kesihatan Maka itu saya kata itu hanyalah langkah sementara. Telur ayam ini kita Ia jadi masalah ini bukan kepada Malaysia, sekarang yang Amerika Syarikat. Kenapa, kawasan New Zealand Pak Pandir, bukan anak aku sahaja mati anak orang lain pun mati juga. Akan tetapi bagi kita, kita selesaikan mengikut acuan negara kita. Begitu juga hal masalah hal masalah daging. Kita tahu kita mengimport daging Oleh sebab itulah sekarang kita bersama dengan Agrobank Sebenarnya ternak secara feedlot ini amat penting untuk diperbanyakkan. Semalam saya dapat melawat satu usahawan Bumiputera kita yang terlibat membela Raub, Pahang. Kerja-kerja ini amat penting dan Agrobank dan sebagainya membantu lagi supaya mereka dapat Satu tenusu dan juga daging kerana kita importnya Usaha dan galakan perlu Soal harga sayur yang kadang-kadang naik dan kadang-kadang turun. Kita lihat FAMA diarahkan memerhati tempat-tempat yang sayur naik dengan begitu FAMA dapat membantu dan berusaha untuk mengurangkan Dato’ Rosol bin Wahid Berhormat. Datuk Seri Haji Mohamad bin Sabu Tuan Yang di-Pertua Dato’ Rosol bin Wahid Datuk Seri Haji Mohamad bin Sabu Dato’ Rosol bin Wahid Menteri. Terima kasih Tuan Yang di-Pertua. Apa yang disebut tadi berkenaan dengan lembu pedaging dan lembu tenusu. Adakah Yang Berhormat Menteri sedar bahawa masalah yang dihadapi oleh penternak- Masalah makanan haiwan Apakah tindakan kerajaan untuk mengatasi Ini kerana apabila makanan meningkat menyebabkan kos untuk hendak Apakah perancangan kerajaan Datuk Seri Haji Mohamad bin Sabu Makanan lembu pun di antaranya Tumbuhan rumput jenis napier itu perlu diperbanyakkan MARDI dan sebagainya sedang Kalau dapat direndahkan nilai makanan itu iaitu harganya maka kita dapat menggalakkan Ya, Yang Berhormat Mumtaz kah mana ya Dato’ Mumtaz binti Md Nawi DR.22.02.2023 Datuk Seri Haji Mohamad bin Sabu Dato’ Mumtaz binti Md Nawi Datuk Seri Haji Mohamad bin Sabu Dato’ Mumtaz binti Md Nawi Pertua dan kepada Yang Berhormat Menteri. Saya tidaklah meminta kepada Yang Berhormat untuk terangkan semua tindakan. Akan tetapi saya perlu tahu apakah pelan Ini kerana kita kira Jadi adakah pihak kerajaan akan memperkenalkan mana-mana undang-undang Ini kerana kalau dahulu kalau kampung-kampung kita ada baluh padi untuk Sekarang ini semua orang tidak ada baluh padi. Jadi apabila tidak ada Kalau boleh kita hendak tahu juga apakah perancangan pihak kerajaan Terima Datuk Seri Haji Mohamad bin Sabu Ketawa Maka telur itu dibawa ke luar negeri. Akan tetapi kita sentiasa menilai dari semasa ke Penting anak tempatan perlu disusukan terlebih dahulu. Jadi konsep ini memang kita pegang betul-betul. Membangunkan rantaian outlet FAMA ini kita sedang peringkatkan supaya kalau boleh tempat-tempat yang B40. Kita nampak Kebanyakan penduduk di rumah flat Kita minta FAMA kerapkan membuka pasar di tempat-tempat itu Oleh sebab itu kekerapan itu perlu dan kita juga sekarang ini menggalakkan juga order Subsidi kepada penternak dan ini akan diteruskan dari semasa ke semasa Paling pentingnya apa yang dibuat oleh pemerintah Yang Berhormat Arau mencadangkan supaya pusat benih dibuat di Arau. Kita Arau. Kita tahu Arau ini semuanya, bukan semua Pengundinya saya yakin 70 peratus atau 80 peratus Kementerian tidak ada halangan sekiranya terdapat agensi ataupun syarikat Arau yang memenuhi syarat untuk menjadi Perkara ini juga tertakluk kepada keperluan dan dasar semasa kementerian. Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Haji Mohamad bin Sabu Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Haji Mohamad bin Sabu DR.22.02.2023 79 Tuan Ahmad Tarmizi bin Sulaiman Ketawa Berhormat Beluran menjadi Menteri Pertanian kita mengerakkan usaha awal penanaman SSL padi kita, Jadi isu yang berbangkitnya Jadi adakah kementerian melihat ini antara projek besar yang perlu diletakkan Termasuk jugalah daripada segi isu penanaman padi Rice International Center of Excellence dengan izin, pusat Yang Berhormat Menteri pun dimaklumkan yang kita sedang usaha sebelum ini, Indonesia. Padi yang agak baik di sana MARDI melihat sendiri sebagai rakan kongsi untuk kita kata benih- Terima kasih, Yang Berhormat Menteri. Tuan Jamaludin bin Yahya Tuan Yang di-Pertua Datuk Seri Haji Mohamad bin Sabu Tuan Jamaludin bin Yahya Menteri, Tuan Yang di-Pertua. Untuk Pasir Salak tentang benih padi sah tadi. Di sana ada FELCRA, Seberang Perak yang mempunyai keupayaan juga untuk menghasilkan benih Kita mohonlah untuk ditingkatkan kuota untuk pengeluaran benih padi sah. Keduanya, di Sungai Manik kawasan padinya sangat subur tetapi sistem pengairan yang Sekarang ini petani sudah Tanah itu sebenarnya hanya untuk padi sahaja, tidak boleh dipindahkan. Kita Sebenarnya sudah ada projek itu tetapi tidak siap lagi. Jadi, ada Terima kasih Yang Berhormat Menteri. Datuk Seri Haji Mohamad bin Sabu Ahli Parlimen sekalian, Malaysia di antara yang tertinggi memberi Indonesia hanya Akan tetapi mereka berjaya menghasilkan sehingga di Indonesia penduduknya SSL cukup pengeluaran padi mereka. Saya sendiri Indonesia melihat sendiri bagaimana padi yang dibuat dalam masa 65 hari. Oleh Aku tidak ada kerja, aku hanya buat bendang Akan datang buat bendang itu adalah satu pekerjaan kerana dalam masa 65 hari, Sentiasa kena Ini yang kita cuba ke arah SSL pada Malaysia. Tentang Seberang Perak, saya sebenarnya daripada awal lagi bila saya jadi Seberang Perak. Ini kerana saya memang DR.22.02.2023 Saya tertarik dan saya akan pergi sana, masa di sana nanti jangan lupa bila saya pergi Kita bincang dengan lebih luas di situ. Tuan Jamaludin bin Yahya Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Kuala Terengganu. Datuk Seri Haji Mohamad bin Sabu Parlimen ini, kita lihatlah jadual yang sesuai, kita akan pergi ke Seberang Perak itu untuk Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Mohon mencelah. Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Seri Haji Mohamad bin Sabu Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Datuk Seri Haji Mohamad bin Sabu Okey, sila. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Ketawa D berhubung dengan termasuk varieti padi IS21 yang saya difahamkan telah Cuma saya dimaklumkan bahawa kuota benih padi sah itu telah mencapai Saya harap untuk varieti padi yang ciptaan kita, yang terbukti menghasilkan Terima kasih. Datuk Seri Haji Mohamad bin Sabu Dato' Dr. Zulkafperi bin Hanapi Datuk Seri Haji Mohamad bin Sabu Dato' Dr. Zulkafperi bin Hanapi Yang Berhormat Menteri. Datuk Seri Haji Mohamad bin Sabu Dato' Dr. Zulkafperi bin Hanapi Karang juga ada bendang, ada sawah padi. Kalau dibandingkan antara Tanjong Karang Sekinchan, Sekinchan memberikan penghasilan padi yang agak bagus dan besar. Tanjong Karang menghadapi masalah, ada yang menghasilkan sampai tiga tan, Jadi ini adalah masalah besar kepada petani-petani Tanjong Karang. Jadi seperti yang disebutkan tadi, banyak juga petani kerana kerugian menanam So, ini adalah masalah yang berlaku. Jadi So, satu pendekatan yang lebih holistik perlu dilakukan untuk mengekalkan Tanjong Karang itu sendiri. Terima kasih. Datuk Seri Haji Mohamad bin Sabu Sudah datang pelbagai saranan sekarang ini tentang penggunaan baja organik yang DR.22.02.2023 81 Tanah yang telah lama dan tua ini perlu dipulihkan dengan pelbagai cara kajian Oleh sebab itulah kita lihat bagaimana di Sekinchan, Tanjong Karang sahaja. Lembaga Kemajuan Pertanian Muda (MADA) dan Lembaga Kemajuan Pertanian Kemubu (KADA) masih jauh Sekinchan. Kalau semua Sekinchan kita SSL boleh, cukup dan semuanya. Tuan Haji Mohd Misbahul Munir bin Masduki Menteri. Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Dr. Ronald Kiandee Datuk Seri Haji Mohamad bin Sabu Datuk Seri Dr. Ronald Kiandee Datuk Seri Haji Mohamad bin Sabu Datuk Seri Dr. Ronald Kiandee Berskala Besar (SMART SBB) dan telah beberapa musim dibuat dengan penglibatan Ini menampakkan penghasilan yang agak ketara lebih baik Sekinchan, di kawasan Selangor, di Kedah dan di MADA nampak peningkatan. Adakah konsep itu, pendekatan itu akan dilebarkan oleh kerajaan yang ada pada Datuk Seri Haji Mohamad bin Sabu Sekarang baru 11,000 Kita mahu sampai ke peringkat lebih ramai dan ini memang terbukti yang Sebarang usaha yang telah bermula dan ia baik kita akan teruskan. Jangan Kementerian Pertanian dan Keterjaminan Makanan ia tidak UMNO, orang PAS, orang Amanah, DAP atau MCA bila lapar dia kena makan. Tidak boleh bila lapar dia menyanyi, dia akan kenyang no. Oleh sebab itulah konsep kita dalam hal pemakanan ini, keterjaminan makanan Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Haji Mohamad bin Sabu Dato’ Seri Dr. Shahidan bin Kassim Dato' Azman bin Nasrudin Dato’ Seri Dr. Shahidan bin Kassim Menteri yang bagus, friendly lah, melayan masalah rakyat. Bagus walaupun banyak benda Akan tetapi cara Yang Berhormat jawab ini sebenarnya memuaskan hati kami. Teruskan cara begini. Kementerian Ekonomi kalau jawab lain, tunggulah. Okey, Yang Berhormat, sekarang ini Yang Berhormat kalau orang wanita katalah Demikian juga kes-kes yang lain apabila ia terlampau lama, kita kena pulihkan. Cara MADA ialah dengan merehatkan tanah MADA, tanah ini padi elok. Akan tetapi mesin Jadi mereka pun mencadangkan supaya tanah ini diberi kerehatan dua tahun. Jadi umur maknanya terlampau lama, saya ingat sudah 50 tahun lebih. Tanah mula-mula Sekarang ini lima kali dua DR.22.02.2023 Yang Berhormat, ia terlampau teruk dan pelbagai baja yang telah digunakan Sekarang ini kita jadi macam rumah mampu milik, mampu tengok sahaja. Demikian juga padi ini, padi cantik mampu tengok sebab tidak dapat ambil. Banyak tempat MADA telah mencadangkan supaya tanah ini direhatkan dua Mereka boleh melihat bagaimana tanah itu direhatkan selama Yang tadi Yang Berhormat jawab pasal pusat benih di Arau, terima kasih Yang Berhormat. Akan tetapi, selepas ini Yang Berhormat kena buat lah noh. Jangan Beberapa Ahli Tuan Haji Mohd Misbahul Munir bin Masduki Buntar ada padi. Dato' Azman bin Nasrudin Tuan Yang di-Pertua Datuk Seri Haji Mohamad bin Sabu Ketawa Tuan Haji Mohd Misbahul Munir bin Masduki Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Lama Tadi Yang Berhormat Menteri hendak jawab secara umum bimbang isu pesawah Kerian atau Parit Buntar, Bagan Serai tidak sempat dijawab. Jadi persoalannya, Sedangkan mereka di antara sebahagian penyumbang sekuriti makanan Jadi apabila berlaku permasalahan tersebut menyebabkan mereka mengalami Untuk makluman Yang Berhormat, mungkin Yang Berhormat Menteri ada Kerian menurun tinggal 3.8 tan metrik sahaja berbanding Jadi, apakah usaha Itu sahaja soalan saya. Tuan Shaharizukirnain bin Abd Kadir Dato' Azman bin Nasrudin Berhormat Menteri Beluran tentang SMART Sawah Berskala Besar (SMART SBB). Terima kasih kepada Kementerian Pertanian dan Keterjaminan Makanan yang mahu meneruskan projek ini. Untuk makluman, mungkin Yang Berhormat Menteri mungkin tahu ataupun sedar, NGO yang membuat kempen supaya tidak menerima projek SMART SBB Ini sebab saya EXCO Kedah, EXCO Pertanian, saya sangat faham dengan isu ini. Kalau NGO itu kita faham tetapi ada pihak pemimpin di sebelah sana ketika kerajaan yang SMART Sawah Berskala Besar ini. Terima kasih Yang Berhormat Menteri. Tuan Shaharizukirnain bin Abd Kadir Setiu. Satu sahaja. Datuk Seri Haji Mohamad bin Sabu Ketawa Tuan Shaharizukirnain bin Abd Kadir Datuk Seri Haji Mohamad bin Sabu DR.22.02.2023 83 Tuan Shaharizukirnain bin Abd Kadir Dato' Azman bin Nasrudin Yang Berhormat Kota Raja. Tuan Shaharizukirnain bin Abd Kadir Kampung Darat, Kampung Wakaf Cagak di Batu Rakit tetapi kawasan ini telah lama ada yang sudah tidak ditanami dengan padi Jadi, saya minta supaya Yang Berhormat Menteri Kedua, saya hendak tahu perkembangan KETARA 2 dan apakah bantuan yang Sekian, terima kasih. Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Datuk Seri Haji Mohamad bin Sabu Tak dan. Jadi semua pandangan yang diberi itu memang kita ambil perhatian. Ini Saya kata tadi dalam isu ini, kita tidaklah cakap Keterjaminan makanan. Kita ambil Terengganu misalnya, di antara kawasan di Malaysia yang hasil Besut kerana ada cara pengairannya yang cukup dan sebagainya. Besut menghasilkan padi yang agak tinggi. Soal kerugian ditenggelami banjir, secara umumnya kita sudah beri baru ini MADA, KADA atau di luar kawasan, bantuan RM250. Kalau ada kerosakan-kerosakan yang lain, particular itu, sila membuat Ini yang kita melihat untuk Dr. Ahmad Fakhruddin bin Fakhrurazi Datuk Seri Haji Mohamad bin Sabu Dr. Ahmad Fakhruddin bin Fakhrurazi Datuk Seri Haji Mohamad bin Sabu Dr. Ahmad Fakhruddin bin Fakhrurazi Menteri pi sampai dua kali. Sekian, terima kasih. Datuk Seri Haji Mohamad bin Sabu Russia-Ukraine. Urea datang daripada sana, maka ia berlakulah kenaikan itu. Pihak NAFAS untuk musim yang akan datang sedang berusaha keras Jadi, saya sudah kehabisan masa. Banyak yang lain lagi. Saya akan jawab... Tuan Haji Bakri bin Jamaluddin Tuan Haji Mohd Misbahul Munir bin Masduki Perikanan langsung tidak disentuh. Nelayan. Datuk Seri Haji Mohamad bin Sabu Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Menteri jugakan Datuk Seri Haji Mohamad bin Sabu DR.22.02.2023 Tuan Haji Mohd Misbahul Munir bin Masduki Kita Datuk Seri Haji Mohamad bin Sabu Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Seri Haji Mohamad bin Sabu Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat lupa. Sikit sahaja sikit. Hendak tahu status penggunaan bubu naga yang Bubu naga. Sejenis pukat namanya bubu naga. Yang Berhormat tahukah Datuk Seri Haji Mohamad bin Sabu Tuan Haji Mohd Misbahul Munir bin Masduki Ketawa Ini sebab bila digunakan bubu naga Kesian dekat nelayan-nelayan pesisir Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Datuk Seri Haji Mohamad bin Sabu Selalunya kita tahu Sebab itu kita sebagai kerajaan macam orang tengah Begitu juga kita kata kurangnya udang geragau di Pantai Melaka sekarang ini. Oleh sebab itu, kita mencari jalan bagaimana hendak mengekalkan udang geragau itu. Di Pulau Payar. Jadi, soal penguatkuasaan ini akan berlaku kadang-kadang adalah kelalaian di Akan tetapi, umumnya kita kena menjaga betul-betul soal Itu amat penting. Hilang ekosistem itu, maka kita akan kehilangan Setakat ini dulu. Tuan Haji Bakri bin Jamaluddin Datuk Seri Haji Mohamad bin Sabu Allah. Cukup setakat ini dulu kerana sudah lebih 40 minit. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Kementerian Ekonomi. Silakan. Menteri Ekonomi Terima kasih Tuan Yang di-Pertua dan Ahli-ahli Parlimen. Seramai 23 orang Ahli Parlimen telah berbahas dalam perkara-perkara Kementerian Ekonomi dan menyentuh 40 DR.22.02.2023 85 Ada yang berbahas kuat tetapi tidak ada dalam Dewan pada hari ini termasuklah Yang Berhormat Larut, Yang Berhormat Pagoh, Yang Berhormat Machang. Saya boleh (i) pertumbuhan dan struktur ekonomi negara dalam mendepani (ii) soal pendapatan dan kos sara hidup rakyat (iii) pembangunan ekonomi yang menyeluruh di semua negeri untuk (iv) hala tuju perancangan dan ekonomi negara dalam cabaran Saya menyeru supaya kita gunakan peluang pada hari ini di kedua-dua belah Tuan Yang di-Pertua, perkara yang pertama, saya ingin menyentuh mengenai Kerajaan Persekutuan. Saya berterima kasih Yang Berhormat Titiwangsa dan Yang Berhormat Kuala Selangor yang membantu Ini kerana Pertumbuhan ekonomi tahun 2022 diukur dari tahun ke tahun menunjukkan Kita semua wajar bersyukur Pertama, kita ada ekonomi yang didukung oleh industri yang pelbagai. Oleh itu, Kedua, tenaga kerja kita mempunyai potensi yang besar walaupun kita ada Akan tetapi, pertumbuhan tahun Ketiga, perkhidmatan awam kita berupaya bertindak balas kepada perubahan Oleh sebab itu, saya menyeru Ahli-ahli Dewan yang mulia ini, sama-sama kita Malaysia yang menjadi enjin kepada Apa yang berdaya tahan ialah rakyat dan industri kita, walaupun ahli-ahli politik Tuan Yang di-Pertua, Ahli-ahli Dewan yang saya hormati, kekuatan ini, daya Sebabnya ialah walaupun pertumbuhan DR.22.02.2023 Ia bermula daripada suku keempat tahun 2021, pertumbuhan suku 4.6 peratus. Kemudian perlahan, suku pertama tahun 2022 kepada 3.8 peratus. Suku kedua tahun Suku ketiga tahun 2022, turun pertumbuhan itu Sebenarnya dalam suku keempat tahun 2022 telah menguncup Tuan Yang di-Pertua, Ahli Dewan yang mulia ini, perkara ini sebenarnya tidak Kalau kita semak data di Jabatan Perangkaan, data yang ada untuk awam itu setakat tahun 2015 ke atas sahaja. Apabila Maksudnya, penurunan Oleh sebab itu, kita perlu mengambil kira prospek Datuk Dr. Mohd Radzi bin Md. Jidin Berhormat Pandan Tuan Mohd Rafizi bin Ramli Datuk Dr. Mohd Radzi bin Md. Jidin Bolehkah kita bersetuju bahawa itu merupakan satu tempoh yang COVID-19 yang apabila berlaku COVID-19 ini, ia membawa satu keadaan yang amat sukar. Kita dapat lihat walaupun Apa yang paling penting adalah moving forward untuk kita sama-sama Now, kita perlu gerakkan ke depan. Jadi, way forward Yang Berhormat Pandan, apakah perancangan untuk kita pastikan supaya lonjakan yang lebih hebat dapat Memandangkan perkara itu atau base itu walaupun ekonomi itu perlahan, Terima kasih. Tuan Mohd Rafizi bin Ramli Berhormat Putrajaya beri alasan COVID-19. Akan tetapi, Yang Berhormat Putrajaya lupa, COVID-19, sebenarnya perkara itu pun tidak berlaku. Maksudnya dalam COVID-19, sebenarnya ekonomi kita tidak Suku pertama turun, suku kedua turun dan suku ketiga itu sudah naik. Jadi, oleh Ahli-ahli Dewan di kedua-dua belah pihak. Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli Kemudian, saya berikan peluang kepada Yang Berhormat Bachok. Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli Tuan Yang di-Pertua Sebentar lagi. DR.22.02.2023 87 Tuan Mohd Rafizi bin Ramli Kerajaan Persekutuan yang semua telah ketahui kedudukannya. Seperti yang diumumkan oleh Yang Amat Berhormat Tambun, bagi tahun 2022, hutang RM1.2 trilion. Jika diambil kira liabiliti kerajaan melalui jaminan dan RM1.5 trilion. RMKe-12 yang berakhir KDNK. Bagi tahun 2022, defisit itu adalah 5.6 peratus. Bagi mereka yang memahami pengurusan kewangan negara, untuk menurunkan Jika Pertama, untuk membiayai belanja pembangunan melalui defisit kerana belanja Selepas itu, kita kena Jadi, Tuan Yang di-Pertua, sementara saya menghargai kebimbangan Ahli-ahli Dewan di kedua-dua belah pihak mengenai kedudukan ekonomi dan kewangan negara, Merujuk kepada blok pembangkang Dewan yang mulia TikTok tetapi, kita buat-buat lupa, kita jugalah yang Yang Berhormat Bachok, hendak tanya soalan, Yang Berhormat Bachok Tuan Haji Mohd Syahir bin Che Sulaiman Berhormat Menteri. Tadi apabila Yang Berhormat Putrajaya membangkitkan tentang GDP Yang Berhormat Menteri membandingkan dengan perbandingan suku ke Suka saya menarik perhatian bahawa tahun 2021 itu, perbandingan base year (distorted) akibat daripada COVID-19. Jadi, adakah Yang Berhormat Menteri setuju bahawa kita sepatutnya melihat kepada pertumbuhan sebelum Jadi, kita perlu kembalikan ekonomi negara pascapandemik ini kepada Keduanya, sedikit lagi... Tuan Mohd Rafizi bin Ramli Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli Ahli-ahli Dewan yang lain. Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli Yang Berhormat Bachok. Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Mohd Rafizi bin Ramli DR.22.02.2023 Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Tuan Haji Mohd Syahir bin Che Sulaiman PETRONAS, sepatutnya kita meletakkan. Saya mencadangkan bahawa kita letak cap PETRONAS. Ini sebab secara tidak langsungnya, segala dividen yang kita dapat PETRONAS itu, boleh seumpamanya seperti dihabiskan untuk membayar Jadi, itu saya kira satu disiplin fiskal Terima kasih. Tuan Mohd Rafizi bin Ramli Berhormat Bachok. Dividen yang diberikan oleh PETRONAS itu ditetapkan oleh kerajaan. Oleh sebab itu, semasa Yang Berhormat Bachok dan rakan-rakan berada di sebelah Jumlah pinjaman itu adalah Jadi, kalau kerajaan ada Selalunya dalam dua atau tiga tahun yang lepas, wang itu diminta daripada PETRONAS. Disiplin yang kita hendak ada sekarang ialah kita menetapkan supaya dividen PETRONAS itu adalah pada kadar yang tidak memberi kesan jangka panjang PETRONAS tetapi pada masa yang sama kita juga perlu mendapatkan nilai yang Apabila jumlah itu kurang, maka hutang yang perlu diambil itu juga kurang supaya ia Saya ingat Yang Berhormat Bachok masih juga kurang faham seperti juga Yang Berhormat Putrajaya, seperti juga Yang Berhormat Larut daripada awal lagi mengenai Pertumbuhan suku ke suku ini memberi gambaran hala tuju, dengan izin, speed paced. Maksudnya walaupun pertumbuhan dari satu tahun ke tahun itu nampak bagus, Kalau Baik yang saya hendak sambung Tuan Yang di-Pertua dalam masa berbaki 15 Fokus jangka pendek dan jangka Ada beberapa strategi yang telah dan akan dilancarkan dalam bentuk inisiatif- B40 dan miskin tegar. Untuk Saya ambil contoh, inflasi dalam masa 12 bulan yang lepas jika diperhalusi Oleh sebab ada gangguan bekalan jagung dan gandum contohnya. Ia DR.22.02.2023 89 Kenaikan ini pula seterusnya sudah tentu akan menyebabkan Apabila harga siling untuk telur contohnya diperkenalkan oleh pentadbiran yang Walaupun niatnya itu hanyalah untuk seketika sahaja, ia sampai ke peringkat Jadi ia mula membawa kesan kepada Pentadbiran Yang Berhormat Tambun, insya-Allah kita tidak mahu mengulangi Maka tumpuan kementerian-kementerian untuk memastikan kita menyediakan Saya, Yang Amat Berhormat Tambun, Yang Berhormat Kota Raja terlibat setakat Pada masa yang sama, kerajaan juga akan membuka peluang dengan sokongan B40 Program-program sebegini di bawah inisiatif pendapatan rakyat yang akan Februari 2023, dua hari selepas pengumuman bajet, akan melibatkan Kerajaan Persekutuan bermula dengan 800 ekar yang pertama untuk Yang Berhormat Arau hari itu. Yang Berhormat Arau saya sebut kerajaan akan Yang Berhormat Menteri dia tidak Sekarang dalam tempoh yang pendek, kita akan bermula dengan 800 ekar tanah Kerajaan Persekutuan terlebih dahulu untuk dibuka kepada golongan B40 dan miskin Yang Berhormat Pagoh dahulu. Dato’ Rosol bin Wahid Tuan Mohd Rafizi bin Ramli Yang Berhormat Hulu Terengganu. Kaedah ini merupakan serampang dua mata, untuk menangani inflasi. Sementara B40 di seluruh negara termasuk bakal-bakal pesara kerajaan B40 ataupun miskin tegar Akan tetapi usaha untuk menangani inflasi ini tidak cukup dengan meningkatkan Ia juga perlu disambut dengan harga Jika kenaikan harga bahan mentah itu telah mereda ataupun Hakikatnya kita- semua tahu, perkara ini sukar berlaku. Apabila harga bahan DR.22.02.2023 Sebab itu saya nyatakan dari awal lagi bahawa usaha menambah kapasiti bekalan Saya tahu pembangkang dan penyokong pembangkang bersorak kerana mereka Itu hak Menu Rahmah yang diusahakan oleh kerajaan yang RM5 telah membuktikan bahawa perkara itu Maksudnya tiada subsidi, tidak ada bantuan daripada kerajaan tetapi... Disampuk Datuk Ahmad Amzad bin Mohamed @ Hashim Penjelasan Tuan Yang di-Pertua. Tuan Mohd Rafizi bin Ramli RM5 di seluruh negara kerana mereka sedar walaupun margin keuntungan itu lebih Ya Yang Berhormat Hulu Terengganu... Dato’ Rosol bin Wahid Pandan, terima kasih Tuan Yang di-Pertua. Saya meneliti jawapan-jawapan dan teori Yang Berhormat Pandan dan nampaknya apa yang dinyatakan oleh Yang Berhormat Pandan tadi bercanggah dengan apa yang diterangkan oleh Yang Berhormat Kota Raja berkaitan dengan subsidi. Yang Berhormat Pandan menyatakan Yang Berhormat Tambun telah tidak mahu memberikan subsidi telur dan ayam. Akan tetapi dijawab oleh Yang Berhormat Kota Raja ekoran daripada persoalan Yang Berhormat Ayer Hitam bahawa subsidi itu akan diteruskan. Jadi, di sini nampak berlaku percanggahan. Itu yang pertama. Kedua Tuan Yang di-Pertua... Tuan Mohd Rafizi bin Ramli Dato’ Rosol bin Wahid Berhormat Pandan sebenarnya kita sudah rasa benda itu. Akan tetapi semasa Yang Berhormat Pandan menjadi pembangkang, atau berada di luar kerajaan, dengan teori Apa yang dimulakan Apakah ini sekadar retorik ataupun sekadar Terima kasih Tuan Yang di-Pertua. Tuan Mohd Rafizi bin Ramli Yang Berhormat Bagan Serai. Itu yang saya ingat masa dia mula menjadi Menteri. Datuk Idris bin Ahmad Tuan Mohd Rafizi bin Ramli Datuk Idris bin Ahmad Tuan Mohd Rafizi bin Ramli Yang Berhormat Hulu Terengganu, saya jawab Yang Berhormat Hulu Terengganu. Datuk Idris bin Ahmad DR.22.02.2023 91 Tuan Mohd Rafizi bin Ramli Bagan Serai. Datuk Idris bin Ahmad Saya tidak pernah bercakap bab ekonomi. Tuan Mohd Rafizi bin Ramli Yang Berhormat Bagan Serai. Datuk Idris bin Ahmad Tuan Abdul Latiff bin Abdul Rahman Lari daripada formula dia, lepas diri. Datuk Idris bin Ahmad Merosakkan negara Tuan Yang di-Pertua Datuk Idris bin Ahmad Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Menteri mengaku sahaja tidak boleh buat. Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Serai cakap itu. Tuan Yang di-Pertua Dato’ Azman bin Nasrudin Tuan Ahmad Tarmizi bin Sulaiman Tuan Mohd Rafizi bin Ramli Tuan Jamaludin bin Yahya Tuan Mohd Rafizi bin Ramli Tuan Haji Bakri bin Jamaluddin Tuan Mohd Rafizi bin Ramli Berhormat Hulu Terengganu sebut tadi. Tuan Roslan bin Hashim Tuan Mohd Rafizi bin Ramli Yang Berhormat Kota Raja, Yang DR.22.02.2023 Berhormat Tambun dan saya. Bezanya semasa Yang Berhormat Hulu Terengganu Oleh sebab tidak ada usaha untuk menambah sumber baharu supaya kita Apa yang telah Itu yang dimaksudkan... Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Rafizi bin Ramli Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Rafizi bin Ramli Hitam tetapi... Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Berhormat Hulu Terengganu. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Rafizi bin Ramli Tuan Haji Mohd Misbahul Munir bin Masduki Beri nasihat sedikit. Beri nasihat sedikit. Tuan Mohd Rafizi bin Ramli Boleh tulis kepada saya nasihat. Insya-Allah saya baca. Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Menteri sebelah itu jawab elok. Tidak adapun kacau-kacau. Bila Menteri yang Tuan Haji Azli bin Yusof Tuan Yang di-Pertua. Tuan Haji Mohd Misbahul Munir bin Masduki Jangan duduk perli-perli. Tuan Yang di-Pertua Tuan Haji Azli bin Yusof Ini hendak berbahas ke hendak apa ini Tuan Mohd Rafizi bin Ramli Tuan Haji Azli bin Yusof Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Rafizi bin Ramli Tuan Tan Kar Hing Pertua untuk control the floor. Mana boleh macam itu. Tuan Yang di-Pertua Tuan Tan Kar Hing Tuan Mohd Rafizi bin Ramli DR.22.02.2023 93 Tuan Haji Mohd Misbahul Munir bin Masduki Tidak pedih. Tuan Mohd Rafizi bin Ramli Berhormat Parit Buntar marah. Baik. Tuan Haji Mohd Misbahul Munir bin Masduki Tengok Yang Berhormat Menteri Pertanian dan Keterjaminan Makanan tadi, Tuan Mohd Rafizi bin Ramli Tuan Abdul Latiff bin Abdul Rahman Tuan Mohd Rafizi bin Ramli Inisiatif Pendapatan Rakyat yang kita akan lancarkan pada hari Ahad ini. Dato’ Rosol bin Wahid Pertua. Yang Berhormat Pandan, sekali lagi. Tuan Mohd Rafizi bin Ramli Terengganu. Sudah banyak sangat. Kita ada tiga minit. Dato’ Rosol bin Wahid Tuan Mohd Rafizi bin Ramli Tuan Yang di-Pertua Tuan Jamaludin bin Yahya Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Inisiatif Pendapatan Rakyat, kita berharap harga makanan siap bagi menu- RM2 sahaja. Jadi dengan lebih banyak tawaran pada harga yang lebih rendah, itulah yang kita Seterusnya Tuan Yang di-Pertua, dalam masa berbaki dua minit ini, saya ingin Rancangan Malaysia Kedua Belas telah Kementerian Ekonomi melalui Inisiatif Pendapatan Rakyat tadi Insya-Allah ini adalah sambungan daripada program- Ada beberapa pendekatan baharu. Pertama, bantuan tidak diberikan sekali gus Sebaliknya, Kerajaan juga akan menghubungkan penerima dengan pembeli pukal ataupun Selalunya dalam tempoh beberapa DR.22.02.2023 Penerima diwajibkan menyertai sebuah koperasi setempat yang mengumpulkan Tuan Yang di-Pertua. Kumpulan sokongan setempat terdiri daripada individu-individu, Kerajaan akan membelanjakan sebanyak RM750 juta dalam tahun 2023 ini untuk B40 mencecah 100,000 Disember 2022. Jadi masa telah tamat, kecuali Tuan Yang di-Pertua beri... Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Dewan yang saya hormati sekalian, kita sekarang berada di keadaan yang unik kerana Keputusan-keputusan ini untuk mengubah struktur dan membaiki kedudukan Pembangkang pernah berada di sini tetapi sepanjang Oleh sebab itu, saya mohon supaya pembangkang, jadi Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Insya-Allah, kerajaan akan perbaiki supaya keadaan ini menjadi lebih baik untuk Allah kalau ada rezeki pembangkang mengambil alih Atas dasar itu, terima kasih. Saya menjunjung titah tuanku, wabillahi taufik wal Timbalan Yang di-Pertua Berhormat Menteri Ekonomi. Sekarang saya jemput Yang Berhormat Menteri Pembangunan Kerajaan Tempatan. Menteri Pembangunan Kerajaan Tempatan Tuan Yang di-Pertua. Salam sejahtera, salam perpaduan. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, izinkan saya mulakan penggulungan dengan dua rangkap pantun. Dewan bukan sebarang Dewan, Dewan mulia tempat berbahas Datang bukan sebarang datang, Datang membawa penggulungan bernas. DR.22.02.2023 95 Dari segenap pelusuk negara, Berhimpun kita di rumah yang mulia Membawa harapan nusa dan bangsa, Malaysia Madani kita julang bersama. Tuan Yang di-Pertua, dengan sikap yang penuh tawaduk dan rendah diri, Teluk Intan merafak sembah menjunjung kasih dan memohon penggulungan atas Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong sempena Penggal Kedua, Parlimen Kelima Belas. Saya menyediakan teks Oleh sebab itu, jika Titah Baginda antara lain telah memberikan penekanan ke atas aspek B40. Pelaksanaan hala tuju baharu Program Perumahan Rakyat (PPR), Program Pembasmian Kemiskinan Tegar Keluarga Malaysia (BMTKM), Saya ingin mengucapkan terima kasih kepada 24 orang Ahli-ahli Yang Berhormat Kementerian Pembangunan Kerajaan Tempatan (KPKT), iaitu (i) perumahan, terutamanya memfokuskan kepada penyediaan PPR dan rumah mesra rakyat (ii) perkhidmatan kerajaan tempatan (iii) perkhidmatan bomba (iv) perancangan bandar (v) pengurusan sisa pepejal. Ahli-ahli Yang Berhormat yang telah mengambil bahagian adalah seperti berikut Yang Berhormat Arau Berhormat Sri Gading Berhormat Bakri Berhormat Kuala Nerus Pauh Berhormat Sandakan Berhormat Padang Rengas Yang Berhormat Kuantan Untuk makluman Ahli-ahli Yang Berhormat, di bawah kerajaan baharu, KPKT (i) membangun dan memperkasa peranan kerajaan tempatan (ii) membangun potensi pihak berkuasa tempatan bagi menjana (iii) perancangan perumahan yang lebih komprehensif dan berdaya (iv) pemerkasaan komuniti tanpa mengira kaum (v) pengurusan sisa pepejal bersepadu yang lebih efektif dan efisien (vi) memperkukuh agenda bandar mampan dan pintar ke arah (vii) memperkukuh kesiapsiagaan kebombaan dan penyelamatan DR.22.02.2023 Tuan Yang di-Pertua, demi menjaga kesejahteraan rakyat, lima perkara asas KPKT pada tahun ini iaitu memastikan (i) jalan raya yang rata (ii) lampu jalan yang terang (iii) longkang yang bersih (iv) tandas awam bertaraf bersih, menawan dan wangi (BMW) (v) dasar garis panduan dan prosedur operasi standard (SOP) yang Pada masa yang sama, kementerian juga telah memperkenalkan tiga hashtag ( Untuk makluman Ahli-ahli Yang Berhormat, kementerian ini sentiasa komited Malaysia Sebelum saya mula menjawab ke atas semua isu-isu yang telah dibangkitkan oleh Ahli-ahli Yang Berhormat, izinkan saya untuk berkongsi mengenai kejayaan yang telah KPKT secara amnya seperti berikut, Jabatan Bomba dan Penyelamat Malaysia telah berjaya menerima anugerah Emas Tertinggi dalam pertandingan Anugerah Integriti, Governans dan Anti Rasuah (AIGA) yang dianjurkan oleh Institut Integriti Malaysia (IIM). Syabas dan tahniah saya ucapkan. PLANMalaysia berjaya menerima anugerah antarabangsa, Merit Award Winner, International Society of City and Regional Planners (ISOCARP) bagi Pelan Induk Bersepadu Laluan Rel Pantai Timur (ECRL) di Brussels, Belgium pada 7 Oktober 2023. Anugerah ini adalah berdasarkan kecemerlangan projek berkaitan perancangan bandar Dan PR1MA berjaya mendapat award sebagai Outstanding Best Value Developer, dengan izin, daripada BrandLaureate, Examplary Engagement Award Institute of Internal Auditors Malaysia, Corporate Awards. Selain itu, PR1MA turut menerima pengiktirafan daripada PropertyGuru dengan Best Value Waterfornt di Residensi Bintawa Waterfront, Kuching dan Best Market High-Rise Developments di Residensi Larkin Indah, Johor Bahru dan di Residensi Pauh Permai, Pulau Pinang pada akhir tahun lepas. Kerajaan Tempatan- Yang Berhormat Arau telah bertanyakan berhubung Puan Hajah Salamiah binti Mohd Nor Tuan Nga Kor Ming Puan Hajah Salamiah binti Mohd Nor Tuan Nga Kor Ming Puan Hajah Salamiah binti Mohd Nor Majlis Perbandaran Temerloh kerana menang Tandas Terbaik, kategori ASEAN Public Toilet Standards Award 2023- Indonesia pada baru-baru ini. Saya ucapkan syabas dan MPT Temerloh. Terima kasih. Tuan Nga Kor Ming Toilet of the Year Award yang bakal Saya memerlukan bantuan daripada Yang Berhormat Temerloh turut menjayakan DR.22.02.2023 97 Tuan Jamaludin bin Yahya Tuan Nga Kor Ming PBT memandangkan caj ini memberikan kesan ke atas harga rumah. Untuk makluman Ahli-ahli Yang Berhormat, sesuatu pengecualian ataupun Kerajaan Persekutuan hanya menyediakan dasar dan kaedah pelaksanaan Walau bagaimanapun, kerajaan negeri melalui PBT boleh menggalakkan pemaju Tuan Jamaludin bin Yahya Tuan Nga Kor Ming Tuan Jamaludin bin Yahya Menteri. Soalan saya, adakah kerajaan hari ini bercadang untuk meneruskan cadangan Keluarga Malaysia bagi RMKe-12 Singapura Kenapakah diberikan kepada pakar dari luar Tuan Nga Kor Ming Yang Berhormat Pasir Salak pun bertanya tengok handphone juga, ya Memang dalam sebahagian daripada teks penggulungan saya. Yang Berhormat Bachok tadi berkenaan dengan pengurangan development Kerajaan negeri melalui PBT boleh menggalakkan pemaju swasta untuk (RMM) melalui pemberian insentif pengecualian caj Yang Berhormat Bachok telah memohon penambahbaikan prasarana Pantai Bachok di bawah tanggungjawab KPKT. Untuk makluman Ahli-ahli Yang Berhormat, KPKT melalui Jabatan Kerajaan Tempatan telah meluluskan sejumlah RM720,000 bagi 15 buah projek infrastruktur, Parlimen Bachok antara tahun 2021 sehingga 2022. Projek ini melibatkan kerja-kerja menaik taraf PBT boleh Ahli Yang Berhormat kepada KPKT sekiranya Yang Berhormat Kuala Krai telah mencadangkan untuk menjadikan Majlis Daerah Dabong sebagai majlis daerah angkat bagi membantu menyediakan kemudahan, Majlis Daerah Dabong terlalu kecil Majlis Daerah Dabong amat berpotensi untuk dimajukan. Untuk makluman Ahli Yang Berhormat, Kementerian Perumahan dan Kerajaan Tempatan menyalurkan bantuan kewangan serta peruntukan kepada PBT di seluruh Malaysia melalui projek-projek kecil yang memfokuskan pembangunan infrastruktur, PBT tersebut, termasuklah Dabong. KPKT telah meluluskan sebanyak 218 projek dengan kos keseluruhan berjumlah RM5.4 juta dari tahun 2020 hingga tahun lepas. Ini termasuk satu projek pelancongan iaitu Gunung Stong, Dabong dengan kos berjumlah RM196,690 pada tahun 2021. PBT boleh mengemukakan permohonan sekiranya terdapat Yang Berhormat Bayan Baru telah mencadangkan supaya satu undang-undang (camping) dan juga Untuk makluman Ahli-ahli Yang Berhormat, KPKT melalui Jabatan Perancangan Bandar dan Desa (PLANMalaysia) telah menyediakan draf Garis DR.22.02.2023 Panduan Perancangan (GPP) Tapak Perkhemahan. Draf GPP ini dijangka dapat April tahun ini setelah mengambil kira pandangan, PBT serta stakeholder. GPP ini Antara aspek penting berkaitan perancangan dan kawalan kesesuaian tapak (i) kesesuaian cadangan lokasi. Tapak perkhemahan yang (ii) keselamatan tapak dengan menentukan jarak yang sesuai dari Keadaan topografi (iii) keperluan dan kesesuaian akses laluan keluar masuk ke tapak (iv) keperluan kemudahan dan infrastruktur asas seperti sistem Draf GPP juga menyentuh aspek berkaitan pematuhan perundangan di bawah PBT dan agensi berkaitan seperti kelulusan permit sementara bangunan, Adalah diharapkan dengan adanya garis panduan Yang Berhormat Puncak Borneo... Tuan Sim Tze Tzin Timbalan Yang di-Pertua Tuan Nga Kor Ming Tuan Sim Tze Tzin Masa dalam perbahasan saya Batang Kali di mana laporan, bilakah laporan tragedi akan Saya rasa simpati kepada 31 orang Itu soalan Soalan tambahan kedua saya adalah tentang isu agrotourism. Agrotourism Mereka hendak pergi Akan tetapi memang regulation tidak boleh kerana itu adalah farm land. Farm land hanya boleh bina satu bangunan sahaja. Kebanyakannya you tidak boleh ada Mohon bantuan KPKT untuk garis panduan DR.22.02.2023 99 Tuan Nga Kor Ming Pertama berkaitan dengan laporan kejadian tanah runtuh Batang Kali. Kerajaan Yang Berhormat Menteri Kerja Raya. Berkenaan dengan Yang Berhormat Puncak Borneo telah bertanyakan mengenai status projek Puncak Borneo ke Kampung Annah Rais yang telah diluluskan KPKT dan telah ditender oleh MP Padawan pada tahun dahulu. Untuk makluman Ahli Yang Berhormat, KPKT telah meluluskan projek menaik taraf lampu jajaran Puncak Borneo berjumlah RM800,000 kepada MP Padawan pada 27Julai tahun lepas. Walau November tahun lepas, Jawatankuasa Sebut Harga di Kementerian Kesihatan Awam, Perumahan dan Kerajaan Tempatan (KKTP) Sarawak Yang Berhormat Kuala Pilah telah mencadangkan supaya KPKT menggesa PBT Untuk makluman Ahli Yang Berhormat, pengecualian bayaran sewa PBT adalah di bawah bidang Yang Berhormat Kuala Kangsar telah pun meminta supaya perkara asas seperti Kuala Kangsar. Untuk makluman Ahli Yang Berhormat, KPKT menyediakan bantuan kewangan serta peruntukan projek-projek kecik PBT seluruh negara bagi membiayai pembangunan infrastruktur, kemudahan PBT. Bagi KPKT telah memperuntukkan sejumlah RM7.8 juta Majlis Perbandaran Kuala Kangsar bagi membangunkan 81 projek termasuk dua Menara Jam Besar Kuala Kangsar... Datuk Willie anak Mongin Borneo minta penjelasan. Sikit sahaja. Tuan Nga Kor Ming Selebihnya saya akan memberikan jawapan bertulis. Datuk Willie anak Mongin Tuan Nga Kor Ming RM7.8 juta kepada MPKK dan selain daripada projek membaik pulih Menara Jam Besar Kuala Kangsar dan membaik pulih ikon pelancongan pokok getah Malaya berjumlah RM500,000. Selaras dengan fokus KPKT untuk menaik taraf kemudahan asas di kawasan KPKT sedia MPKK bagi menaik taraf, membaik pulih atau membina (BMW) Perkhidmatan kebombaan. Sebelum saya menjawab isu-isu mengenai Malaysia ke negara Turkiye bagi membantu mangsa gempa bumi. Pasukan pertama misi bantuan ke Turkiye telah berlepas pada 6 Februari disertai SMART, empat orang Unit Pengesan K9 yang menjalankan misi di Kahramanmaras Blv. Pasukan Februari yang disertai oleh 30 orang pegawai bomba iaitu 16 STORM, lapan orang pegawai EMRS, dua orang pegawai Unit Dron dan Unit Pengesan K9 serta dua ekor anjing terlatih bernama Denti and Frankie. DR.22.02.2023 Kedua-dua pasukan bomba ini dijadualkan pulang ke tanah air kita melalui dua Pada 25 Februari 2023 Bagi pihak kementerian dan kerajaan saya Yang Berhormat Miri memohon lawatan dibuat ke balai-balai bomba di kawasan Sabah dan Sarawak dalam membuat sebarang keputusan berhubung projek. Kementerian mengucapkan terima kasih atas keprihatinan Ahli Yang Berhormat Sabah dan Sarawak terutama di kawasan Kementerian melalui jabatan JBPM sentiasa komited bagi menambah baik Untuk makluman Ahli-ahli Yang Berhormat, sebanyak 10 projek pembangunan Sabah dan Sarawak. Sembilan projek di Sabah dan satu projek di Sarawak. Dengan siapnya fasiliti Untuk makluman Dewan yang mulia ini, majlis Balai Bomba Sri Petaling, Kuala Lumpur, balai bomba baru di Parlimen Tambun, Balai Bomba Trong, Taiping dan Balai Bomba Asajaya, Sarawak akan Pada masa ini, terdapat sebanyak 38 buah balai bomba. Pelbagai kategori di Sarawak termasuk tiga buah balai bomba yang beroperasi di kawasan Parlimen Miri di Balai Bomba dan Penyelamat Lutong merupakan balai bomba terkini yang telah Yang Berhormat Hulu Langat telah memohon sebuah balai bomba di DUN Dusun Dua. Untuk makluman Ahli Yang Berhormat, kementerian melalui JPPM telah membuat Yang Berhormat dan keperluan Dusun Dua, Hulu Langat. Berdasarkan kepada D di kawasan tersebut. Pada masa ini, Jabatan Bomba dan Penyelamat Malaysia sedang dalam proses Rancangan Malaysia Ke-12 mengikut Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Nga Kor Ming Untuk makluman Ahli Yang Berhormat, dalam memastikan penyampaian perkhidmatan kebombaan sentiasa Untuk makluman Yang Berhormat, tahun 2022 seramai KB29 dan KB41 serta 953 orang anggota KB19 telah berjaya Akademi Bomba dan Penyelamat Malaysia (ABPM). Kesemua 1,082 orang pegawai dan anggota tersebut telah pun ditempatkan bagi JBPM negeri dan juga ibu pejabat. Pihak kementerian Pada tahun 2018, kementerian melalui JBPM telah meminda dan Puan Hajah Salamiah binti Mohd Nor DR.22.02.2023 101 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Puan Hajah Salamiah binti Mohd Nor Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Nga Kor Ming Puan Hajah Salamiah binti Mohd Nor Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri, Kuala Selangor nak bahas dulu. Tuan Nga Kor Ming Puan Hajah Salamiah binti Mohd Nor Balai Bomba Lanchang. Tapaknya kata sudah disediakan tapi apakah Terima kasih. Tuan Nga Kor Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri, Kuala Selangor Yang Berhormat Menteri. Yang Berhormat Menteri, Kuala Selangor. Tuan Nga Kor Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Tuan Haji Mohd Hasnizan bin Harun Felda Soeharto, Batang Kali dan juga Kalumpang. Tuan Nga Kor Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Haji Mohd Hasnizan bin Harun Tuan Nga Kor Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Selangor kalau boleh. Tuan Nga Kor Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri saya juga merakamkan kerana saya bangkitkan dalam soalan bertulis dan Puncak Alam yang Tuan Nga Kor Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri disusuli oleh Yang Berhormat Menteri. Terima kasih. Dato’ Haji Shamsulkahar bin Mohd Deli Jempol Yang Berhormat Menteri. Tuan Nga Kor Ming Dato’ Haji Shamsulkahar bin Mohd Deli Jempol lah. Itu mohon pihak kementerian khususnya berkaitan dengan perkhidmatan Jempol FELDA. Ia kerana pili-pili bomba amat FELDA. Bila berlaku kes kebakaran Terima kasih. DR.22.02.2023 Tuan Nga Kor Ming Tuan Manndzri bin Nasib Tenggara. Tenggara. Tuan Nga Kor Ming Ahli-ahli boleh jumpa saya di luar berikan saya surat. Kementerian akan berlaku adil dan profesional mengikut skor masing-masing untuk Jangan Kita akan sedia untuk mempertimbangkan. Tuan Manndzri bin Nasib Tuan Nga Kor Ming Pada tahun 2018, akta telah pun dipinda berkaitan RM5,000 kepada RM50,000. Manakala hukuman penjara dinaikkan dari tempoh tidak melebihi tiga tahun Dalam masa yang sama, pihak JBPM akan terus mengkaji dan menilai aspek keselamatan kepada Perancangan bandar, Yang Berhormat Kepala Batas, telah bertanya berhubung Penang Technology Park di Kepala Batas yang dimaklumkan Social Impact Assessment, Environmental Impact Assessment dan Traffic Impact Assessment Untuk makluman Ahli Yang Berhormat, projek Penang Technology Park meliputi Fasa satu Januari 2023 yang EIA, SIA dan TIA. Semua langkah mitigasi serta cadangan Bagi pembangunan fasa dua yang mengandungi 42 buah unit blok industri ringan Permohonan ini masih dalam pertimbangan Majlis Bandaraya Seberang Perai. Yang Berhormat Kepala Batas juga mengutarakan isu berhubung perancangan PTP. Untuk makluman Ahli Yang Berhormat, centralised labour quarters (CLQ) yang dicadangkan di dalam pembangunan Kerajaan Negeri Pulau Pinang dan MBSP juga tidak menyokong pembinaan CLQ Menyentuh PTP ini, semua perunding yang dilantik Lembaga IKHTISAS Akta Lembaga Profesion masing-masing yang terdiri daripada perancang Pengurusan sisa pepejal. Terdapat tiga masalah dalam pengurusan sisa pepejal Tuan Yang di-Pertua, Malaysia menjana hampir 38,142 tan metrik sisa pepejal sehari. Bayangkan, dengan sekurang-kurangnya 1.17 kilogram dijana bagi setiap Daripada jumlah sisa pepejal yang dijanakan, 44.5 peratus adalah sisa makanan. Oleh sebab itu, tolonglah elakkan pembaziran makanan. Diikuti 13.2 peratus adalah DR.22.02.2023 103 Selain itu, amalan pengasingan sisa pepejal masih kurang mendapat sambutan Masalah kedua, kebanyakan fasiliti pengurusan sisa pepejal sedia ada Masalah yang paling ketara di negara kita adalah jumlah Menurut fakta yang dikongsikan dalam taklimat Jabatan Pengurusan Sisa Pepejal Negara daripada jumlah 141 tapak pelupusan masih beroperasi, 116 daripadanya adalah Masalah ketiga, kos penghantaran sisa pepejal yang tinggi. Tapak pelupusan Maka kos penghantaran sampah Ini merupakan salah satu faktor kepada tapak Malaysia. Kementerian telah pun menetapkan KPS 100 hari Kita Allah, bakal mencapai target yang telah pun ditetapkan. Kementerian telah merancang pembinaan loji rawatan from waste-to-energy. From rubbish to gold di negeri-negeri yang menguatkuasakan Akta Pengurusan Sisa Pepejal dan Pembersihan Awam 2007 iaitu di Johor, Melaka, Negeri Sembilan, Kedah, Pahang, Perlis dan Wilayah Persekutuan Kuala Lumpur serta Putrajaya. Kementerian (i) teknologi yang dicadangkan perlulah terbukti keberkesanannya Malaysia. Teknololgi yang mempunyai rekod (ii) teknologi yang dicadangkan perlu mengurangkan sisa pepejal (iii) mesra alam dan mampu mematuhi piawaian yang ditetapkan Jabatan Alam Sekitar (iv) cadangan teknologi perlu mempunyai modal kewangan yang baik Tuan Yang di-Pertua, pelaksanaan projek loji WTE oleh KPKT tidak terhad kepada Selaras dengan konsep ekonomik kitaran bagi Bagi memastikan pembinaan fasiliti pengurusan sisa pepejal, berkonsepkan WTE Jabatan Alam Sekitar. Buffer zone yang ditetapkan bagi pembinaan WTE hendaklah melebihi 500 meter Kajian impak alam sekeliling (EIA) akan dijalankan bagi Sebagai contoh, gas-gas yang dihasilkan oleh loji WTE akan Air Pollution Control (APC) dan kualiti pelepasannya dipantau secara Jabatan Alam Sekitar menggunakan sistem Continuous Emission Monitoring System (CEMS). DR.22.02.2023 Ahli-ahli Yang Berhormat, penggunaan alat APC yang terkini membolehkan Jabatan Alam Sekitar iaitu 0.1 ng-TEQ/Nm3. Di samping itu, pemasangan panel WTE ke atas setiap loji WTE akan dibina bagi Tuan Yang di-Pertua, berapa lama masa yang masih saya diizinkan Lima minit Timbalan Yang di-Pertua Tuan Nga Kor Ming Tuan Jamaludin bin Yahya Tuan Ganabatirau a/l Veraman Tuan Nga Kor Ming Tuan Ganabatirau a/l Veraman Tuan Nga Kor Ming Tuan Jamaludin bin Yahya Intan sebelah. Tuan Nga Kor Ming Semasa sesi perbahasan... Tuan Ganabatirau a/l Veraman KPKT. Mangsa banjir. Perkara ini saya nampak tadi Yang Berhormat Menteri tidak menyatakan Klang antara yang perlu dijawab. Tuan Nga Kor Ming Tuan Ganabatirau a/l Veraman Tuan Nga Kor Ming Puan Hajah Rodziah binti Ismail Berhormat Menteri. Tuan Nga Kor Ming Puan Hajah Rodziah binti Ismail WTE dan sebagainya. Soalan Jadi, isu recycle saya ingat kitaran Tuan Lim Lip Eng Puan Hajah Rodziah binti Ismail Saya mohon pihak Yang Berhormat Menteri beri pertimbangan. Tuan Jamaludin bin Yahya Tuan Haji Mohd Misbahul Munir bin Masduki Teluk Intan. Tuan Lim Lip Eng Tuan Haji Mohd Misbahul Munir bin Masduki Teluk Intan. Saya hendak puji sikit Yang Berhormat Teluk Intan. Terima kasih atas DR.22.02.2023 105 Dewan kenyataan banyak tidak setuju, tetapi dalam Saya minta Yang Berhormat Menteri daripada Pandan itu belajar dengan Yang Berhormat Teluk Intan. Lembut, bagus. Tidak ada siapa kacau. Tuan Jamaludin bin Yahya Tuan Haji Aminolhuda Hassan Ia memberikan kesan Selalu banjir kilat dengan Jadi, dalam perancangan yang saya baca, ia perlukan satu longkang yang besar. Jadi, saya harap pembinaan longkang itu disegerakan untuk mengatasi masalah banjir Tuan Jamaludin bin Yahya Tadi Pasir Salak ada bagi soalan mohon dijawab. Kalau bertulis pun tidak apa. Okey, daripada Teluk Intan ke Pasir Salak itu jalan daripada Teluk Intan ke Chenderong Balai ke Kampung Gajah itu adalah satu jalan persekutuan yang gelap, tidak ada lampu Ini kerana banyak berlakunya kemalangan, jatuh ke dalam parit Okey, terima kasih. Tuan Nga Kor Ming Saya Yang Berhormat telah mengambil lima minit dari saya. Oleh Allah saya akan bagikan jawapan bertulis. Tuan Yang di-Pertua, sebenarnya saya ada banyak lagi khususnya isu-isu Sekurang-kurang ada 20 muka surat lagi. Akan tetapi, saya akan - Saya akan hantar jawapan bertulis kepada Ahli-ahli Yang Berhormat yang berkenaan dalam tempoh tujuh hari dari hari ini. Akhirnya, saya Ahli-ahli Yang Berhormat. Bagi izinkan saya menutup dengan Akhlak mulia menghias diri Junjung matlamat negara ternama Rasuah dan haloba moga hindari Malaysia Mandani rujukan utama kita semua. Tumbuh merata buah bidara Dalam acuan berbagai-bagai warna Elakkan sengketa demi negara Eloklah perpaduan berjaya dibina. Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat 30 minit sudah berlalu. Akhir Demi rakyat jua, Kerajaan Perpaduan ini berkhidmat Sekian, terima kasih daun keladi. Jika ada soalan, saya jawab lagi. Terima Tuan Haji Mohd Hasnizan bin Harun Pandan. Timbalan Yang di-Pertua Berhormat Menteri. Sekarang saya jemput Yang Berhormat Menteri Pertahanan. 30 minit. Menteri Pertahanan Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya untuk mengambil bahagian dalam sesi Titah Diraja dalam Dewan yang mulia pada hari ini. DR.22.02.2023 Tuan Yang di-Pertua, terlebih dahulu bagi pihak seluruh warga Kementerian Pertahanan dan Angkatan Tentera Malaysia, saya menjunjung kasih di atas penghargaan Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong kepada semua ATM yang telah berkorban dan mencurah khidmat bakti Malaysia sebagai sebuah negara yang aman dan makmur. Penghargaan daripada Baginda tersebut yang juga merupakan pemerintah ATM merupakan satu penghormatan yang tertinggi dan ia semestinya akan ATM untuk Kementerian Pertahanan Tuan Yang di-Pertua dan ATM juga mengambil maklum Titah Tuanku seperti berikut (i) Tuanku menitahkan supaya memperkasakan aset ATM supaya (ii) memperkasakan senggaraan aset ATM dan kaedah perolehan ATM dengan mengatasi kelemahan (iii) Titah tuanku memperkukuhkan lagi kerjasama diplomasi Insya-Allah Tuan Yang di-Pertua, saya bersama-sama kepimpinan tertinggi serta Kementerian Pertahanan dan ATM akan terus memikul Tuan Yang di-Pertua, bagi pihak warga Kementerian Pertahanan dan ATM, saya Ahli Yang Berhormat iaitu Yang Berhormat Sembrong, Yang Berhormat Tanah Merah, Yang Berhormat Pendang, Yang Berhormat Ketereh, Yang Berhormat Lumut, Yang Berhormat Jeli, Yang Berhormat Sik, Yang Berhormat Tangga Batu, Yang Berhormat Jasin dan Yang Berhormat Bukit Bendera kerana mengambil berat isu-isu yang berkait rapat dengan Kementerian Pertahanan sewaktu rakan-rakan Yang Berhormat membahaskan titah Tuan Yang di-Pertua, Yang Berhormat Sembrong, Yang Berhormat Tanah Merah, Yang Berhormat Pendang, Yang Berhormat Ketereh dan Yang Berhormat Sik telah ATM yang melibatkan perolehan LCS. Seperti Dewan LCS telah saya jawab semasa sesi jawapan Dewan ini pada 20 Februari yang lalu. Ingin saya nyatakan Tuan Yang di-Pertua, sekali lagi pendirian kementerian tidak LCS perlu diteruskan. LCS ini diperlukan untuk TLDM supaya kedaulatan perairan negara dapat Tindakan ini selari dengan objektif pertahanan negara yang terkandung dalam Kertas Putih Pertahanan. Kementerian Pertahanan, Tuan Yang di-Pertua, kekal memberi tumpuan LCS ini diteruskan semula. Seperti mana Ahli-ahli Yang Berhormat sedia maklum, Kementerian Pertahanan telah Mesyuarat Jemaah Menteri mengenai hala tuju berkaitan LCS ini sebanyak empat kali. Tuan Yang di-Pertua, pada masa ini, kementerian sedang dalam fasa akhir untuk Memorandum Jemaah Menteri yang dirancang akan dibentangkan dalam masa terdekat seperti yang Yang Berhormat Sembrong. Sekiranya Jemaah Menteri telah LCS ini, pihak kementerian bersedia untuk Parlimen. DR.22.02.2023 107 Berhubung dengan pertanyaan daripada Yang Berhormat Sembrong tentang LCS yang pertama dalam Tuan Yang di-Pertua, bahawa perkara ini akan dapat diselesaikan dan disiapkan Allah, sebelum kapal ini menjalani Harbour Acceptance Test dan Sea Acceptance Test dengan syarat kaveatnya ialah ia mendapat Mesyuarat Jemaah Menteri, Tuan Yang di-Pertua. Merujuk kepada soalan rakan saya Yang Berhormat Tanah Merah, mengenai LCS daripada enam kepada lima buah LCS ini akan kami Mesyuarat Jemaah Menteri dalam masa terdekat dan terpulanglah Mesyuarat Jemaah Menteri sama ada bilangannya itu akan kekal enam atau pun Dato’ Sri Ikmal Hisham bin Abdul Aziz Menteri, boleh mencelah Dato’ Seri Utama Mohamad bin Haji Hasan Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Menteri yang mempunyai iltizam dan semangat untuk memikul Yang Berhormat Menteri, apabila Yang Berhormat Menteri maklumkan sebentar Mesyuarat Jemaah Menteri. Jadi, saya tertanya-tanya dan juga rakan-rakan kami bertanya, apakah keputusan Mesyuarat Jemaah Menteri Berhormat Menteri mengatakan akan dibawa kepada Mesyuarat Jemaah Menteri, bererti Jadi, ini saya terfikir bagaimana Jemaah Menteri belum buat keputusan. Sekejap Yang Berhormat Menteri. Pertama Yang Berhormat Menteri, isu LCS ini ialah ia telah menjadi satu skandal Kita tahu ia satu skandal yang amat besar kerana kalaulah betul nanti insya- Allah Jemaah Menteri setujulah enam jadi lima, bererti kos membina sebuah kapal kita Kalau dulu RM9 bilion enam buah kapal, bererti sebuah kapal anggaran dalam RM1.5 bilion sebuah. Akan tetapi, apabila kita kurangkan sembilan jadi lima, bererti sebuah kapal RM1.8 bilion. Yang menjadi kebimbangan saya, Menteri Ekonomi yang baru sahaja keluar Dewan yang mulia ini, dua hari lepas dia lagi berkata. Yang Berhormat Pandan kata, Dia kata mungkin jadi tiga atau empat buah sahaja. Ini lagi kebimbangan Bererti kapal LCS kita ini akan menjadi sebuah kapal yang paling mahal dalam dunia Terima kasih, Yang Berhormat Menteri. Dato’ Seri Utama Mohamad bin Haji Hasan Berhormat Tanah Merah. Sebenarnya keputusan untuk mengurangkan pembinaan LCS Mesyuarat Jemaah Menteri yang April 2022. Seperti yang saya sebut dalam menjawab soalan lisan pada Kementerian Pertahanan merasakan adalah amat perlu untuk kementerian membawa LCS ini kepada kerajaan yang Pada ketika itu, terpulanglah kepada Jemaah Menteri sama ada hendak membuat Itu maksud saya, tetapi keputusan terdahulu itu supaya dihadkan Jadi, itu dia. Datuk Dr. Mohd Radzi bin Md. Jidin LCS ini DR.22.02.2023 Jawatankuasa Kira-kira Wang Negara, kita lihat PAC report PAC report adalah berkaitan dengan Contraves. Syarikat Contraves, syarikat kerjasama antara BHIC dan juga Rheinmetall dari Germany. Jadi, diceritakan dalam laporan juga bahawa Contraves ini dimiliki 51 peratus BHIC dan 49 peratus oleh Rheinmetall. Namun begitu, laporan PAC juga menjelaskan bahawa peralatan dan juga LCS ini boleh dibeli direct, tetapi sebelum ini melalui Contraves ini. Jadi, ini antara perkara Ini Contraves ini, kita sudah rugi di situ. Harga dinaikkan sehingga lebih RM500 juta. Ini wang negara. Jadi, apa yang paling penting adalah apakah kerajaan boleh memberi jaminan BHIC merupakan pemegang saham utama, tidak ada lagi Contraves dalam framework pembelian peralatan untuk LCS dalam konteks pengurusan LCS ini Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat Ketereh Yang Berhormat Putrajaya itu bahawa salah satu daripada LCS ini adalah disebabkan adanya third party iaitu dipanggil Contraves (CAD). Ini adalah merupakan salah satu daripada kita punya syarat- LCS ini, the third party ini mesti sudah ditiadakan. BHIC akan terus berunding dan juga membuatkan pembelian-pembelian terus (OEM). Itu yang saya sebut dalam jawapan lisan Contraves LCS ini, Tuan Yang di-Pertua. Jadi, tinggal ada satu sahaja lagi iaitu international settlement agreement ini. Dari Memang betul, this is all payment due to them. Kita perlu bayar Tuan Yang di-Pertua, Contraves tidak akan Akan tetapi, ada satu kaveat sebelum mereka bersetuju untuk Mereka Jadi, itu merupakan satu isu yang kita tidak- amat keberatan untuk Peguam Negara agar perkara ini Jabatan Peguam Negara yang akan memutuskannya. Akan tetapi kami di Kami tidak bersetuju indemniti ini dibuat Bukan peranan Kementerian Pertahanan untuk melepaskan tanggungjawab tersebut. Datuk Dr. Mohd Radzi bin Md. Jidin Rembau, kalau saya boleh tanya sedikit lagi. Berkaitan dengan apa yang kita lihat dalam Contraves ini, clear-cut case apa yang berlaku. Jadi, setakat ini apakah tindakan yang Ini kerana jumlah yang terlibat walaupun Yang Berhormat Menteri kata tadi, kena bayar berdasarkan kontrak dan sebagainya, tetapi BHIC pun. Dia adalah majoriti, pemegang saham majoriti. Apakah telah Terima kasih. Komander Nordin bin Ahmad Ismail TLDM (B) Menteri, Lumut nak tambah sedikit soalan daripada Yang Berhormat Putrajaya. Sambungan daripada soalan Yang Berhormat Putrajaya, LCS kita tahu telah pun selesai. SPRM telah selesai menyiasat. Projek ini di bawah Kementerian Pertahanan. So, saya DR.22.02.2023 109 Kementerian Pertahanan mendesak pihak Peguam Negara untuk mengambil Kementerian Pertahanan membuat perolehan banyak aset-aset So, saya rasa kes LCS ini saya rasa yang besar. Malulah jika saya sebagai bekas tentera, malulah. Kalau saya menjadi Menteri Pertahanan, lagilah. Saya tak malulah. Saya boleh ambil tindakan segera. Saya bukan Yang Berhormat Menteri tetapi saya syorkan agar Yang Berhormat Menteri mendesak pihak Peguam Negara untuk mengambil tindakan segera atas bukan Yang Berhormat Putrajaya tadi. Saya rasa banyak pihak-pihak Jika berjaya didakwa, alhamdulillah lah. Kementerian Pertahanan LCS ini. Terima kasih. Tuan Jamaludin bin Yahya Yang Berhormat Menteri Pertahanan, apakah ada stopgap measure, dengan izin TLDM yang TLDM dapat LCS disiapkan oleh pihak BHIC Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat Putrajaya, daripada Yang Berhormat Lumut Yang Berhormat Pasir Salak. Apa yang disebut itu memang betul, bahawa Akan tetapi, itu di luar bidang kuasa Kementerian Pertahanan. Salah satu daripada enam saranan daripada PAC adalah SPRM menyiasat secara telus dan Kementerian Pertahanan telah pun Akan tetapi, untuk Kementerian Pertahanan menyatakan bahawa tindakan Minta maaf saya bukannya autoriti yang Akan tetapi, kami telah pun memberikan kerjasama dan akan Allah. Berkenaan dengan Yang Berhormat Pasir Salak tadi, memang ada dalam jawapan saya ini sebab ada dalam Yang Berhormat Tanah Merah berkenaan stopgap measure atau Dato' Khlir bin Mohd Nor Dato’ Seri Utama Mohamad bin Haji Hasan Silakan. Dato' Khlir bin Mohd Nor Saya nak cadang kat sini, kita tidak payah hendak teruskan LCS itu buat sementara. Kita Kalau tidak, ia jadi berkecamuk. Saya tengok biasanya kalau ada kes, kita siasat dahulu, Tangkap dahulu sesiapa dia, yang terlibat ini dulu. Jelkan Sekian, terima kasih. Dato’ Seri Utama Mohamad bin Haji Hasan Ketawa Ketereh. Siasatan saya katakan tadi memang dibuat tetapi kita buat secara bersamalah. Kita LCS ini perlu untuk kita Untuk sepertimana yang disebut oleh Yang Berhormat Pasir Salak tadi Yang Berhormat Tanah Merah, kelompangan aset pertahanan Jadi, the longer we wait, dengan izin, atau lebih lama kita ding Tuan Yang di-Pertua, dia akan menyebabkan keadaan pertahanan Tuan Yang di-Pertua. Dato’ Sri Ikmal Hisham bin Abdul Aziz Menteri, sekejap ya. DR.22.02.2023 Tuan Ahmad Tarmizi bin Sulaiman Dato’ Sri Ikmal Hisham bin Abdul Aziz Menteri, sebelum saya bagi kepada kawan saya, Yang Berhormat Sik ini. Yang Berhormat Menteri, saya Menteri Ekonomi kita, dua hari lepas cakap, bagi dia, dia skeptikal. Mungkin nak jadi Boleh tidak Yang Berhormat Menteri bagi jaminan atau pun berusahalah kali ini kalau Sebab apa Yang Berhormat Menteri, sepatutnya sudah deliver 2019. Now, Jadi, saya nak tahu. Saya berharap sangatlah di bawah Yang Berhormat Menteri supaya pastikan betul-betul, bilakah No more delay lagi. Terima kasih, Yang Berhormat. Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat Tanah Merah. Memang itu pun Kementerian Pertahanan. Kalau boleh, kita nak enam biji. Akan tetapi, seperti yang Mesyuarat Jemaah Menteri dahulu. Terpulanglah semasa mesyuarat itu nanti, sama ada kita nak teruskan enam atau pun Yang pentingnya, kita siapkan dahulu kapal pertama, kedua dan ketiga RM3 bilion yang balance itu membolehkan kita untuk Selepas itu, kita hendak tambah berapa kah, sebab projek LCS ini pun, dia enam Itu termasuk dalam Rancangan Malaysia Ke-13 dan Ke-14, Tuan Yang di-Pertua. Jadi, Jangan kita delaykan. Yang penting, kami Cumanya, setback nya tadi ialah tentang international settlement Ada kaveatnya daripada pihak yang ketiga tersebut. Dia akan menandatangani LCS itu dengan syarat, mereka ini Jika ada apa-apa, orang kata, mitigation factor di masa Kementerian Pertahanan tidak mempunyai kuasa dalam untuk kita Makanya, yang terbaik ialah kami telah dan akan merujuk kepada Pejabat Peguam Negara untuk mendapat nasihat tentang kaveat yang telah pun diletakkan oleh Insya-Allah. Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Utama Mohamad bin Haji Hasan Tuan Ahmad Tarmizi bin Sulaiman LCS ini dan kita tidak mahu menjadi seperti skandal 1MDB Disebut oleh Yang Berhormat Menteri bahawa syor PAC sebanyak tujuh Saya mohon untuk Yang Berhormat Menteri menyenaraikan empat yang telah Itu yang pertama. Yang kedua, daripada segi peratusan progress ataupun pembangunan untuk LCS1 itu sudah sampai ke tahap mana yang telah pun dilaksanakan. Saya sendiri dalam PAC sebelum ini yang telah bergerak hampir dua tahun membuat penyiasatan termasuk Lumut dan dalam tempoh lawatan kami pada Disember 2021 Yang ketiga, Yang Berhormat Menteri, dalam satu kenyataan media oleh Pengerusi PAC pada tahun lepas Oktober 2022, telah ditimbulkan bahawa ada dua DR.22.02.2023 111 Yang kedua, daripada segi laporan forensik yang dibuat oleh BHIC. Akan tetapi BHIC telah pun menerima laporan forensik yang telah dipadamkan MINDEF sebelum itu. Namun, apabila dalam prosiding, dalam soal jawab balik dengan KSU MINDEF Jadi, saya ingin bertanya adakah pihak Yang Berhormat Menteri telah pun mengambil maklum balas daripada MINDEF bahawa laporan MINDEF sendiri. Terima kasih. Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat Sik berkenaan dengan pertanyaan laporan forensik tersebut. Rasanya laporan forensik itu saya baca. Dia tidak ada yang dipadamkan. Saya baca tidak Tidak tahulah. Sebab saya tidak tahu yang mana asal, yang mana Akan tetapi rasanya tidak ada yang dipadamkan. Nombor dua tadi berkenaan dengan syor PAC ada tujuh. Enam untuk Kementerian Pertahanan. Satu ialah khusus untuk SPRM menyiasat. Daripada enam Kementerian Pertahanan, empat telah pun dilakukan Akan tetapi dokumen tersebut adalah hak kepunyaan Jabatan Perdana Menteri. Makanya ia dibuat oleh Jabatan Perdana Menteri. Yang nombor dua ialah berkenaan dengan model-model telah ditukar daripada Sigma kepada Gowind. Itu juga sebagai penyebab kepada masalah LCS ini, Tuan Yang Pertua, kerana terdapatnya perubahan design, perubahan model iaitu Sigma daripada Netherlands atau pun Dutch design bertukar kepada Gowind iaitu kepunyaan France. Jadi, perkara-perkara ini menyebabkan banyak berlaku perubahan dan ini PAC kata Sebenarnya, once user sudah setuju, kita akur kepada apa yang Navy sendiri kerana disebabkan oleh ini juga salah satu Nombor tiga ialah berkenaan dengan bentangkan kepada Parlimen supaya apa- Parlimen. Saya rasa tidak perlu kepada Parlimen Parliament Select Committee ataupun jawatankuasa khas untuk Apa-apa sahaja pembelian-pembelian Nombor tiga ialah meminimumkan VO pada masa akan datang. VO ini banyak Tuan Yang di-Pertua, disebabkan oleh pertukaran model, macam-macam lah ya. Terdapat juga orang dahulu kata dia hendakkan peluru berpandu jenis ini. Akan tetapi Macam-macam. Jadinya, Jawatankuasa Kira-kira Wang Negara telah pun mengarahkan supaya VO yang Tuan Yang di-Pertua. Ini pun kita Navy, Tentera Darat dan juga Tentera Udara. Jawatankuasa khas perolehan ini telah ditubuhkan dan mereka lah akan menjadi Mereka akan menilai dan merekalah yang Jadi, once atau sekali Jadi, kita tidak usah ikut orang lama hendak ini, orang baharu hendak itu. Susah, Tuan Yang di-Pertua. Jadi, kita akan stick to the model that’s been agreed. Itu lah yang Itu yang kita buat. Yang dua PAC secara berkala dan juga Jawatankuasa Pilihan Khas Parlimen. Ini akan kita buat. Akan tetapi sekarang ini projek itu belum lagi bermula, Tuan Yang di- DR.22.02.2023 Pertua. maka tidak dapat lah kita melaporkan progress dia. Yang selebihnya ialah Dato' Khlir bin Mohd Nor Tuan Ahmad Tarmizi bin Sulaiman LCS1 yang sudah ada. Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat Sik sebab daripada apa yang Yang Berhormat buat PAC pada tahun 2021, dia samalah kerana projek ini belum Dia statusnya sekarang 60 lebih peratus. Dia membuat kapal ini Tuan Yang di-Pertua, ialah dia pakai blok-blok. Sebenarnya blok itu sudah hampir 90 peratus. Cuma blok yang teras itu sahaja. Dato' Khlir bin Mohd Nor Dato’ Seri Utama Mohamad bin Haji Hasan Sebenarnya, kapal yang Yang Berhormat Sik pun sudah pergi melawat. Enjinnya semua Dia punya gearbox sudah ada dalam itu, shaft nya, propeller dia Cumanya, persenjataan belum lagi dibuat dan juga dia punya alat-alat Itu sebabnya blok Silakan. Dato' Khlir bin Mohd Nor LCS sahaja. Banyak lagi yang Jadi, saya minta lima minit sebab ini Mereka sekarang ini memerhatikan live ini. Mereka hendak tengok, sama ada yang mereka minta itu disentuh ataupun tidak oleh Yang Berhormat. Timbalan Yang di-Pertua Ketereh sila duduk dahulu. Menteri mahu tambah masa untuk jawab atau tidak Dato’ Sri Ikmal Hisham bin Abdul Aziz Pertahanan negara ini isu yang amat serius. Jadi, penting untuk Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Kalau boleh 10 minit. Timbalan Yang di-Pertua Menteri masih tunggu. Dato' Khlir bin Mohd Nor Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat Ketereh tadi. Dia lebih tahu jawapan daripada Dato' Khlir bin Mohd Nor Yang Berhormat Menteri. Okey, sekarang ini macam ini. Sekarang ini, kita ini live. Seluruh tentera memerhatikan kita. Jadi, isu-isu tentera ini memang banyak hari itu Akan tetapi yang penting sekali adalah isu-isu Bekas tentera sekarang ini yang pertama sekali isunya adalah Yang mana mereka telah berjuang daripada 1 Januari 2013 sehingga Kalau kita tengok, ada enam orang Menteri telah terlibat. Tidak ada satu pun DR.22.02.2023 113 Sekarang ini terpulang kepada Tok Mat, Tok Mat lah harapan kita untuk Tepuk Dahulu 68,000 orang, saya tidak tahu pergi mana, mungkin sudah mati, Jadi pelarasan pencen ini tidak dibuat-buat. Jadi kalau kita Timbalan Yang di-Pertua Ketereh, ini masa untuk Yang Amat Berhormat Menteri jawab, bukan untuk berbahas. Dato' Khlir bin Mohd Nor Menteri bagi, Yang Berhormat Menteri bagi. Timbalan Yang di-Pertua Terima kasih. Yang Berhormat Menteri jawab. Dato' Khlir bin Mohd Nor Tok Mat, sebagai sahabat saya yang baik, Yang Berhormat Menteri lain tak nak buat tidak Tok Mat kena buat yang ini. Tolonglah Yang kedua, isu pencen hilang upaya, review lah balik dari tahun 2000 lagi itu... Tuan Jamaludin bin Yahya Dato' Khlir bin Mohd Nor Sebab apa, askar ini pencen 21 tahun servis, masa itu dia baru berumur Anak kecil-kecil, jadi dia mahu kerja apa B40, jadi sekarang ini dia berhenti dia ada skil. Dia ada intelligent, dia boleh buat rumah... Dato’ Seri Utama Mohamad bin Haji Hasan Dato' Khlir bin Mohd Nor Tuan Jamaludin bin Yahya PAC sudah keluar, kemudian sudah ada keputusan dan PAC kata ada something, Dulu masa kempen Yang Berhormat Bentong dengan Yang Berhormat Pandan nak memenjarakan Yang Berhormat Bagan Datuk, habis sudah boleh buat lah, Okey. Dato’ Seri Utama Mohamad bin Haji Hasan Pasir Salak dahulu. Saya sudah katakan tadi, bukan bidang tugas saya untuk mendakwa, Itu terpulanglah kepada pihak-pihak agensi yang telah pun diberi mandat untuk LCS ini. Berkenaan dengan sahabat saya, Mejar Jeneral (B) Dato’ Haji Khlir. Veteran ini Ini kerana selain daripada itu, bantuan- Bantuan-bantuan yang diadakan oleh Jabatan Hal Ehwal Veteran dan pihak Kementerian Pertahanan, saya telah pun minta supaya kajian secara Veteran ini terbahagi kepada veteran yang sudah berumur, veteran yang kurang Di bawah PERHEBAT, saya telah pun minta supaya Tuan Yang di-Pertua, kita sekarang dalam zaman teknologi tetapi latihan kita banyak TVET. Makanya, kita akan bekerjasama dengan Kementerian Pengajian Tinggi IT supaya kebanyakan kerja-kerja sekarang IT. Jadi mereka perlu didedahkan dalam kemahiran di dalam bidang IT. Cadangan Kementerian Pengajian Tinggi dan ia tidak memerlukan apa-apa DR.22.02.2023 PERHEBAT punya skim untuk melatih bakal-bakal veteran yang akan berhenti ataupun Tuan Yang di-Pertua. Yang lagi satu, berkenaan baru-baru ini untuk kita terus memberikan dan menjaga Tuan Yang di-Pertua, bantuan bulanan yang RM300 itu, yang RM300 sebulan ini kepada 15,000 orang. Kita sudah tambah. Itu kita berperingkat-peringkat Tuan Yang di-Pertua, kita ambil umur Tuan Yang di-Pertua, beratus ribu, 200,000 lebih Ada yang berpencen dan ada juga yang tidak berpencen dalam pada itu. Dari semasa ke semasa, Jabatan Hal Ehwal Veteran akan terus memperkasa dan Tuan Yang di-Pertua, yakinlah bahawa saya Kementerian Pertahanan memandang ini sebagai satu amanah yang Kertas Putih Pertahanan Negara ataupun Kertas Putih yang telah pun diluluskan di Dewan yang mulia ini, teras Angkatan Tentera, veteran dan yang lain-lain. Termasuklah isu perumahan dan isu-isu yang lain dan juga kemudahan-kemudahan di Tuan Yang di-Pertua. Dato’ Sri Ikmal Hisham bin Abdul Aziz Menteri boleh jawab tentang LMS Dato' Khlir bin Mohd Nor Biar dapat juga tahun ini, tidak perlu tunggu tahun depan lagi. Dato’ Seri Utama Mohamad bin Haji Hasan Jemaah Menteri. Itu bukannya di bidang kuasa kami Jika Dato' Khlir bin Mohd Nor MINDEF bagus beri kebajikan tetapi pelarasan pencen ini penting sebab sudah Menteri sudah. Tidak jalan-jalan ini. Dato’ Seri Utama Mohamad bin Haji Hasan Jeneral Khlir jadi Menteri agaknya. Dato' Khlir bin Mohd Nor Dato’ Sri Ikmal Hisham bin Abdul Aziz Menteri, boleh tidak sebelum hendak tutup, duduk kalau boleh tentang perolehan LMS LCS kita tidak ready, tidak siap, kita pun Harap-harap segera tetapi sementara menunggu itu macam tadi soalan Jadi, perlu perolehan LMS, boleh beri jawapan tentang soalan LMS Dato’ Seri Utama Mohamad bin Haji Hasan Merah. LMS ataupun LMS Batch 2 ya, LMS Batch 2 ini ia tidak sama dengan LMS yang LMS sedia ada ini ia punya combatant ability itu tidak ada. Kita telah pun membuat permohonan kepada kerajaan baru-baru ini. Insya-Allah Yang Berhormat semua menyokong permohonan LMS, tetapi Selain itu, kita sedang merunding G2G dengan negara yang mempunyai Oleh sebab, LCS ini. Jadi kita buat terus daripada negara yang boleh mengeluarkan DR.22.02.2023 115 Terima kasih. Timbalan Yang di-Pertua Dato’ Seri Utama Mohamad bin Haji Hasan Timbalan Yang di-Pertua Dato’ Seri Utama Mohamad bin Haji Hasan Tuan Yang di-Pertua. Jawapan-jawapan banyak daripada rakan-rakan, saya akan siapkan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tepuk Menteri Kerja Raya Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Malaysia Madani. Terima kasih sekali lagi Tuan Yang Pertua, dengan penuh hormat dan takzimnya, patik merafakkan sembah menjunjung Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong yang telah berkenan menyampaikan Titah Ucapan Diraja di Istiadat Pembukaan Penggal Kedua, Majlis Parlimen Kelima Belas. Ampun tuanku. Patik menzahirkan rasa syukur atas hikmah kebijaksanaan yang Keprihatinan dan kebijaksanaan baginda tuanku membuat keputusan yang tepat, Perlembagaan Persekutuan demi keutamaan kestabilan Malaysia. Menjunjung kasih, Tuanku. Tuan Yang di-Pertua, saya dan seluruh Ahli Parlimen Gabungan Parti Sarawak Kerajaan Negeri Sarawak turut ingin mengambil kesempatan ini untuk merakamkan Yang Amat Berhormat Tambun sebagai Perdana Menteri yang ke-10 dan tahniah juga kepada semua anggota Jemaah Kabinet Saya turut mengucapkan syabas dan tahniah kepada Tuan Yang di- Pertua Dewan Rakyat serta Timbalan-timbalan Yang di-Pertua Dewan Rakyat atas Marilah kita bersama-sama menjadikan titah baginda tuanku sebagai dorongan Malaysia Madani yang bukan sahaja bertunjangkan ke arah Terima kasih tidak terhingga juga kepada Yang Amat Berhormat Perdana Menteri Kerajaan Persekutuan Kerajaan Negeri Sarawak, terutama mencari kesepakatan dan persetujuan yang Sabah dan Sarawak seperti Perjanjian Malaysia 1963 (MA63). DR.22.02.2023 Saya ingin mengucapkan setinggi penghargaan di atas beberapa keputusan Saya penuh yakin keterbukaan Kerajaan Persekutuan pimpinan Yang Amat Berhormat Perdana Menteri dalam mencari Perjanjian Malaysia 1963 akan membuahkan hasil Tuan Yang di-Pertua, seterusnya saya ingin mengambil kesempatan ini untuk Ahli Yang Berhormat yang telah mengambil Usul Menjunjung Kasih ke atas Titah Diraja 2023 yang Kementerian Kerja Raya sepanjang sesi Terima kasih atas keprihatinan Ahli-ahli Yang Berhormat mengenai Jadi, saya akan menggunakan kesempatan ini dengan Ahli Yang Berhormat tersebut. Tuan Yang di-Pertua, saya memulakan dengan tajuk Lebuhraya Pan Borneo yang Ahli Yang Berhormat Selangau, Yang Berhormat Tuaran, Yang Berhormat Miri, Yang Berhormat Kota Belud, Yang Berhormat Sri Aman, Yang Berhormat Sandakan, Yang Berhormat Keningau, Yang Berhormat Ranau, Yang Berhormat Putatan dan Yang Berhormat Sipitang. Yang Berhormat Selangau telah membangkitkan isu kawasan rehat dan rawat di Lebuhraya Pan Borneo (LPB), Sarawak. Untuk makluman Ahli Yang Berhormat, di Lebuhraya Pan Borneo Sarawak, terdapat tiga kawasan rest and (RSA) dan juga lima lay-by akan dibina iaitu Antu Saratok, Julau, Sungai Semanok di Bintulu dan Suai di Niah. Selain daripada RSA tersebut. Seterusnya Ahli Yang Berhormat Tuaran, Ahli Yang Berhormat Kota Belud, Ahli Yang Berhormat Sandakan, Ahli Yang Berhormat Keningau, Ahli Yang Berhormat Puncak Borneo, Ahli Yang Berhormat Ranau, Ahli Yang Berhormat Putatan dan Ahli Yang Berhormat Sipitang pula membangkitkan tentang penyaluran dana agar projek Lebuhraya Pan Borneo (LPB) Sabah segera disiapkan. Untuk makluman Ahli Yang Berhormat, pelaksanaan projek fasa satu LPB Sabah Di Januari 2023 bagi pakej kerja yang Sehingga kini, pakej-pakej kerja berikut telah dibuka untuk pengguna jalan raya Pakej Kerja 5, Donggongon Kampung Lot M Pakej Kerja 9 yang melibatkan laluan dari Serusop Pituru pula dijangkakan akan dilaksanakan seawal suku tahun 2023, menjadikan RM10.84 bilion menggunakan peruntukan pembangunan ataupun development (DE) sepenuhnya. Untuk makluman Ahli Yang Berhormat juga, kerajaan komited bagi memastikan Lebuhraya Pan Borneo ini. Sehubungan itu, kerajaan RM2 bilion setiap tahun di mana RM1 bilion LPB Sabah dan LPB Sarawak. Manakala, B yang masih belum mula pembinaan akan dibiayai secara (bond) oleh DanaInfra Nasional Berhad. Projek LPB Sabah fasa 1B ini akan dilaksanakan dengan DR.22.02.2023 117 Ahli Yang Berhormat Kota Belud juga turut membangkitkan permasalahan banjir LPB Sabah. Untuk makluman Ahli Yang Berhormat, bagi pembinaan LPB Sabah, reka bentuk jalan telah mengambil kira (ROW) jalan Manakala, sistem saliran di kawasan koridor jalan persekutuan adalah di Jabatan Pengairan dan Saliran (JPS) serta pihak berkuasa tempatan. Antara punca insiden banjir di kawasan-kawasan seperti yang disebutkan oleh Ahli Yang Berhormat termasuklah taburan hujan luar biasa daripada taburan hujan purata Sistem perparitan yang kurang sempurna dan kawasan-kawasan yang terlibat LPB Sabah Walau bagaimanapun, sebagai langkah mitigasi, kementerian kini melalui JKR Sabah selaku pegawai penguasa projek akan memastikan environmental management (EMP) sentiasa dipatuhi oleh pihak kontraktor selaras dengan environmental impact (EIA) yang telah diluluskan sebelum mula pembinaan. Pihak kontraktor juga telah diarahkan supaya mengambil tindakan segera Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, Yang Berhormat Kota Belud sebelah kanan. Dato Sri Alexander Nanta Linggi Puan Isnaraissah Munirah binti Majilis @ Fakharudy DanaInfra dan juga hibrid tadi kalau saya boleh dapatkan Pan Borneo Sabah Tuan Roslan bin Hashim Saya ingin bertanya tentang lebuh raya jajaran baharu iaitu Serdang ke Sungai Petani. Adakah boleh dilaksanakan pada tahun ini untuk mengelakkan kesesakan Sungai Dua dan tol Juru Dato Sri Alexander Nanta Linggi Baharu, ini perkara tidak berkaitan dengan di sini. Tuan Syahredzan bin Johan Dato Sri Alexander Nanta Linggi Yang Berhormat. Untuk Yang Berhormat Kota Belud sama juga saya akan Sebab Boleh ya Terima kasih okey. Selain daripada itu JKR Sabah dengan kerjasama pihak JPS PBT akan terus memantau dari semasa ke semasa serta bersedia untuk berbincang Sabah. Tuan Yang di-Pertua, Ahli Yang Berhormat Sri Aman pula menanyakan projek lain LPB di Sabah dan di Sarawak, selain LPB. Untuk makluman Ahli Yang Berhormat, selain Projek Lebuhraya Pan Borneo Sabah dan Sarawak yang sedang giat Kementerian Kerja Raya untuk penambahbaikan jaringan jalan raya ke Negara Brunei, Kalimantan, Indonesia seperti berikut. Pertama, Trans Borneo yang akan menambah baik jalan Miri, Limbang dan Lawas melalui Brunei dan Sarawak Sabah Link Road yang akan menghubungi Miri, Limbang dan Lawas dan seterusnya ke Ba’kelalan. DR.22.02.2023 Manakala bagi cadangan jalan sempadan ataupun border road jalan ke Sarawak dan Kalimantan, cadangan tersebut turut diambil kira dalam Pembangunan Rangkaian Jalan Raya atau Highway Network Development Plan oleh Kementerian Kerja Raya bagi mengenal pasti jajaran terbaik untuk penelitian Untuk makluman Ahli Yang Berhormat, lebuh raya Trans Borneo Lebuh raya Pan Borneo termasuk di dalam jajaran Asian Highway Network dengan nombor laluan AH-150 ASEAN di kepulauan Borneo iaitu Malaysia termasuk Sarawak dan Sabah, Brunei dan Indonesia, Kalimantan. Untuk makluman Ahli Yang Berhormat, kementerian ini telah mengangkat Malaysia dan Indonesia iaitu kerja awalan dan reka bentuk Kalabakan ke sempadan Malaysia Indonesia Semenggaris dan cadangan menaik taraf FR21 Jalan Serian-Tebedu Indonesian Border Rolling Plan ketiga. Rancangan Malaysia ke-12 untuk pertimbangan agensi pusat. Kelulusan bagi cadangan projek-projek ini akan dimaklumkan selepas pembentangan Berdasarkan keutamaan dan kedudukan kewangan dengan kerajaan. Selain mewujudkan jaringan jalan raya yang selamat dan selesa, projek-projek ini Sarawak dan Sabah melalui peningkatan aktiviti ekonomi dan perdagangan di sepanjang jajaran jalan Untuk makluman Ahli Yang Berhormat juga, kementerian ini sedang menjalankan Pelan Pembangunan Rangkaian Jalan Raya tahun 2040 ataupun HNDP 2040 untuk Sabah, Sarawak dan Wilayah Persekutuan Labuan. Kajian ini merupakan kesinambungan HNDP fasa dua yg menjadi rujukan tahun 2010 Antara skop kajian HNDP tahun 2040 adalah untuk mengkaji Indonesia dan Brunei. Kajian dijangka akan siap pada awal tahun 2025. Untuk makluman Ahli Yang Berhormat, projek yang dimaksudkan adalah Sarawak Border Security Road Programme. Cadangan projek ini pernah RP1 ketika Rancangan Malaysia Ke-12 namun tidak dapat Kementerian ini akan meneliti semula cadangan projek ini apabila dimohon Tuan Yang di-Pertua, saya beralih pula ke tajuk seterusnya iaitu Projek Lingkaran Tengah Utama (LTU). Ahli Yang Berhormat Machang, Ahli Yang Berhormat Bachok, Ahli Yang Berhormat Gua Musang telah membangkitkan isu Projek Lebuh raya Kota Bharu ke Kuala Krai (KBKK) dan LTU. Untuk makluman Ahli Yang Berhormat, sebagai peneraju Kementerian Kerja Raya komited untuk memastikan Malaysia di bawah Perancangan Malaysia ke-12. Lebuhraya Kota Bharu Ke Kuala Krai (KBKK) sepanjang 66.9 kilometer bernilai RM2.3 bilion merupakan projek berskala besar yang sedang dilaksanakan di Kelantan Rancangan Malaysia Ke-10 sehingga kini. Keseluruhan projek KBKK Selain KBKK, kajian juga sedang melaksanakan Projek Lingkaran Tengah Utama (LTU). Tuan Abdul Latiff bin Abdul Rahman Terima kasih Yang Berhormat Menteri, terima kasih Tuan Yang di- Pertua. Saya ingin kepastian berkaitan dengan Projek Lebuhraya Kota Bharu-Kuala Krai B dari Ketereh ke Kok Lanas sepanjang 6.2 kilometer yang dikenal pasti DR.22.02.2023 119 Tidak silap saya memang nampak kalau lihat dari luar memang projek itu macam Terima kasih. Dato Sri Alexander Nanta Linggi Dia lambat tetapi belum terbengkalai Jadi, JKR mempertimbangkan semula rayuan untuk EOT dan sebagainya sebab ia Kita tak nak ada gangguan jadi akhirnya Okey. Tuan Jamaludin bin Yahya Menteri, mohon perhatian Yang Berhormat Menteri untuk melihat jalan daripada sungai Kinta ke Jambatan Lambor Kanan untuk diganti yang baharu daripada dua lorong kepada Dato Sri Alexander Nanta Linggi Yang Berhormat kami ambil maklum. Jadi kalau ada saya dapat maklum balas Yang Berhormat, kami akan maklum balas semula. Sebab ini cadangan ya. Okey. Tuan Mohd Azizi bin Abu Naim Menteri tadi saya ada dengar dibangkit berkenaan dengan apa yang dibahas oleh Gua Musang semalam. Jadi, suka untuk saya highlightkan di sini berkenaan dengan, sebagaimana Yang Berhormat Kuala Krai sebut tadi, kelewatan. Jadi, kita sudah dapat jawapan dari Yang Berhormat Menteri. Persoalannya sekarang, kelewatan ini adakah akan dibiarkan JKR Jabatan Kerja Raya Malaysia ini satu kementerian yang cukup hebat, cukup teliti dalam Kalau saya bangkit semalam di Gua Musang 3D, 3C dan 2C, pakej-pakej ini Pembinaannya berdekatan dengan jalan laluan utama yang ada pada hari ini. Kalau kita tengok, contoh depan rumah saya Taman Wangi, Gua Musang sendiri, petang Maghrib itu sudah orang langgar. Kereta Jadi, kita ada buat satu perjumpaan dengan pihak penduduk, hendak tanya Gua Musang ini dia tidak banyak jaringan jalan raya. Masalahnya Selepas itu, proses pembinaan jalan itu berdekatan dengan jalan Dia kena tutup jalan, letak kon sembarangan, tidak ada apa-apa tanda Jadi, saya selaku wakil di Parlimen Gua Musang dan tiga pakej ini di Gua Musang, JKR untuk menangani permasalahan lewat ini Sebab, kalau kita tengok zaman-zaman dahululah, zaman-zaman pemerintahan dahulu Macam-macam alasan kan Jadi, adakah amalan ini akan diteruskan pada zaman kerajaan madani Sekian, terima kasih. Dato Sri Alexander Nanta Linggi Yang Berhormat tadi, memang kita ada SOP sedia ada, garis-garis panduan sedia ada. Jadi, JKR ini sejauh mana boleh mestilah SOP ataupun garis panduan yang sedia ada. Jadi, dalam masa yang sama, kita melihat juga kepada sejauh mana projek itu Kalau ia hampir siap, perlulah kita Kita tidak hendak bila hampir Jadi, sukar lagilah bagi DR.22.02.2023 Jadi, Tuan Yang di-Pertua, saya hendak meneruskan... Tuan Wan Razali bin Wan Nor Dato Sri Alexander Nanta Linggi Itu pun Tuan Haji Bakri bin Jamaluddin Batu boleh Dato Sri Alexander Nanta Linggi Tuan Haji Bakri bin Jamaluddin Dato Sri Alexander Nanta Linggi Tuan Haji Bakri bin Jamaluddin Dato Sri Alexander Nanta Linggi Terima kasih. Dato' Dr. Zulkafperi bin Hanapi Yang Berhormat Menteri. Tanjong Karang Dato Sri Alexander Nanta Linggi Dato' Dr. Zulkafperi bin Hanapi Tanjong Karang dan saya juga telah berjumpa dengan... Saya telah berjumpa dengan JKR dan dia memaklumkan berkenaan dengan Lebuhraya Persisiran Pantai Barat (WCE) dan juga naik taraf jalan alternatif Ban Canal Saya menggesa ataupun minta Yang Berhormat Menteri tentang WCE di Tanjong Karang. Dato Sri Alexander Nanta Linggi Saya dalam bab Gua Musang. Dato' Dr. Zulkafperi bin Hanapi Tanjong Karang tidak disebut. Dato Sri Alexander Nanta Linggi Tuan Haji Aminolhuda Hassan Tunggu dahulu. Dato Sri Alexander Nanta Linggi Dato' Muhammad Bakhtiar bin Wan Chik Speaker. Jangan buang masa. Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Dato Sri Alexander Nanta Linggi Sambil menunjukkan senaskhah dokumen Yang Berhormat secara bertulis nanti. Biarkan Tuan Yang di-Pertua Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Projek Lingkaran Tengah Utama (LTU) melibatkan Kuala Krai, Kelantan sehingga persimpangan Lebuhraya Pantai Timur, Bentong, Pahang. Bagi negeri Kelantan, terdapat 10 kontrak di mana dua di DR.22.02.2023 121 Kos keseluruhan KBKK dan LTU di negeri Kelantan adalah sebanyak RM5.4 bilion dan kedua-dua Tuan Yang di-Pertua, Lebuhraya Pantai Timur Fasa 3 (LPT3) masih berkisarkan Pantai Timur. Ahli Yang Berhormat Bachok dan Ahli Yang Berhormat Rantau Panjang telah menanyakan berkaitan Lebuhraya Pantai Timur Fasa 3 (LPT3). Untuk makluman Ahli-ahli Yang Berhormat, kementerian kini melalui Jabatan Kerja Raya Malaysia telah menjalankan kerja awalan bagi projek Lebuhraya Pantai Timur Fasa 3 dan menaik taraf jalan-jalan persekitaran untuk tujuan penyuraian trafik. Hasil kerja Lebuhraya Pantai Timur Fasa 3 telah dibentangkan kepada agensi April 2022. Mengambil kira agihan peruntukan kepada negeri-negeri yang lain, agensi pusat LPT3 dari Kampung Gemuruh, Terengganu ke Pangkalan Kubor, Kelantan ini dilaksanakan secara penswastaan melalui kaedah (PPP). Jadi, Mesyuarat Jawatankuasa Penswastaan Kementerian Kerja Raya yang bersidang pada 22 Julai 2022 telah memutuskan supaya LPT3 dilaksanakan secara penswastaan melalui kaedah request for (RFP) secara tender terbuka. Keputusan tersebut... Tuan Wan Razali bin Wan Nor Menteri. Dato Sri Alexander Nanta Linggi Unit Kerjasama Awam Swasta, Jabatan Perdana Menteri (UKAS) untuk memulakan RFP. Siapa Tuan Wan Razali bin Wan Nor Berkaitan dengan projek LPT 3. Jadi, sekarang ini LPT 2, sistem keselamatannya masih Terdapat binatang turun ke lebuh raya. Jadi, mohon tingkatkan keselamatan agar Terima kasih. Dato Sri Alexander Nanta Linggi Jadi, proses RFP LPT3 akan dimulakan dengan penubuhan pasukan projek bagi (needs statement) sebelum diangkat bagi Jemaah Menteri. Cadangan projek LPT3 ini dijangka dapat Pantai Timur Semenanjung Malaysia. Dato’ Mumtaz binti Md Nawi Dato Sri Alexander Nanta Linggi Kementerian Kerja Raya telah menerbitkan Pelan Pembangunan Rangkaian Jalan Raya Highway Network Development Plan (HNDP) yang bertujuan untuk mengenal pasti Sedikit lagi. Jadi, pelaksanaan cadangan projek yang dikenal pasti dalam HNDP ini dijangka akan Ya. Dato’ Mumtaz binti Md Nawi Saya mohon untuk mendapatkan sedikit pengesahan, bilakah jangkaan tarikh penyiapan Ini kerana di Kelantan ini merupakan satu negeri yang tidak ada lebuh Jadi kalau tadi sebut sampai ke Pangkalan Kubor dan menunggu Dato Sri Alexander Nanta Linggi Berhormat, buat masa kini, saya tidak tahu dan saya tidak hendak bagi jawapan yang DR.22.02.2023 Yang Berhormat. Saya akan semak dan nanti berikan secara Boleh Sekian, terima kasih. Dato’ Siti Zailah binti Mohd Yusoff Sudah nampak masa hendak habis. Sedikit sahaja. Dato Sri Alexander Nanta Linggi Baik. Dato’ Siti Zailah binti Mohd Yusoff Yang Berhormat tentang keperluan rakyat di Pantai Timur. Jadi, Yang Berhormat sebut tadi, keperluan untuk pelebaran jalan di jalan yang Yang saya sebut dalam perbahasan juga ialah isu di pintu masuk di Rantau Panjang Jadi, pembinaan jambatan itu, saya ingin confirm, adakah akan dilaksanakan Pembinaan jambatan baharu, jambatan Golok Timbalan Yang di-Pertua Menteri, tiga minit gulung. Jika soalan tidak habis, jawab secara bertulis. Dato’ Haji Shamsulkahar bin Mohd Deli Jempol. Jempol dan juga Yang Berhormat Kuala Pilah, dalam Seremban ke Jempol. Oleh sebab kesesakan dua hingga tiga jam pada hari Sabtu dan Seremban ke Kuala Pilah menyebabkan kesesakan yang amat Justeru, Jempol dan Yang Berhormat Kuala Pilah mencadangkan supaya dibina Seremban, lebuh raya baharu ke Jempol terus menghubungkan ke Pahang iaitu Bera, Rompin, Bentong dan juga Temerloh. Ini merupakan satu- Pantai Timur ke Pantai Barat, terutama sekali semasa banjir Lebuh Raya Karak Jadi, ia amat sesak dan sudah sampai masanya dibina satu laluan baharu untuk Terima kasih. Dato Sri Alexander Nanta Linggi Highway Network Development Plan (HNDP) yang jangka panjang Yang Berhormat Jempol tadi, kita boleh masuk ke dalam perancangan dan kemudiannya akan Ia tertakluk kepada kewangan dan keutamaan yang ditentukan oleh agensi Jadi, kesemua ini Kalau belum masuk, kita masukkan ke dalam senarai. Dato’ Haji Shamsulkahar bin Mohd Deli Berhormat Menteri. Dato Sri Alexander Nanta Linggi Rantau Panjang, saya boleh maklumkan ataupun bagi jawapan secara bertulis tentang Yang Berhormat tadi. Jadi, memandangkan masa sudah Tuan Yang di-Pertua, dengan ini sekian sahajalah ucapan Kementerian Kerja Raya. Segala teguran dan DR.22.02.2023 123 Saya pastikan dalam ucapan yang disediakan oleh pegawai yang sangat-sangat Kami akan majukan kepada Ahli-ahli Yang Berhormat yang membangkitkan isu-isu ini secara bertulis. Jadi, mohon maaflah kepada Ahli-ahli Yang Berhormat. Mungkin tidak ada Ahli-ahli Yang Berhormat Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri Kerja Raya. Sambil itu pun tolong tengokkan apa yang saya Cameron Highlands. Dato Sri Alexander Nanta Linggi Pertua. Dewan ketawa Timbalan Yang di-Pertua Yang Berhormat Menteri Dalam Negeri untuk menjawab. Menteri Dalam Negeri Assalamualaikum warahmatullahi wabarakatuh, Arab Sekali gus, saya juga mengalu-alukan pandangan dan hujahan oleh 24 Ahli Yang Berhormat ketika menyentuh Kementerian Dalam Negeri. Saya Tema pertama ialah tentang keselamatan. Kedua, tentang warganegara dan Ketiga, hal ehwal imigresen. Keempat, pembangunan infrastruktur dan Di sana pula ada 19 isu di bawah keempat-empat tema. Jadi, jawapan saya Ahli Yang Berhormat yang berbahas. Saya juga memohon Tuan Yang di-Pertua memaklumkan sepertimana peraturan Dewan, ketika penggulungan perkara-perkara baharu biasanya kita tidak akan Tuan Yang di-Pertua, rakan saya dari Jelutong, dia bangkitkan soal Kuarters Balai Polis Jelutong yang sangat uzur dan tidak kondusif untuk didiami. Benar, secara jelasnya Oleh KDN sebagai respons kepada isu yang dibangkitkan oleh Yang Berhormat Jelutong. KDN berpendapat ada munasabah dan kewajarannya. Oleh sebab itu, KDN telah mengangkat dalam Rolling Plan ke-4 Rancangan Malaysia ke-12 untuk dimasukkan perbelanjaan atau bajet untuk tujuan ini. Balai Polis Jelutong ini di sebelah pulau. Jadi, kalau kuarters anggota bawahan ini uzur dan tidak Oleh sebab itu, Sungai Petani, Kulim, Nibong Tebal, Batu Kawan. Jadi, risiko untuk datang bertugas itu tinggi untuk mengalami kemalangan. Memang betul angka-angka kemalangan, kehilangan nyawa anggota polis berlaku. Oleh KDN telah pun mengangkat permohonan dalam Rolling Plan ke-4 yang saya Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Datuk Seri Saifuddin Nasution bin Ismail Sri Gading, Merbok, Padang Besar dan Lubok Antu. Isunya adalah DR.22.02.2023 Bagi Balai Polis Sri Gading, IPD Kuala Muda, Balai Polis Beseri, Balai Polis Lubok Antu, dalam Pelan Tindakan Pembangunan Strategik PDRM 2021 hingga 2025, memang kita tidak Akan tetapi, pendirian kementerian setelah meneliti hujahan yang dibawa oleh Ahli-ahli Yang Berhormat yang saya sebutkan tadi, saya telah mengadakan perbincangan Walaupun tidak termasuk dalam pelan tindakan tetapi berdasarkan kepada keperluan Yang Berhormat Padang Besar secara khusus Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Gading, Balai Polis Kuala Muda, Balai Polis Beseri... Dato’ Sri Dr. Wee Jeck Seng Pekan Nanas, kawasan saya. Datuk Seri Saifuddin Nasution bin Ismail Pertua, saya mohon sebab ini perkara baharu, spesifik. Balai Polis Pekan Nanas saya Terima kasih sahabat saya, Yang Berhormat Tanjong Piai. Yang Berhormat Padang Besar, isu yang dibangkitkan ialah ICQS Wang Kelian Untuk makluman rakan saya Ahli Yang Berhormat Padang Besar... Puan Hajah Salamiah binti Mohd Nor Menteri... Datuk Seri Saifuddin Nasution bin Ismail Kementerian ini sedia maklum akan keperluan untuk menaiktarafkan Pos Imigresen Wang Kelian. Kementerian sedang meneliti cadangan pembangunan ini dan EPU. Kali ini pun kita akan angkat lagi ICQS Wang Kelian. Puan Hajah Salamiah binti Mohd Nor Berhormat Menteri. Temerloh. Datuk Seri Saifuddin Nasution bin Ismail Puan Hajjah Salamiah binti Mohd Nor Pertama sekali, Temerloh mengucapkan terima kasih kerana IPD Temerloh yang baharu sudah pun beroperasi dan kondusif. Terima kasih banyak. Soalnya Adakah sudah dijual atau apa Terima kasih. Tuan Guru Zulkifli bin Ismail DR.22.02.2023 125 Datuk Seri Saifuddin Nasution bin Ismail Tuan Guru Zulkifli bin Ismail Datuk Seri Saifuddin Nasution bin Ismail Seperti saya sebut tadi, saya mohon banyak maaf kerana isu ini Saya mohon izin untuk pegawai-pegawai Tuan Guru Zulkifli bin Ismail Menteri. Datuk Seri Saifuddin Nasution bin Ismail Saya minta izin ya. Baik, Yang Berhormat Temerloh, pegawai-pegawai saya di belakang mengambil Insya-Allah saya berjanji, respons terhadap tapak lama itu Yang Berhormat Temerloh sebelum Parlimen ini tamat. Baik, sila. Tuan Guru Zulkifli bin Ismail Balai Polis Sungai Rambai yang saya ada sentuh dalam Datuk Seri Saifuddin Nasution bin Ismail Ia begini ya, secara umumnya tentang balai polis, naik taraf, kuarters dan Di peringkat kementerian kita memang ada satu pelan strategik sebab dari Dalam Jadi, secara khusus balai polis Yang Berhormat sebut tadi dalam susunan perancangan kita itu tentu ada urutannya. Jadi saya Okey, baik. Tuan Guru Zulkifli bin Ismail Datuk Seri Saifuddin Nasution bin Ismail Tuan Guru Zulkifli bin Ismail Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Kepala Batas, saya ucap terima kasih. Yang Berhormat Kepala Batas bertanya kementerian ada cadangan atau tidak hendak tambah anggota polis Parlimen Kepala Batas Parlimen Kepala Batas ini, bilangan penduduk, data DOSM ialah 117,043 Terdapat enam buah balai polis di bawah IPD Seberang Perai Utara. Kepala Batas Daerah Seberang Perai Utara. Sekarang ini, di Balai Polis Kepala Batas ini ada 128 orang penjawat. Ada seorang Balai Polis Kepala Batas ini sebenarnya bertanggungjawab untuk 37,224 orang penduduk. Ini daerah polis, kemudian bila balai dibuat ia akan ada sempadan. Sempadan polis tidak Ahli Yang Berhormat bertanya, apakah kami ada rancangan untuk menambah Pada ketika 128 jawatan dan 37,224 orang penduduk bermaksud nisbah Kalau mengikut piawaian Ia bermaksud Kepala Batas ini berada dalam nisbah yang agak baik. Baik, dalam menilai soal perjawatan anggota, kita pun tengok juga tentang indeks Ratio ini berbeza ya. Jadi ukuran kita pula ialah jenayah Jenayah indeks bagi Balai Polis Kepala Batas bagi tahun 2022 ialah 152 kes Baik, jadi secara DR.22.02.2023 Itu reaksi saya terhadap Yang Berhormat Kepala Batas. Namun dari sudut perancangan, saya hendak sebut begini. Walaupun keadaan (delivery system) polis itu lebih baik, kita sentiasa mengalu-alukan sebarang syor, Rakan saya dari Kota Bharu, Yang Berhormat Kota Bharu tidak ada. Yang Berhormat Kota Bharu tanya tentang outrider. Jadi bila tidak ada, saya skip dulu, saya Yang Berhormat Segamat, rakan saya bertanyakan tentang ada tidak TVET untuk Baik, KDN melalui 34 buah Pusat Vokasional Industri, Jabatan Penjara Malaysia (i) sektor makanan/katering (ii) perkhidmatan (iii) pembuatan (iv) fabrik (v) pertanian dan perladangan (vi) penternakan. Sejak bermula 2012 hingga 2022, seramai 15,790 orang banduan telah mengikuti Sijil Kemahiran Malaysia. Itu satu, maknanya ada dalam tempoh 2012 Daripada mana Pembangunan Kemahiran, Kementerian Sumber Manusia. Manakala, 15,126 orang lagi Sijil Kecekapan Kemahiran daripada Kementerian Kerja Raya, Sijil Kecekapan Kemahiran (SKK) dan daripada CIDB, seramai 664 orang. Tidak terhenti di situ Tuan Yang di-Pertua, KDN juga mengukuhkan pelaksanaan TVET ini di Jabatan Penjara dengan kerjasama industri dan agensi melalui Corporate Smart Training yang dilaksanakan dalam tempoh jangka pendek (i) kerjasama dengan Kagumas Culinary Academy dalam bidang City (ii) kerjasama dengan Perbadanan Pengurusan Sisa Pepejal dan Pembersihan (SWCorp) dengan sasaran peserta seramai 300 Bagi tahun 2023, kementerian melalui Jabatan Penjara terus mempergiat usaha Pusat Kecemerlangan Bidang Fabrik di tahap sijil dan diploma, program Teaching Factory atau Training Cum Production Itu TVET. Yang Berhormat Muar bertanya tentang pencegahan penagihan dadah. Di bawah Sementara polis mengawal soal upstream, Yang penting saya hendak berkongsi di sini ialah rancangan ataupun Tepuk Sekarang, rangka pembuatan undang-undang itu sudah pun siap kerangkanya. Seperti biasa, proses itu akan melibatkan Pejabat Peguam Negara dan kalau semuanya Tuan Yang di-Pertua, saya berharap akta baharu ini yang kita Akta Penyalahgunaan Dadah dan Bahan (Pencegahan, Rawatan dan DR.22.02.2023 127 Pemulihan) bagi menggantikan Akta Penagih Dadah (Rawatan dan Pemulihan) 1983. Akta ini akan meningkatkan akses bagi mendapatkan rawatan dan pemulihan Akan tetapi sifat yang paling Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri berjaya untuk membawa undang-undang baharu ini. Kalau berjaya, Cuma jika saya boleh cadangkan sedikit sahaja Yang Berhormat Menteri, Portugal pada awal tahun 2000 di mana perkara sama Saya berharap ia dapat dibawa ke Malaysia juga Yang Berhormat Menteri. Terima kasih. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Menteri. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Muar, saya anggap satu compliment daripada Ahli Yang Berhormat. Saya akan bagi dua-dua, Yang Berhormat Langkawi dan juga Yang Berhormat Damansara. Yang Berhormat Langkawi, sila. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Berhormat Menteri. Saya berbahas panjang hari itu berhubung dengan dadah ini. In fact, Yang Berhormat Muar. Akan Yang Berhormat, kadang-kadang hukuman itu satu perkara tetapi program- Kementerian Pendidikan dan sebagainya. Akan tetapi, saya melihat kebelakangan ini, kemungkinan kerana kerajaan kerap NGO terbesar yang diwujudkan di dalam Parlimen ini iaitu PEMADAM Yang Berhormat. Kakitangan PEMADAM, dua tahun tidak dapat gaji Yang Dipertua PEMADAM juga tidak dijalankan. Surat ditulis, berutus surat Yang Amat Berhormat Perdana Menteri, sebab di dalam Perlembagaan Yang Amat Berhormat Perdana Menteri adalah penaung kepada PEMADAM dan sesiapa sahaja yang dilantik menjadi Menteri Dalam Negeri adalah Yang Dipertua PEMADAM. Kita berasa sedih kerana peruntukan kepada PEMADAM dan NGO-NGO yang AADK dan wang itu tidak sampai PEMADAM. Dua tahun mendapat RM200,000. Sedangkan kita mempunyai Exco negeri, Menteri Besar Persekutuan. Strukturnya sangat besar. Jadi, Yang Berhormat Menteri, saya minta supaya penekanan diberikan kepada PEMADAM. Kemudian, peruntukan. Apakah salahnya Tahun 2021, kutipan daripada kes-kes rampasan sebanyak RM262 juta. Tahun 2022, sebanyak RM683,376 juta rampasan yang dibuat. Apa kata kita ambil 10 peratus sahaja daripada rampasan itu, kita serah kepada NGO ataupun anak-anak yang mendidik pesakit-pesakit ini supaya mereka dapat Saya tahu wang ini dimasukkan dalam consolidated fund tetapi Yang Berhormat Menteri. Terima kasih Yang Berhormat Menteri. Datuk Seri Saifuddin Nasution bin Ismail Langkawi. Yang Berhormat Damansara tadi, masih nak ambil ruang ini Tuan Gobind Singh Deo Tuan Yang di-Pertua, sekiranya diizinkan. Yang Berhormat Menteri, ini adalah langkah DR.22.02.2023 Satu, di mana kita perlu adakan hukuman dan satu di mana ianya satu Saya juga sanjung baik apa yang disebut oleh Yang Berhormat Menteri tadi Ini satu perkara yang baik tetapi Apabila kita merangka undang- Akan tetapi, apabila undang-undang baru itu digubal, ia fokus kepada rawatan. Jadi soal itu, the interim period, bagaimana kita hendak pastikan bahawa golongan itu I think this is a very good move, Yang Berhormat Menteri. Ini memang satu perkara yang Saya rasa itu perkara yang perlu kita teliti. Terima kasih Tuan Yang di-Pertua. Datuk Seri Saifuddin Nasution bin Ismail Damansara. Bila daripada tak ada, kita hendak adakan satu undang-undang ketika Yang Berhormat Damansara Tuan Yang di-Pertua, saya mohon beralih kepada isu berikutnya iaitu Tuan Yang di-Pertua, rakan saya dari Tasek Gelugor, dia tak ada dalam Dewan. Saya nak sebut begini, hujahnya adalah apakah benar kebebasan bersuara ini Kepada Ahli Yang Berhormat, saya nak berkongsi begini ya. Pertama, kita sebutlah jaminan Perlembagaan Persekutuan tentang kebebasan Perkara 10, itu tak berubah. Bersilih ganti kerajaan bagaimanapun, undang- Pada ketika yang sama, apa pun pangkat dan kedudukan, gelaran Ini fasal (2), fasal (3) dan fasal (4), Perkara 10 itu ada, mesti dipatuhi. Dia tak boleh sewenang- Di luar, kita ada Akta Hasutan, kita ada Kanun Keseksaan, kita ada Akta Komunikasi. Keistimewaan Ahli Parlimen pun, itu dalam fasal (2), Perkara 63 Perlembagaan Persekutuan. Saya tak mahu ulang tetapi biar kita tengok angkanya. Kerajaan Perpaduan ini Dalam tiga bulan, berapa banyak jumlah Sebanyak 922,299 laporan dalam masa tiga bulan. Berapa ramai Ahli Parlimen atau satu dua ADUN yang terlibat Jumlahnya 168 daripada 922,299 aduan. Baik. Apakah boleh kita buat satu sweeping statement bahawa ada beberapa Ahli Parlimen sebagai satu usaha yang untuk menyekat Bermaksud, tugas polis itu jauh lebih Nak kawal penyeludupan manusia, nak kawal jenayah indeks, jenayah berat, nak Lebih rencam berbanding 168 aduan tentang Dan daripada situ, 14 kertas siasatan telah dibuka dan ada sebahagiannya Peguam Negara. Jadi, saya hendak terangkan bahawa soal tajuk kebebasan bersuara, kalau ada Malaysia apa pun pangkat dan kedudukan, selagi ada Kami yang berada lebih 20 tahun itu pun selalu. DR.22.02.2023 129 Dulu jenaka kami yang paling popular, Tuan Yang di-Pertua, ialah di negara kita Turun pentas ceramah, seksyen 27 Akta Polis. Sila ke balai. Jawablah kita. Okey. Rakan saya Yang Berhormat dari Bagan bertanya tentang ada satu aduan Ini cerita sembelih kafir harbi dan segala macam ini ya. Saya IPD Kemaman pada 14 November Kertas siasatan dibuka dan telah Jabatan Peguam Negara dengan cadangan pertuduhan di bawah seksyen (c) Kanun Keseksaan dan seksyen 233 Akta Komunikasi dan Multimedia. Ini siasatan Pada masa yang sama, sahabat saya dari Putrajaya menyebut bahawa ada juga Timbalan Ketua Menteri Pulau Pinang terhadap isu penjawat awam dan Itu pun pasukan polis menerima tiga laporan dan kertas siasatan juga telah IPD Dang Wangi. Jadi, kena semua. Siasatan telah dibuka. Jadi, sampai ke Sekarang, dipanggil sebagai kertas inkuiri dan telah dibuka di bawah IPD Dang Wangi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Saifuddin Nasution bin Ismail Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Saifuddin Nasution bin Ismail Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Saya menghargai jawapan yang diberikan. Sebelum saya Polis Diraja Malaysia di atas segala usaha mereka di dalam Semasa Yang Berhormat Shah Alam berbahas, saya telah membangkitkan satu HIMPIT Terengganu. Hari ini, laporan polis telah dibuat. Hari ini saya terkejut apabila membaca laporan Ketua Polis Terengganu, Datuk Rohaimi Mohd Isa menyatakan bahawa perkara itu telah disiasat dan perarakan itu merupakan suatu Bagi saya, perarakan tersebut merupakan perarakan yang telah mencetuskan Saya mohon penjelasan atas perkara itu Yang Berhormat Menteri. Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Berhormat Jelutong. Benar terhadap himpunan HIMPIT. Beberapa aduan polis telah Kertas Siasatan ada dibuka. Saya boleh mengesahkan itu. Sama ada Islam yang mengatakan- terima kasih bahawa pihak polis faham Saya sebut bahawa ketika siasatan berlangsung, kita tidak perlu jadi Letak situ dahulu. Biar proses itu berjalan. Kalau ada sabitan kes Kertas Siasatan itu sampai ke Peguam Negara. Kalau tidak, ia akan Itu daripada segi proses undang-undang. Akan tetapi dari sudut politik, kita juga harus akui bahawa ada sensitiviti tertentu. Ini bukan soal replika pedang, katanya pedang Rasulullah SAW. Menolaknya, seolah-olah Rasulullah. Itu tidak betul. Itu jauh sangat terpesongnya. Kita fokus kepada Jadi, tidak semua faham macam mana kita hendak Penganjur faham, ia ada nilai sentimental, membangkitkan semangat, menghargai Islam. Itu sudut pandang kita. DR.22.02.2023 Akan tetapi di sisi lain, masyarakat berbilang kaum, ada sudut pandangnya yang Oleh sebab itulah kita harus ada beberapa pertimbangan dalam menjalankan Jadi Ahli Yang Berhormat yang berkenaan, saya akan sentiasa update Akan tetapi soal campur tangan, arahan terhadap itu, itu tidak akan berlaku sama Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Saifuddin Nasution bin Ismail Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Selayang... Tuan Gobind Singh Deo Terima kasih Yang Berhormat Menteri. Yang Berhormat Menteri, berkenaan Tuan Yang di-Pertua, dalam bulan Ogos tahun yang lalu, ada Ketua Hakim Negara telah pun menerima ancaman dan ancaman Itu satu perkara yang cukup penting dan semasa itu Tan Sri Ketua Polis Negara Akan tetapi selepas daripada itu, saya lihat tidak ada follow-up berkenaan- Saya rasa perkara ini sangat penting Yang Berhormat Menteri kerana kita ini Ini melibatkan Ketua Hakim Negara. Dalam keadaan tersebut, kalau tidak ada tindakan ataupun follow-up, maka saya lihat Jadi saya hendak tanya sekiranya ada sebarang update berkenaan perkara ini. Apakah yang sebenarnya telah pun berlaku Terima kasih Tuan Yang di-Pertua. Tuan Nurul Amin bin Hamid Tuan Roslan bin Hashim Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Damansara. Tuan Nurul Amin bin Hamid Datuk Seri Saifuddin Nasution bin Ismail Ketua Hakim tentang ancaman bunuh dan sebagainya, saya pilih begini. Saya akan Itu lebih baik daripada Itu janji saya kepada Yang Berhormat. Saya hendak Tuan Nurul Amin bin Hamid Menteri. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Klang dan Yang Berhormat Selayang bangkitkan isu SOSMA. Pendirian kementerian iaitu satu undang-undang sifatnya dinamik, tidak statik. Oleh sebab Seawal Jumaat ini dengan kerjasama Jabatan Perdana Menteri, Kementerian Undang-undang dan Reformasi Institusi, ada satu SOSMA. Pasukan Polis, bahagian keselamatan DR.22.02.2023 131 NGO, SUARAM, Proham, Amnesty International, HAKAM, Persatuan Keprihatinan Jenayah Komuniti Malaysia, Malaysian Crime Prevention Foundation dan distinguished individuals akan ikut terlibat dan dijemput. Di situ kita bahas seksyen demi seksyen, apa sahaja. Ini pendekatan terbuka, Keterbukaan kementerian dalam engage the stakeholders ini satu pendekatan Dalam tempoh tiga bulan Tuan Yang di-Pertua, bengkel Baik, itu Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ganabatirau a/l Veraman Ini Klang ini. Tuan Gobind Singh Deo Tuan Yang di-Pertua, saya menyambut baik apa yang disebut oleh Yang Berhormat Menteri mengenai dengan perlu kita libat urus dan lihat kembali kepada perkara-perkara SOSMA. Cuba kita lihat bagaimana kita boleh memperbaiki apa-apa Hanya di sini saya hendak sebut, semasa kita di sebelah sini banyak daripada SOSMA, khususnya berkaitan dengan akses seseorang tahanan itu kepada Sekiranya orang itu ditahan dan beliau perlu membuat aduan berkenaan So, sekiranya boleh saya minta supaya Yang Berhormat Menteri juga lihat Keduanya Tuan Yang di-Pertua, saya minta Saya faham itu merupakan perkara- kerana undang-undang sedia ada Akan tetapi tahanan itu masih ada, menunggu perbicaraan dan Sekiranya boleh, saya minta supaya ia disegerakan supaya masalah yang Yang Berhormat Menteri. Terima kasih kerana mengambil tindakan untuk memperbaiki undang- Terima kasih. Tuan Nurul Amin bin Hamid Berhormat Menteri. Beri laluan sedikit. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Saifuddin Nasution bin Ismail Damansara. Saya juga melihat Yang Berhormat Jelutong dan Yang Berhormat Klang Oleh sebab saya masih ada beberapa lagi jawapan, saya Jumaat dan guna seluas-luasnya Saya rasa itu. Tuan Nurul Amin bin Hamid Sedikit Yang Berhormat Menteri. Ada satu soalan Yang Berhormat Menteri. Datuk Seri Saifuddin Nasution bin Ismail Ahli Parlimen. Yang Berhormat Masjid Tanah, Yang Berhormat Rasah, Yang Berhormat Puncak Borneo, Yang Berhormat Selayang, Yang Berhormat Miri, Yang Berhormat Tanjong Piai. Ceritanya Itu isu pokoknya. Baik. Saya hendak kongsi dahulu statistik dari tahun 2013 sehingga tahun 21 Februari 2023, terdapat sebanyak 132,272 permohonan yang diterima untuk jadi Malaysia. Daripada segi Perlembagaan Persekutuan, ia akan jatuh di bawah DR.22.02.2023 Perkara 15(1), 15(2), 15A, 16, 19 dan 30, sama ada kuasa menteri ataupun kuasa Menteri Ketua Pengarah Jabatan Pendaftaran. Sejak saya masuk ke kementerian ini iaitu pada awal Disember 2022, saya telah Daripada keputusan Bakinya ditolak. Kalau nanti ditanya kenapa ditolak, sudah tentu ada asasnya. Penting untuk Ahli Parlimen (i) pemohon dalam memohon warganegara untuk anak, tidak Jadi, itu pokok sekali. Kuncinya di situ (ii) ketika dia mohon, subjek yang memohon tidak ada bukti dia Dia berada somewhere else (iii) memang dia tidak ada locus standi pun untuk buat permohonan (iv) ada unsur-unsur keraguan daripada segi percanggahan fakta Jadi, tajuk ini saya hendak sebut begini. Oleh sebab banyak yang menulis kepada Saya telah meminta pegawai-pegawai saya sebelum sidang Parlimen berakhir Ahli-ahli Yang Berhormat tentang tatacara permohonan, FAQ begitu ya. Akan tetapi untuk makluman Ahli-ahli Dewan, KPI yang saya letakkan untuk tahun ini sahaja saya akan membuat keputusan Sekarang saya sudah luluskan Tuan Ganabatirau a/l Veraman Sedikit sahaja. Datuk Seri Saifuddin Nasution bin Ismail Sudah tidak banyak sudah. Dato’ Sri Dr. Wee Jeck Seng Tuan Ganabatirau a/l Veraman Berhormat Menteri, boleh celah sedikit sahaja Datuk Seri Saifuddin Nasution bin Ismail KPI sahaja. Tuan Ganabatirau a/l Veraman Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Tuan Ganabatirau a/l Veraman Exco Kerajaan Negeri Selangor telah menulis Mysel. Saya ada 6,000 fail di pejabat saya. Sudah banyak kali saya sudah tulis kepada Yang Berhormat, tiada sebarang jawapan daripada Yang Berhormat untuk berjumpa Yang Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Pukul 9.00 pagi saya akan ada sini, noktah. Selesai. Itu benda kecil. Dato’ Sri Dr. Wee Jeck Seng Tuan Cha Kee Chin DR.22.02.2023 133 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Pucak Borneo tentang Sarawak. Dato’ Sri Dr. Wee Jeck Seng Mencelah sedikit Yang Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Baik. Bagaimana... Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Saya sebut bahawa kementerian KDN, kita sudah buat jawatankuasa bersama dengan Kerajaan Negeri Sarawak khusus untuk mengatasi isu warganegara Sarawak ya. Kita Sarawak tanpa Kalau itu semua proses selesai, kita akan urus di Perkara 15A Perlembagaan Persekutuan dan sasaran saya adalah baki Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Sarawak. Tuan Nurul Amin bin Hamid Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Tuan Cha Kee Chin Saya nampak Menteri tadi. Nampak gaya ada sinar. Ini kali pertama saya dapat jawapan yang nampak Cuma saya hendak sebutkan satu perkara sahaja. Di bawah Artikel 15A Ini spesifik Yang Berhormat Menteri. Yang Malaysia, ibunya warganegara asing. Kes yang very specific. Boleh tidak satu pendekatan yang lebih holistik digunakan termasuk guna pakai DNA sebab jawapan yang saya terima minggu lepas, kata ia sebagai rujukan sahaja, yang DNA itu. Boleh tidak DNA itu kita berikan pertimbangan yang lebih sebab dia Ia sebagai anak kepada warganegara Malaysia. Ini sebab banyak kes begini dan Yang Berhormat Menteri boleh buat keputusan yang menyebelahi DNA tersebut, ia akan membantu untuk menyelesaikan kes ini. Yang Berhormat Menteri, satu lagi. Saya mohon tadi Yang Berhormat Menteri KPI untuk tahun ini. Akan tetapi, setakat ini sudah 4,000 lebih Kalau boleh saya mohon naikkanlah 10,000 permohonan itu kepada 20,000 Saya mohon budi bicara daripada Yang Berhormat Menteri. Dato’ Sri Dr. Wee Jeck Seng Tuan Nurul Amin bin Hamid Datuk Seri Saifuddin Nasution bin Ismail DNA sebagai weightage yang lebih untuk mengukuhkan permohonan. Itu satu. Kedua, suruh tambah lagi 10,000 permohonan itu lebih sebulan Tuan Cha Kee Chin DR.22.02.2023 Datuk Seri Saifuddin Nasution bin Ismail Tuan Cha Kee Chin Setakat... Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Menteri perlu masa berapa minit Datuk Seri Saifuddin Nasution bin Ismail Timbalan Yang di-Pertua Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat Menteri, bagi peluang saya celahan. Tuan Cha Kee Chin Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat Menteri. Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat Menteri begini, saya bangkitkan ialah berkait Perkara 19 warga emas. Mereka berada di sini 60 tahun, 70 tahun, anak semua kewarganegaraan. Akan tetapi Kedua, berkaitan dengan anak angkat itu. Kalau katakan Yang Berhormat Menteri, permohonan dikemukakan lima tahun tidak dapat jawapan. Selepas dapat Bayangkan 10 tahun, 15 tahun anak kita sudah sampai Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Apa mereka boleh buat Malaysia. Datuk Seri Saifuddin Nasution bin Ismail Dato’ Sri Dr. Wee Jeck Seng Minta jasa baik. Datuk Seri Saifuddin Nasution bin Ismail Oleh sebab itu Yang Berhormat, saya sebut tadi. Saya sebut angka 132,000 Yang Berhormat sebut yang itu dululah. Sudah tentu saya akan buka semua Saya set KPI pada 10,000 permohonan untuk tahun Yang Berhormat sebut tadi. Faham ya Tuan Nurul Amin bin Hamid Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Saya pilih, tidak semua. Sebahagiannya saya hendak sebut bahawa ini soal Yang Berhormat Titiwangsa. Pekerja asing ini begini ya. Selepas pandemik COVID-19 ini semakin pulih, sekurang-kurangnya ada lima sektor DR.22.02.2023 135 Jabatan Tenaga Kerja, Kementerian Sumber Manusia mensasarkan mesti ada 518,000 Jadi, kerajaan telah melakukan anjakan terhadap polisi lama. Kita namakan Kita melonggarkan banyak proses iaitu kita berikan conditional approval Dia mohon 1,000 orang, kita bagi 1,000 orang. Okey. Kemudian Itu yang kita susun. Jadi Tuan Yang di-Pertua, setelah kita buat ini, kita dapati bahawa ia betul-betul Misalnya apabila kita Rekalibrasi maknanya illegal immigrant itu Kita kata munculkan diri, Kamu hendak kerja sektor mana, kita bagi kelulusan segera. Jadi, relaxation policy dan rekalibrasi ini sudah pun kita berikan kelulusan Januari kita mulakan sampai sekarang. Seramai 380,000 orang dan berapa orang dalam tempoh itu sudah pun sampai ke Malaysia, 123,368 orang. Sasaran kita jauh lagi, 500 lebih. Jadi, kita anggap anjakan Mac, April, Mei nanti, kehadiran sebenar pekerja asing untuk bekerja ini akan meningkat. Jadi... Dato’ Mumtaz binti Md Nawi Datuk Seri Saifuddin Nasution bin Ismail Dato’ Mumtaz binti Md Nawi Terima kasih Yang Berhormat Menteri. Saya tertarik dengan janji yang telah dibuat oleh Yang Berhormat berkenaan dengan kemungkinan untuk meneruskan 10,000 Adakah bermakna ini mereka telah pun memenuhi kesemua syarat-syarat Perlembagaan dan juga mengenai Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Warganegara ini satu anugerah tertinggilah ya. Apabila dia datang dan kita bagi, itu Dia bukannya satu privilege, tetapi dia ada hak untuk memohon. Yang Berhormat tepat apabila menyebut bahawa penguasaan bahasa sebab itu Jadi dalam Ada ketikanya, dua pun kita lulus. Asal dia faham sampai tahap itu kita hendak memudahkan untuk memberi taraf Jadi, apabila kita membuat kelulusan ini Tuan Yang di-Pertua, memang kita Soal ketaatan kepada negara, sebab itu pindaan yang Bahagian III Jadual Kedua. Yang Berhormat seorang peguam faham Kita harap dapat sokongan sebab kita perlu 148 sokongan majoriti, dua per tiga. Hal ini adalah kerana apabila kita bagi kelulusan ini kita akan mampu Malaysia tinggal di luar negara, berkahwin dengan warga Anak itu akan mengikut bapanya. Oleh sebab itu, apabila maknya balik ke Malaysia, Sekarang di Mahkamah Persekutuan. Kita harap Jadual Kedua ini maknanya warganegara anak itu kita rujuk kepada Undang-undang sekarang ini bapa, jadi mak terlepas. Jadi itulah fokus kita pada pindaan nanti yang sekarang dalam pembikinan oleh Menteri Undang-undang. DR.22.02.2023 Ini antara langkah yang kita ambil bersifat manusiawi, hubungan antara ibu Dahulu undang-undang ini dibuat tahun 1950-an, belum terbayang waktu Jadi, tidak akan undang-undang itu statik dan beku di situ kerana itu kita angkat untuk kita Perlembagaan dan sasaran kita mesti 148 dan ini mengatasi rentas parti Kita tengok bahawa ini, we just want to do the right thing dengan izin. Kita hendak Perkara yang betul itu adalah meminda perkara yang Malaysia yang berkahwin dengan Tuan Yang di-Pertua saya fikir sekadar itu pembentangan saya. Dato' Khlir bin Mohd Nor Menteri. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua memberikan saya sambungan masa. Assalamualaikum Dato' Khlir bin Mohd Nor Pertua Timbalan Yang di-Pertua Yang Berhormat yang soalan-soalannya tidak dijawab, dalam lima hari Menteri akan Terima kasih Yang Berhormat Menteri Dalam Negeri. Seterusnya majlis mempersilakan Yang Berhormat Menteri Kementerian Perdagangan Antarabangsa dan Industri. Menteri Perdagangan Antarabangsa dan Industri Zafrul bin Tengku Abdul Aziz Ahli-ahli Yang Berhormat yang telah mengambil Usul Menjunjung Kasih Ke atas Titah Diraja semasa Dewan tempoh hari dan menyentuh perkara-perkara di bawah Kementerian Perdagangan Antarabangsa dan Industri (MITI). Yang Berhormat Ayer Hitam, Yang Berhormat Kuala Terengganu dan Yang Berhormat Gopeng telah membangkitkan tentang hala tuju pembangunan EV termasuk EV Di bawah Dasar Automotif Nasional 2020 (NAP) hala tuju industri tempatan Automotif tempatan telah ditetapkan untuk dibangunkan dan dikembangkan EV dengan ciri-ciri next generation vehicle, next GV yang berfungsi Seperti mana dimaklumkan kepada Jemaah Menteri pada 17 Februari 2023, Pasukan Petugas EV Kebangsaan ataupun National EV Task Force (NEVTF) National EV Task Force yang MITI telah ditubuhkan sejak November lepas, November 2020 untuk memainkan EV di seluruh Malaysia. Beberapa keputusan dasar dan inisiatif telah ditetapkan atau dilaksanakan Belanjawan"
  ],
  "absentees": [
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun) DR.22.02.2023 1"
  ]
}