{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei) DR.14.03.2023",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras) DR.14.03.2023 iii",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin) DR.14.03.2023",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh DR.14.03.2023 v",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Dato’ Azman Bin Nasrudin (Padang Serai) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Selasa, 14 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, kita mulakan Waktu Pertanyaan-pertanyaan Menteri Dr. Mohammed Taufiq bin Johari, Sungai Petani.",
    "Dr. Mohammed Taufiq bin Johari Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Sungai Petani. Dua pertimbangan. Pertama, belanjawan Oleh yang demikian, kita harus Mengurangkan defisit daripada 5.6 Akan tetapi dalam Perbelanjaan pembangunan yang unjuran sebelum ini RM95 bilion, sekarang ini RM97 bilion. Perbelanjaan mengurus daripada RM272.3 bilion kepada RM289.1 bilion. Defisit fiskal berbanding KDNK ini, kita harus mengambil kira. Pertama, kutipan hasil serta KDNK sebenar untuk tahun 2022 melebihi unjuran yang dibuat pada 7 Oktober. Alhamdulillah kerana unjuran hasil tahun 2022 yang dibentangkan pada tahun lalu RM234 Sekarang, penambahannya RM294.3 bilion, jumlah. Jadi, penambahan yang Maaf, belanjawan 24 Februari 2023. Akan tetapi hasil tahun 2023, walaupun unjuran kita RM272.5, hasil RM291.5 Jadi, daripada segi anggaran dengan keadaan sekarang ialah KDNK tahun 2022, Daripada mana hasil, Lembaga Hasil Dalam Negeri menunjukkan jumlah yang lebih, Penambahan hasil LHDN itu ketara, harga minyak menaik, Ketiga, seperti yang kita tahu, hasil yang tidak disebut dalam belanjawan, yang IPIC yang telah saya umumkan di Parlimen. Penting yang dikira juga adalah bahawa dalam Kumpulan Wang COVID-19 itu, RM31 bilion. Untuk tahun ini, kita tidak belanja apa-apa lagi untuk COVID-19. Jadi, hasil untuk tahun 2023 dijangka melebihi kerana seperti apa yang saya IPIC itu USD1.8 bilion. Jadi bagi kerajaan, jumlah ini Satu hal yang lain yang masuk dalam tahun 2023 ialah wang 1MDB yang harus USD3 bilion tahun ini iaitu sekitar RM13.5 bilion. Akan tetapi, ini one-off. Tahun RM13.5 bilion itu tidak termasuk dalam perkiraan. Jadi maknanya, defisit akan jauh Oleh sebab itu, bagi kita munasabah. Soal yang terkait ialah tentang langkah DR.14.03.2023 Ini tidak berlaku kerana seperti yang disebut, penambahan RM2 Subsidi bersasar bakal mengurangkan ketirisan perbelanjaan kerana seperti Lain-lain ialah memperkenalkan akta tanggungjawab fiskal Kebajikan rakyat juga ditambah. Sumbangan Tunai Rahmah (STR) RM3,100 seisi rumah disediakan dengan tambahan 600 barangan keperluan Ini saya harap dapat diberi perhatian kerana kadang- Bantuan pesawah sebanyak RM600 iaitu RM200 sebulan bagi tempoh tiga bulan Di samping itu, seperti yang disebut, RM60 juta disediakan oleh BERNAS Tidak timbul penekanan kerana ini dipersetujui BERNAS iaitu Tan Sri Syed Mokhtar. Ini ada kaitannya iaitu kalau kita tegas, Oleh sebab itu, saya anggap ini penting diberi penekanan. Begitu juga pekebun kecil getah. Apa yang dibangkitkan ialah naik 20 sen Tiga tahun sebelum ini, tidak ada kenaikan satu sen pun. Di Bantuan Khas Musim Tengkujuh yang dinaikkan daripada RM600 ke RM800 setiap orang. Jadi, maknanya naik harga getah dan naik pendapatan jumlah RM800 untuk tahun ini. PMKS juga kita dapat kurangkan cukai. Bagi RM150,000 pertama, dikurangkan Menjimatkan di antara RM3,000 untuk PMKS. Kemudian, kadar cukai pendapatan M40 yang telah Kemudian, yang lain-lain itu BSN, TEKUN dan MARA disediakan dana RM1.6 bilion. Terima kasih. Tuan Yang di-Pertua Silakan. Dr. Mohammed Taufiq bin Johari Berhormat Perdana Menteri atas jawapan yang diberikan. Terima kasih juga kepada Menteri Kewangan dan seluruh Kerajaan Madani kerana telah membentangkan Belanjawan 2023 yang memfokuskan kepada kesejahteraan rakyat dan tidak Banyak insentif yang diperkenalkan untuk mencapai ke arah Soalan saya, apakah penambahbaikan kepada Sumbangan Tunai Rahmah Sumbangan Tunai Rahmah itu benar-benar fokus dan mendapat Terima kasih. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Bantuan Tunai Rahmah ini atau Sumbangan Tunai Rahmah (STR) fasa satu RM1.6 Itu bulan Januari. Saya telah memberitahu Kementerian Kewangan dan agensi STR fasa 2 yang harus diselesaikan Ramadan ataupun awal April, insya-Allah. Dua minggu sebelum raya, B40 mendapat Sumbangan Tunai Rahmah (STR). DR.14.03.2023 3 Dalam Belanjawan Madani 2023, penambahbaikan ini dibuat kerana STR RM3,100, Bantuan Keluarga Malaysia (BKM) ada lagi RM2,500. Jadi, ada detil. Umpamanya, kategori isi rumah lima orang anak atau tiga orang Untuk golongan miskin RM600 daripada peruntukan awal. Untuk BKM ini pula, ibu bapa RM500. Maknanya ibu RM500 dan untuk warga emas RM300. Jadi, yang saya sebut ini adalah jumlah yang telah peroleh STR 8.7 juta rakyat RM8 bilion. Jadi, selain daripada 8.7 juta orang rakyat ini, ada lagi permohonan Jadi, kita buka untuk permohonan baharu. Setakat 13 Mac, seramai 320,103 Dan yang layak, saya minta dipohon segera Mac supaya dapat dikeluarkan dana ini pada bulan Ramadan, insya-Allah. Tuan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi Terima kasih Tuan Yang di-Pertua. Kita tahu bahawa selain mengurangkan perbelanjaan termasuk subsidi serta KDNK, pendekatan lain untuk mencapai sasaran defisit 3.2 peratus KDNK pada tahun 2025 adalah dengan meningkatkan hasil negara termasuk Kita ambil maklum bahawa GST tidak diperkenalkan dalam belanjawan kali ini. Seperti yang telah digambarkan oleh Menteri Ekonomi, Pandan dan juga dalam kenyataan Yang Berhormat Pontian juga, mereka baru-baru ini ada menyebut bahawa kerajaan GST. Mohon Yang Amat Berhormat Perdana Menteri memberi gambaran, bilakah GST Mungkin kah sesuai selepas enam pilihan raya negeri nanti Sekiranya GST diperkenalkan dan pada masa yang sama subsidi dikurangkan, apakah Terima kasih. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Sekarang yang kita perkenalkan adalah capital gains tax dan cukai bagi barang mewah. Bagi kita, memadai untuk memperoleh pendapatan bertambah selain dengan langkah Bila saya ke LHDN, saya beritahu selalunya tauke-tauke maha kaya ini dielak Ini bukan perkara baharu. Saya beritahu, kita jangan Jangan melarikan Ini berlaku. Sebab itu saya telah arahkan supaya semua Pandora Papers. Malangnya, ada Yang Berhormat seperti Yang Berhormat Tasek Gelugor Saya tidak peduli lama Kalau kamu tipu atau rasuah atau curi wang negara, bayar balik. Itu Jadi, untuk soalan GST ini, saya telah nyatakan dari dahulu semasa saya Ketua Pembangkang bahawa daripada segi efisien, transparent taxation system, itu GST. Akan Kita belum bersedia sebab tahap pendapatan rakyat itu masih Jadi, saya tidak fikir dalam enam bulan atau satu tahun, kita boleh pertimbangkan. Pendapatan rakyat mesti naik dahulu. Jadi, threshold itu agak munasabah. Semua negara yang melaksanakan GST itu, termasuk Singapura atau Kanada New Zealand, itu dikira pendapatan minimum rakyat itu agak munasabah untuk Sekarang ini masih terlalu ramai, 130,000 kemiskinan tegar, B40 yang ramai. Jadi, Terima kasih. Tuan Yang di-Pertua DR.14.03.2023",
    "Datuk Ahmad Amzad bin Mohamed @ Hashim Perdana Menteri menyatakan kekuatan fiskal negara ekoran mata wang Ringgit yang Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Kuala Terengganu. Dari segi kerangka besar fiskal Jadi, AWS Amazon bersetuju untuk menjadikan Malaysia sebagai base, jadi Keduanya, seperti yang disebut, adalah memperluas ekonomi asas tani untuk Ketiga, tentunya kaedah perolehan kerajaan melalui tender dan pelaksanaan Jadi, untuk langkah tersebutlah maka kita KDNK 4.5 peratus dan defisit sepertimana yang saya Tentang mata wang, seperti kita tahu, walaupun tentunya baik daripada semasa Yen, Pound, Australian Dollar, Renminbi atau Rupiah itu Akan tetapi, dengan mata wang Amerika, jatuh. Nasib MDB. Perkara yang ketiga ialah pengukuhan dolar ini setakat ini belum menjejaskan Ia memberikan kesan dari sudut barang makanan Itulah sebabnya mengapa kementerian-kementerian Saya juga Amerika Syarikat itu menyebabkan Itu menyebabkan Akan tetapi, kita masih bertahan sejak saya mengambil alih. Walaupun ini Bank Negara, belum dinaikkan daripada 2.75 peratus OPR, walaupun Bank Negara. Setakat ini juga inflasi Tuan Yang di-Pertua Terengganu. Datuk Ahmad Amzad bin Mohamed @ Hashim Bursa yang Antara faktor Ringgit semakin Amerika Syarikat yang berterusan meningkat dan Malaysia telah meningkatkan sebanyak 100 mata asas kadar Rizab Persekutuan, tahun ini seperti mana yang disebut oleh Yang Amat Berhormat, kadar masih dikekalkan. Soalan saya, apakah perancangan kerajaan Ringgit pada masa akan datang Terima kasih. Dato' Seri Anwar bin Ibrahim Sudah empat bulan, masih kekal di tahap yang DR.14.03.2023 5 Saya percaya Bank Negara dalam menilai ini juga mengambil Oleh yang demikian, masih dapat Selain daripada ketidakupayaan kita mengawal perkembangan di Amerika Syarikat. Seperti yang kita tahu dasar Amerika itu memikir hanya kepentingan Amerika Syarikat dan tidak kesannya kepada ekonomi dunia atau harga pasaran di dunia. Jadi, Bank Negara itu mengambil kira semua faktor ini. Oleh sebab itulah dalam perjumpaan yang terakhir minggu lalu, mereka mengambil Ringgit dan juga inflasi dalam negara kita. Tuan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Selain daripada kecekapan kerajaan dalam menguruskan perbendaharaan negara, aspek Oleh itu, saya ingin bertanya kepada Yang Amat Berhormat Perdana Menteri, Kerajaan Malaysia Madani bercadang untuk mewujudkan kesinambungan baharu Strategi Literasi Kewangan Kebangsaan 2019-2023 yang bertujuan untuk Malaysia dalam Kerajaan Madani Dato' Seri Anwar bin Ibrahim Berhormat Segamat kerana sesungguhnya dalam kajian sejak akhir 90-an di United Kingdom, diperhatikan bahawa literasi kewangan itu sangat rendah. Oleh yang demikian, Oleh sebab itu, di peringkat Bursa Malaysia, Bank Negara Malaysia dan Securities Commission, antara keputusan mereka ialah menyampaikan maklumat itu dan Malaysia untuk meningkatkan kefahaman Tuan Yang di-Pertua Sipitang, Datuk Matbali bin Musah. Datuk Matbali bin Musah",
    "Datuk Matbali bin Musah Dasar Madani dalam memerangi segala penyalahgunaan kuasa dan ketirisan. Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Sipitang. Ini di antara teras pentadbiran kerajaan sekarang Apabila kita lakukan anjakan, umpamanya hentikan semua kaedah rundingan Bagi saya ini cara menjamin tata kelola yang baik dan mengelakkan daripada Menteri atau seorang Perdana Menteri boleh memutuskan harga Jadi, sebaik mungkin adalah melalui Itu satu hal yang tidak boleh dipandang remeh kerana kebocoran ini berlaku dan Mengapakah hal yang sedemikian pun DR.14.03.2023 Begitu juga tentang pengagihan projek. Ada keperluan dalam negara kita seperti Saya setuju dan sebab itu dalam projek tender semula Jana Wibawa Akan tetapi, bukan bumiputera yang dipilih atau bumiputera yang dikata Jadi, kita teruskan tetapi mesti juga dengan Kemudian, di samping itu, peruntukan yang secukupnya bagi yang kemiskinan B40 atau M40 yang menghadapi masalah dengan keutamaan menjana Oleh sebab tu, dalam Kerajaan Madani ini daripada Ada hal-hal lain yang kita boleh betulkan tata kelola. Antara hal yang sangat dicurigai adalah soal komisen harga bayaran bagi pekerja Kita batalkan ini dengan memastikan proses pemutihan dan juga PATI dengan mengambil orang-orang yang sudah ada di Malaysia. Dengan Ini pun jadi masalah kerana ejen-ejen yang berkeliaran Kemudian, ini Tuan Yang di-Pertua, bukan hal kecil, dijangkakan berbilion ringgit RM20,000 hingga RM25,000. Sekarang kalau dia buat kesalahan tinggal di Malaysia berlebih waktu, maksimum hanya RM3,000 dan selesai dan ini yang dilakukan Kementerian Sumber Manusia dan Kementerian Dalam Negeri. Selain daripada itu, kita akan perkenalkan rang undang-undang perolehan Ketua Setiausaha Negara dan beberapa langkah lain untuk mengurangkan pertindihan dan meningkatkan Chief Digital Officer untuk meneraju Dalam beberapa hal seperti pendaftaran perniagaan, kita hendak elak Tuan Yang di-Pertua Datuk Matbali bin Musah Pertua, saya mohon Yang Amat Berhormat Perdana Menteri memperjelaskan apakah Terima kasih. Dato' Seri Anwar bin Ibrahim Jawatankuasa Teknikal dan Pemandu yang sudah dibentuk selain daripada yang saya KSN dan juga tentang pembentukan Jawatankuasa Pemantauan Projek ICT Sektor Awam. Jadi, Unit Pemodenan Tadbiran dan Perancangan Pengurusan Malaysia (MAMPU) ditugaskan semula Kita minta dia kembali untuk memberikan tumpuan dari sudut perancangan, Yang Berhormat Sipitang sebentar tadi. Tuan Haji Azli bin Yusof Dato' Seri Anwar bin Ibrahim IT dan digital teknologi maka ada Jawatankuasa Pemantauan Pelaksanaan Cloud Framework Agreement dan yang terkait dalam pengurusan dan pengukuhan tadbir data. Tuan Yang di-Pertua Tuan Haji Ahmad Fadhli bin Shaari Pertua, terima kasih Yang Berhormat Tambun. Bila menyebut tentang soal tata kelola, PRU ke-15 yang lepas. Jadi, persoalan saya ialah isu-isu seperti tata kelola perolehan DR.14.03.2023 7 LCS sebagai contoh yang melibatkan berbilion duit rakyat, sudah tentu juga termasuk Tidak Soalnya, bilakah tindakan-tindakan akan diambil terhadap proses tata kelola yang PRU15 yang lepas kerana kita melihat kerajaan yang ada pada hari Soalan PRU15 dan pihak Yang Amat Berhormat Tambun dan juga pimpinan yang ada pun mengatakan bahawa pendakwaan Jadi soalan saya, seriuskah kerajaan untuk mengambil tindakan terhadap proses PRU15 terutamanya LCS. Terima kasih. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Pertama, arahan kepada badan penguat kuasa sama ada SPRM atau LHDN itu Sebab itu ada Ketua Bahagian UMNO Shah Alam yang didakwa tetapi tidak difokus. Maknanya sesiapa sahaja yang didapati SPRM dan buktinya kukuh bolehlah Peguam Negara harus terima kenyataan Janganlah bila kita ambil tindakan oleh kerana LCS itu kononnya melibatkan UMNO itu perlu. Arahan saya ada. Arahan saya termasuk LCS dan saya di antara orang LCS walaupun diakui ada pendakwaan tetapi Jawapan yang diberi oleh SPRM, dia kata peringkat kedua itu mereka akan Yang Berhormat Pasir Mas untuk mendalami dan tanya Nanti kalau saya buat begitu, ada lagi tuduhan pendakwaan terpilih. Akan tetapi saya tegaskan di sini, di Parlimen bahawa siasatan mesti diteruskan dan LCS kerana saya rasa tindakan yang sebelum ini tidak cukup untuk Jadi, biar siasatan itu diteruskan dan saya mengambil kesempatan ini juga untuk Kita tolak kezaliman dan fitnah ya. Jangan Maka, kalau ada tindakan jangan hukum saya. Jangan guna Al-Quran hukum saya zalim dan campur tangan. Ya, saya hendak beri tahu pimpinan Muslim Adakah saudara yakin ada bukti bahawa Anwar campur tangan untuk Tepuk Guna nama agama dan fitnah orang dan sebut nama saya, saya tidak campur Boleh tanya SPRM dan Peguam Negara. Malah arahan kepada mereka saya kata apa, Saya kata, apa pun tindakan berdasarkan fakta dan Jangan ada satu alasan yang longgar yang Saya tidak mahu, saya beritahu begitu. Soal hendak kecam daripada segi politik boleh kecam, tetapi ingat jangan kita Perdana Menteri mesti jangan guna kedudukan Kalau bukti ada, aniaya macam mana Timbalan Perdana Menteri. Timbalan Perdana Menteri ada kes masih di Boleh tanya Ketua Hakim Negara, boleh tanya Peguam Negara. Bila saya campur minta dikurangkan atau ditarik balik pertuduhan Ini saya hendak tegaskan di sini. Terima kasih. Dato' Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Perdana Menteri. Saya hendak DR.14.03.2023 Tuan Yang di-Pertua Dato' Sri Tuan Ibrahim bin Tuan Man Yang Amat Berhormat Perdana Menteri ke Johor Bahru melawat kawasan banjir dan sebagainya dan telah pun mengumumkan satu projek Saya fikir ini satu keputusan yang selaras dengan apa yang telah Persoalan saya ialah satu projek tebatan banjir di Johor, Yang Amat Berhormat Perdana Menteri mengumumkan bahawa ia perlu dilaksanakan pada bulan Julai. Persoalan saya ialah apakah ia melalui tender terbuka, tentunya tidak, sebab dia akan Apakah ia rundingan terus dan syarikat Segamat tersebut Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Maknanya Yang Berhormat Kubang Kerian ingin mengetahui Memang diperkenalkan Jadi, belum ada award daripada keputusan yang saya check semalam untuk Sungai Golok, untuk Terengganu, untuk Kedah, untuk semua termasuk Johor dan Johor Itu semua disegerakan melalui fast-track tender. Jadi, Yang Berhormat Kubang Kerian tahu kalau kita gunakan proses tender biasa tidak boleh dalam Jun, Julai. Oleh sebab itu, saya minta mereka buat fast track supaya dapat diselesaikan Jun dan take off bulan Julai. Jadi jawapan saya, belum ada kelulusan pada mana- Terima kasih. Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan Wong Kah Woh Perubahan Iklim menyatakan, jumlah peruntukan yang telah diberikan kepada Zoo Negara dan Zoo Taiping sejak tahun 2018 sehingga kini. Nyatakan jumlah pelancong yang Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Berhormat Taiping. Untuk makluman Ahli Yang Berhormat, Kementerian Sumber Asli, Alam Sekitar Perubahan Iklim (NRECC) melalui Jabatan Perlindungan Hidupan Liar dan Taman Negara (PERHILITAN) Semenanjung Malaysia sentiasa cakna dalam membantu Semenanjung Malaysia termasuk Zoo Negara dan Zoo Taiping and Night Safari untuk menjaga kebajikan hidupan liar. Setiap zoo dan Akta Pemuliharaan Hidupan Liar (Pindaan) 2022. Zoo Negara dimiliki dan diuruskan sepenuhnya oleh sebuah badan bukan Persatuan Zoologikal Malaysia (Malaysian Zoological Society). Dalam Zoo Negara telah menerima bantuan sebanyak RM9.86 juta Kerajaan Persekutuan. Daripada jumlah ini, sebanyak RM8.5 juta disediakan Kementerian Kewangan untuk membantu kos pengoperasian, manakala RM1.36 juta DR.14.03.2023 9 Dana Prihatin Kebajikan Hidupan Liar di bawah inisiatif Kumpulan Wang COVID-19. Zoo Taiping and Night Safari pula dimiliki dan diuruskan oleh Majlis Perbandaran Taiping. Dalam tempoh yang sama, Kerajaan Persekutuan telah menyediakan peruntukan RM4.8 juta dan daripada jumlah ini, sebanyak RM3.8 juta adalah untuk menaik RM1 juta bagi pengurusan dan kebajikan hidupan liar di bawah Dana Prihatin Kebajikan Hidupan Liar di bawah inisiatif Kumpulan Wang COVID- Kalau kita menilai rekod kehadiran pelancong antara 2018 sehingga 2022, Zoo Negara mencatatkan kehadiran sebanyak 1.513 juta orang pelancong, manakala Zoo Taiping and Night Safari mencatat 3.074 juta orang pelancong. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Wong Kah Woh Yang Berhormat Menteri. Kita sedia maklum bahawa kedua-dua Zoo Taiping dan juga Zoo Negara telah pun menghadapi masalah sebelum ini akibat COVID-19. Secara spesifiknya bagi saya, sudah sampailah masa kerajaan untuk Zoo Taiping untuk diberikan tenaga dan bangkit semula. Soalan saya, pada tahun depan ulang tahun ke-150 Bandar Warisan Sejarah Taiping. Adakah usaha-usaha yang akan dilaksanakan oleh pihak kerajaan untuk menaik Zoo Taiping supaya ia akan tetap mempunyai daya saing dan juga memberikan Itu termasuk Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Sememangnya pihak kerajaan, kita mengiktiraf pencapaian yang telah dicapai oleh Zoo Taiping. Malah kalau kita lihat mungkin sebab night safari sebagai contoh, Zoo Taiping Zoo Negara. Zoo Negara juga mungkin Jadi atas sebab itu, sememangnya kita melihat rekod yang ditunjukkan oleh Zoo Taiping sebagai satu rekod yang baik. Kita ada secara keseluruhan ada 36 permit yang Fungsi bagi peringkat NRECC ialah fungsi utama zoo ialah sebagai menyokong aktiviti konservasi sebagai hab Sebagaimana disebut di peringkat awal jawapan pertama saya tadi, Zoo Taiping Majlis Perbandaran Taiping. Akan Majlis Perbandaran Taiping untuk memastikan Zoo Taiping and Night Safari ini Itu kita akan bincang secara lebih lanjut dengan pihak Tuan Yang di-Pertua Tuan Kamal bin Ashaari Yang Berhormat Menteri tentang kegagalan Zoo Negara untuk menarik Zoo Taiping. So, soalan pertama, apakah ada cadangan Zoo Negara itu Negara Tuan Nik Nazmi bin Nik Ahmad NGO Zoo Negara di bawah Malaysian Zoological Society. DR.14.03.2023 Sebelum ini, ada cadangan untuk memindahkan Zoo Negara. Zoo Negara ini P. Ramlee lagi sudah ada Zoo Negara dan di sekeliling itu sudah Taman Melawati, kawasan Kemensah dan Jadi, pernah ada cadangan sebelum ini untuk dipindahkan ke kawasan Janda Baik dan juga ada cadangan untuk dipindahkan ke Bagan Lalang. Akan tetapi setakat ini, Zoo Negara masih lagi kekal di lokasi tersebut. Tentang soal pungutan tiket dan sebagainya, itu saya pohon - saya akan beri Akan tetapi kita tidak kawal, kita serahkan kepada pihak zoo. Saya bagi Kerajaan Negara China. Ada satu So, satu ialah general entry untuk tengok pameran haiwan-haiwan Akan tetapi timbul pula rungutan, ramai yang hadir, dia kata kenapa hendak Maka sekarang disekalikan semula tiket tersebut. Akan tetapi secara Yang Berhormat. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua Berhormat Tuan Ahmad Fadhli bin Shaari, Pasir Mas.",
    "Tuan Haji Ahmad Fadhli bin Shaari Wisma Putra dalam membantah perbuatan Al-Quran oleh salah seorang ahli politik sayap kanan Sweden di Stockholm baru-baru ini. Timbalan Menteri Luar Negeri Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Yang Berhormat Pasir Mas atas soalan yang dikemukakan pada pagi ini. Sepertimana Yang Berhormat sedia maklum, tindakan Islamophobic Rasmus Paludan, ahli politik ekstremis berhaluan kanan Sweden-Denmark yang bertindak Al-Quran di Stockholm, Sweden pada 21 Januari 2023 dengan jelas Islam di seluruh dunia. Ini bukan kali pertama Paludan melakukan perkara terkutuk tersebut yang Terdahulu, beliau telah melakukan perbuatan Denmark pada 14 April 2019 dan di Sweden pada 29 Ogos 2020 April 2022. Kesemua insiden tersebut telah berakhir dengan rusuhan yang ganas Penghinaan secara berterusan terhadap Islam dan kitab suci Al- Quran ini mencerminkan sejauh mana tahap Islamofobia, perkauman dan diskriminasi Eropah. Dalam hal ini, Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri Luar Negeri telah mengeluarkan kenyataan yang tegas pada 22 Januari 2023, Kerajaan Sweden untuk mengambil tindakan Paludan. Kerajaan turut memanggil Kuasa Usaha Sementara Kedutaan Besar Sweden di Kuala Lumpur pada 26 Januari 2023, berikutan ketiadaan Duta Besar Sweden di Malaysia Tujuan kerajaan memanggil Kuasa Usaha Sementara Kedutaan Besar Sweden adalah untuk menegaskan kembali kecaman Malaysia terhadap tindakan keji Paludan dan menggesa Sweden untuk mengambil tindakan segera terhadap pelaku Islamofobia yang semakin membimbangkan di Sweden. DR.14.03.2023 11 Susulan kepada insiden tersebut, Malaysia akan mengambil inisiatif Al-Quran ke seluruh dunia sepertimana yang Yang Amat Berhormat Perdana Menteri pada 28 Januari lalu, termasuk RM10 juta bagi pengedaran segera cetakan 20,000 naskhah Al-Quran dalam bahasa Sweden serta bahasa asing utama dunia. Tuan Yang di-Pertua, di arena antarabangsa pula, Malaysia telah mengambil Pertubuhan Kerjasama Islam (OIC) pada 31 Januari lalu di Jeddah, Arab Saudi. Mesyuarat tersebut telah sebulat suara Al-Quran yang berlaku di Sweden, Belanda dan Denmark. Dalam kenyataan Malaysia, kita telah menekankan bahawa tindakan menghina Mesyuarat tersebut menggesa supaya badan pemerhati Islamofobia OIC (OIC Islamophobia Observatory) dinaiktarafkan menjadi sebuah jabatan di Sekretariat OIC bagi Islamofobia serta menggesa pelantikan utusan OIC untuk Islamofobia itu disegerakan. Tuan Yang di-Pertua, Malaysia akan terus bekerjasama rapat dengan komuniti Islam. Malaysia akan terus menggesa OIC, PBB dan Majlis Hak Asasi Manusia untuk mengambil tindakan segera dalam menggalakkan penghormatan dan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad Fadhli bin Shaari Timbalan Menteri atas jawapan tadi. Saya ucapkan tahniah kepada Kerajaan Malaysia, Al-Quran tetapi isunya ialah isu Islamofobia, bukan isu kekurangan mashaf Al-Quran walaupun saya faham tindakan Al-Quran. Apa yang lebih penting ialah kita hendak menangkis Islamofobia. Jadi, soalan Malaysia kepada OIC untuk kita menubuhkan pusat Islamofobia ini dari semasa ke semasa supaya Perlu kah untuk kita menghantar rombongan khusus ke Sweden untuk menjelaskan ataupun menyatakan pendirian Malaysia dalam isu-isu seperti Terima kasih. Tuan Yang di-Pertua Datuk Mohamad bin Alamin Malaysia, mesyuarat OIC telah pun diputuskan Antaranya, tindakan bersama OIC dan mereka telah bersetuju untuk mengutus surat bantahan secara Mr. Volker Türk iaitu Pesuruhjaya Tinggi Hak Asasi Manusia di Geneva Februari 2023 yang telah menggesa Majlis Hak Asasi Manusia PBB mengambil Ini adalah salah satu contoh di mana tindakan yang telah pun diambil oleh OIC. Sebagaimana yang saya nyatakan tadi bahawa kita juga telah meminta untuk mengutus OIC untuk menangani Islamofobia ini dalam kadar segera. Ini akan dipercepatkan. Ini juga akan menggambarkan bahawa OIC sangat komited. Di Malaysia Yang Berhormat Pasir Mas, kita juga telah mengadakan beberapa siri program khusus untuk Islamofobia ini. Untuk soalan yang keduanya, sama ada kita perlu menghantar utusan. Saya ingin Islamofobia. Contohnya, Yang Amat Berhormat Perdana Menteri kita, kalau bukan di Sweden tetapi di Netherlands, Belanda di mana Yang Amat Berhormat Tambun bercakap Tuan Yang Terutama- Prime Minister Belanda juga telah menyatakan Belanda itu. DR.14.03.2023 Jadi, kerajaan kita sangat prihatin, bukan hanya di Sweden tetapi juga mana- Saya dalam siri lawatan Yang Berhormat ke The Hague juga telah bertemu dengan sekretariat jeneral merangkap Timbalan Menteri Luar Negeri Belanda juga. Saya juga bangkitkan isu yang sama bahawa Malaysia mengutuk Al-Quran yang berlaku di Belanda itu. Jadi, ini suatu tindakan kebersamaan Malaysia dan juga OIC bersama-sama. Kita Ahli Parlimen kita bersama-sama memerangi Islamofobia Malaysia ini. Terima kasih. Tuan Yang di-Pertua Tuan Haji Aminolhuda Hassan Pertua. Saya ucapkan tahniah atas jawapan yang panjang, yang luas dan juga Yang Berhormat Pasir Mas menyatakan bahawa dengan cetakan Al-Quran itu tidak menjawab Islamofobia. Walau bagaimanapun, kalau katakan cetakan satu juta itu pelbagai bahasa dan Sweden. Makna, memberikan penjelasan tentang Al-Quran Sweden sendiri. Itu yang pertama. Kedua, apa yang saya ingin nyatakan Kerajaan Malaysia dalam menyahut OIC dalam memerangi Islamofobia di dalam negara kita sendiri. Oleh sebab kadang-kadang ada orang yang bertindak luar daripada batas, Malaysia sendiri pun takut dengan Islam. Jadi, apa tindakan Tuan Yang di-Pertua Datuk Mohamad bin Alamin OIC ini, ada beberapa program besar yang telah pun dianjurkan bersama Kementerian Luar Negeri bersama-sama dengan Jabatan Perdana Menteri dan juga International Institute of Islamic Thought (IIIT) untuk menganjurkan Forum Antarabangsa Islamofobia Islamophobia Ini telah dianjurkan dan diadakan pada 27 Februari yang lepas. Ini adalah salah Islamofobia di negara ini. Jadi, saya juga berharap nanti akan ada lagi banyak Al-Quran malah menghormati perbezaan agama Terima kasih. Tuan Yang di-Pertua Yang Berhormat Semporna tidak berada dalam Dewan. Soalan No. 3 (Semporna) tidak hadir Tuan Yang di-Pertua Tanah Merah. Silakan.",
    "Dato' Sri Ikmal Hisham bin Abdul Aziz Negeri menyatakan apakah usaha yang dilakukan oleh kerajaan dalam usaha mengekang Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua, terima kasih soalan Yang Berhormat Tanah Merah. Kementerian Dalam Negeri melalui Polis Diraja Malaysia komited bagi menangani isu jenayah tawaran pekerjaan di luar negara. Dalam usaha untuk menyelamatkan dan membawa pulang rakyat Malaysia yang Kementerian Dalam Negeri dan PDRM yang juga DR.14.03.2023 13 Malaysia di luar negara yang Kementerian Luar Negeri, telah melaksanakan sesi libat urus dan INTERPOL, ASEANAPOL dan agensi Dalam hal ini, perincian usaha yang sedang dilaksanakan secara berterusan (i) kita mengadakan sesi libat urus bersama negara seperti Kemboja, Thailand, Myanmar dan Laos secara fizikal untuk (ii) kita juga mengenal pasti sindiket yang menjadi dalang Malaysia (iii) kita menjalankan siasatan komprehensif bagi menghasilkan (iv) kita meningkatkan kesedaran awam dan tahap kefahaman Selain itu, sesi libat urus dengan masyarakat Madani bagi kerjasama dalam Terima kasih. Tuan Yang di-Pertua Dato' Sri Ikmal Hisham bin Abdul Aziz Timbalan Menteri, terima kasih atas jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri. Cuma, apa pun benda ini kita nampak kita perlu ambil serius. Kasihan Malaysia yang terpedaya dan tertipu. Oleh itu, saya mohon kementerian Jadi soalan tambahan saya, dalam siasatan pihak berkuasa, adakan sindiket Jadi, adakah Malaysia yang terperangkap dalam Kalau ada, saya Terima kasih. Datuk Seri Dr. Shamsul Anuar bin Nasarah Tanah Merah atas soalan tambahan berkenaan. Pihak Polis Diraja Malaysia telah Hasil risikan dan siasatan, pihak PDRM sebenarnya telah berjaya menumpaskan dua buah syarikat yang disyaki Tuan Khoo Poay Tiong Tuan Fong Kui Lun Dato' Mohd Isam bin Mohd Isa Datuk Seri Dr. Shamsul Anuar bin Nasarah Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 PDRM sebenarnya telah berjaya memperoleh arahan pertuduhan Jabatan Peguam Negara. Berkaitan dengan perkara kedua, adakah kita membayar wang tebusan. Sebenarnya saya hendak sebut bahawa tiada sebarang bayaran pampasan diberikan DR.14.03.2023 Terima kasih. Tuan Yang di-Pertua Dato' Mohd Isam bin Mohd Isa Sejak kebelakangan ini, sindiket penipuan pekerjaan di luar negara semakin banyak Jika dahulunya negara kita Kini, Saya ingin memohon penjelasan daripada Yang Berhormat Timbalan Menteri Soalan saya, siapakah atau apakah kategori yang menjadi sasaran sindiket untuk Apakah tindakan serta nasihat yang boleh dijadikan iktibar oleh masyarakat Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Shamsul Anuar bin Nasarah Tampin atas soalan berkenaan. Mengikut trend semasa, mangsa yang terpengaruh dan Facebook Ada mangsa yang diperdaya oleh kenalan baharu media sosial. Kebanyakan mangsa yang terjebak ialah mereka yang berasal dari kawasan pedalaman Antara jawatan yang ditawar oleh sindiket bagi mengaburi mata mangsa, misalnya Ada juga pekerjaan di tempat-tempat peranginan, jurubahasa, pegawai Namun demikian, apabila mangsa sampai ke negara Itu Tentunya dalam hubungan ini, berdasarkan maklumat yang diperoleh oleh PDRM Antaranya, mereka yang terpedaya dengan iklan tawaran pekerjaan namun Ada Namun, apabila sampai dan bekerja di sana, mereka tidak mencapai sasaran Ada juga antara mereka yang telah berjaya dibawa balik oleh pihak PDRM Ini Berkaitan dengan soalan tambahan berikutnya. Rakyat Malaysia, kita nasihat Malaysia yang menerima tawaran pekerjaan di luar negara hendaklah Antara perkara-perkara penting yang perlu ada untuk urusan pengambilan Selain itu, nasihat kita, orang ramai yang ditawarkan pekerjaan di luar negara juga Malaysia di negara-negara berkenaan bagi kita mendapat nasihat supaya apa sahaja Terima kasih. Tuan Yang di-Pertua Sekarang saya jemput Yang Berhormat Puan Vivian Wong Shir Yee, Sandakan. DR.14.03.2023 15",
    "Puan Vivian Wong Shir Yee Tempatan menyatakan sama ada terdapat peruntukan yang diperuntukkan di bawah RMKe-12 bagi membina tapak pelupusan sisa pepejal menggunakan teknologi sanitari (sanitary landfill) yang sesuai bagi menggantikan tapak pelupusan sampah sedia ada di Sandakan, yang terkenal dengan bahaya atau ancaman alam sekitar kepada masyarakat Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Yang Berhormat Sandakan. Untuk makluman Ahli Yang Berhormat, Akta Pengurusan Sisa Pepejal dan Pembersihan Awam 2007 Melaka, Negeri Sembilan, Pahang, Perlis, Kedah, Wilayah Persekutuan Kuala Lumpur Putrajaya. Bagi negeri Sabah pula, pengurusan sisa pepejal dan perkhidmatan (PBT). Justeru, dalam memastikan perkhidmatan pengurusan sisa pepejal dilaksanakan Kementerian Pembangunan Kerajaan Tempatan (KPKT) Jabatan Pengurusan Sisa Pepejal Negara (JPSPN) bersedia untuk membantu Setakat ini, KPKT tidak mempunyai peruntukan di bawah Rancangan Malaysia Kedua Belas (RMKe-12) untuk membangunkan tapak pelupusan sisa pepejal sanitari di Sandakan, Sabah. Namun, untuk makluman Yang Berhormat, sekiranya ada keperluan Sandakan, Kerajaan Negeri Sabah boleh mencadangkan tanah yang bersesuaian sebelum mengemukakan KPKT. Sebagai contoh, KPKT melalui JPSPN telah melaksanakan tiga projek di negeri Sabah dengan jumlah keseluruhan sebanyak RM132,009,610. Pertama, yang telah siap Bukit Gemuk, Tawau. Jumlah kos pembinaan sebanyak RM44 juta ataupun lebih kurang RM45 juta dan telah diserahkan kepada Majlis Perbandaran Tawau pada 14 Februari 2022 yang mana ia cover kawasan Daerah Tawau. Kedua, dalam pembinaan ialah naik taraf tapak pelupusan sanitari sisa pepejal di Kayu Madang, Kota Kinabalu dengan kos RM40 juta. Projek ini masih dalam pembinaan Area yang kita boleh Kota Kinabalu, Penampang, Tuaran, Putatan dan Kota Belud. Ketiga ialah projek tapak pelupusan sanitari Pantai Barat Selatan dengan RM47 juta yang mana area yang kita akan cover Beaufort, Sipitang, Kuala Penyu, Papar, Membakut dan Menumbok. Ketika ini masih dalam peringkat pra pelaksanaan, masih tunggu EIA. Kerajaan Negeri Sabah telah meluluskan tapak seluas 145 ekar dengan peruntukan daripada RM858,469.62 dan dijangka akan ditender pada pertengahan Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Terima kasih Yang Berhormat Timbalan Menteri atas jawapan tersebut. Jadi, masalah yang dihadapi oleh warga Sandakan dengan tapak sampah atau Selain itu, dilaporkan juga leachate sampah menyebabkan Sungai Segaliud. Akan tetapi apabila masalah yang dibawa ke Majlis Perbandaran Sandakan yang merupakan penguat kuasa untuk semua kontrak ini DR.14.03.2023 Jabatan Alam Sekitar. Jadi, soalan saya kepada kementerian adalah, sama ada kementerian akan Terima kasih. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih Yang Berhormat Sandakan atas keprihatinan beliau. Seperti yang saya sebut tadi, bermaksud di Sabah, pengurusan sisa pepejal Local Government Ordinance 1961 dan juga untuk di Sarawak, Authorities Ordinance 1996. Maka, Sabah tidak menyertai Akta 672. Kalau ikut jawapan tadi juga, bagi isu berkaitan dengan alam sekitar, memang Jabatan Alam Sekitar ada ruang untuk menguat kuasa atau mengguna pakai Akta Kualiti Alam Sekitar 1974. Jadi dalam isu ini, kalau tanya pandangan saya, sebaik mungkin Kalau daripada segi langkah way forward, kemungkinan lebih baik sekiranya Sandakan. Jadi, saya mohon mungkin Ahli Parlimen boleh berbincang di peringkat PBT Terima kasih. Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Mengenai tapak pelupusan sisa pepejal ini, adakah kerajaan bercadang Adakah telah ada ataupun belum Kedua, di negara-negara maju, tapak sisa pepejal ini dijadikan taman rekreasi Adakah kerajaan ada perancangan untuk perkara tersebut Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Alor Setar. Tuan Yang di-Pertua, daripada segi pengurusan sampah ini, jalan Memang ada beberapa Jadi, yang Malah ada juga WTE yang telah mula Sebagai contoh, di Port Dickson, Negeri Sembilan. Sementara untuk langkah way forward juga, bila disebut tadi kita hendak Contohnya, kalau (AD) machine di Ampang Jaya yang Jadi, sisa-sisa makanan itu kita boleh proses untuk Manakala kita tahu juga, actually budaya itu adalah sama penting supaya (recycle). Akhir sekali, Tuan Yang di-Pertua, memang hasrat kita supaya dalam Hal ini supaya apa yang kita terima itu kita dapat janakan balik kepada masyarakat. Sekian, terima kasih. DR.14.03.2023 17",
    "Dato' Mumtaz binti Md Nawi Pantai Timur terutamanya Kelantan akan mendapat landasan kereta Menteri Pengangkutan Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Tumpat. Untuk makluman Ahli Yang Berhormat, Kementerian Pengangkutan amat prihatin Pantai Timur terutamanya Hal ini dibuktikan dengan pembinaan projek rel terbesar di Asia Tenggara iaitu Projek Laluan Rel Pantai Timur (ECRL) yang menghubungkan negeri Kelantan, Terengganu dan Pahang dengan Selangor seterusnya mempelbagaikan akses Pantai Timur ke Pantai Barat. Landasan baris sepanjang 665 kilometer ini adalah landasan tolok piawai (standard gauge) dan elektrik yang direka bentuk dengan piawaian antarabangsa. Kelajuan operasi mampu mencapai 160 kilometer sejam. Daripada segi reka bentuk (bypass) yang disediakan di lokasi-lokasi sesuai Apabila siap kelak, ECRL Kota Bharu di Kelantan dengan stesen ITT Gombak di Kuala Lumpur dalam masa lima jam sahaja. Sehingga bulan Januari 2023, pembinaan keseluruhan projek ini telah mencapai Rakyat Pantai Timur dijangka dapat menikmati Pada masa yang sama, kerajaan turut meningkatkan kualiti perkhidmatan kereta Pahang dan di negeri Kelantan. Kementerian Pengangkutan sedang giat membaik Setakat ini, jajaran Jerantut April 2021, manakala untuk jajaran Gemas Musang ke Tumpat (Pakej C), projek pembaik pulih landasan mengalami kelewatan. Selain itu, KTMB telah memperkenalkan penggunaan 10 set kereta api diesel (DMU) sejak tahun 2021 untuk memberi keselesaan kepada penduduk di Pantai Timur. Perkhidmatan tren tersebut meliputi sektor laluan Tumpat ke Gua Musang dan Gua Musang ke Kuala Lipis. Selain itu, KTMB telah memperkenalkan Shuttle Timuran dari Kuala Lipis Ekspres Timuran dari Johor Bahru ke Tumpat. Sambutan adalah sangat menggalakkan. Untuk makluman, landasan kereta api sedia ada di Kelantan adalah landasan Kerajaan akan menimbang untuk menaik taraf landasan berkembar sekiranya Sekian, terima kasih. Dato’ Mumtaz binti Md Nawi Tuan Yang di-Pertua. Kita mengetahui bahawa sekarang ini ada dua kereta Pertama ECRL, kedua KTMB. Akan tetapi, kedua-dua ini tidak sampai ke Thailand Padang Besar yang boleh sambung ke Hat Yai. Apakah kerajaan bercadang untuk memastikan sama ada ECRL ataupun KTMB Thailand, sebagai contohnya Rantau Panjang ke Sungai Golok, bagi merancakkan ekonomi dan juga pelancong di Kelantan Kedua, adakah kerajaan boleh mengkaji bagi cadangan supaya Tumpat dijadikan Tumpat Tuan Yang di-Pertua DR.14.03.2023 Tuan Loke Siew Fook ECRL akan berhenti (terminate) di Kota Bharu. Memang kita tahu Pengkalan Kubor dekat Tumpat. Memang kalau untuk Thailand, ini adalah antara kerajaan dengan kerajaan (G2G) Kerajaan Thailand. Akan tetapi, ia memang sesuatu yang boleh dilaksanakan pada masa hadapan. Memang daripada segi hubungan kereta api, kita mahu hubungan antara Malaysia Thailand, merentas negara ini, dapat ditambah. Malah memang ada juga China. Sudah tentu link di antara Malaysia dengan Thailand itu cukup penting, kalau suatu Malaysia boleh sampai ke China di Kunming. Terima kasih. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Menteri, saya menyokong cadangan Yang Berhormat Tumpat Pantai Timur. Oleh sebab, sekarang ini Projek Landasan Berkembar kereta api antara Gemas Johor Bahru sudah hampir siap. Ertinya melengkapkan double track ini dari utara Padang Besar sampai ke Johor Bahru. Jadi, kalau kita sambung nanti dari Gemas ke Tumpat, ertinya akan melengkapkan sistem kereta api yang lebih baik. Oleh sebab KTM biasa ini, letih Yang Berhormat Menteri. Jadi, beri perhatianlah apa yang Yang Berhormat Tumpat cadangkan itu, terima Dato’ Sri Ikmal Hisham bin Abdul Aziz Berhormat Pasir Gudang. Tuan Loke Siew Fook Memang kita di peringkat Kementerian Pengangkutan, perancangan untuk menaik taraf Akan tetapi, Di antara Gemas ke Johor Bahru pun projek itu mengambil masa hampir 10 tahun Bukannya mudah untuk mempersiapkan satu projek sebesar itu. Ini Gemas-JB sahaja lebih RM10 bilion. Kalau mengambil kira dari Gemas sampailah ke Tumpat, landasan Gemas ke Johor Bahru. Namun begitu, setakat ini memang ada, bukannya tidak ada perkhidmatan, ada Landasan berkembar itu ia boleh DMU, kereta api DMU iaitu yang lebih selesa. Untuk makluman Yang Berhormat Tumpat dan Ahli-ahli Yang Berhormat daripada Kelantan, baru-baru ini kita telah pun memperkenalkan untuk shuttle Timuran ini, kita OKU dan juga golongan pelajar. Tuan Lee Chean Chung Tuan Loke Siew Fook Tingkatan 6. Di sepanjang laluan tersebut, kalau mereka mendaftar sahaja, mereka boleh Ini sudah tentu di antara sebuah kawasan di Gua Musang Kuala Geris ini, ada sebilangan pelajar sekolah rendah yang memerlukan Kita bagi percuma sekarang. Jadi, pakailah DMU itu memang sesuatu yang selesa untuk pengguna-pengguna KTM dan kita Pantai Timur dan DR.14.03.2023 19 Kelantan akan menikmati perkhidmatan yang lebih KTMB. Terima kasih. Tuan Yang di-Pertua Tuan Lee Chean Chung Tuan Yang di-Pertua Berhormat Bukit Bendera.",
    "Puan Syerleena binti Abdul Rashid Desa dan Wilayah menyatakan setakat ini, berapa jumlah peserta GIATMARA yang telah Nyatakan pecahan mengikut tahun bermula 2020 sehingga kini. Timbalan Menteri Kemajuan Desa dan Wilayah Wang Pertua, terima kasih Yang Berhormat Bukit Bendera atas soalan berkaitan dengan GIATMARA. Tuan Yang di-Pertua, sejak tahun 1986 sehingga kini GIATMARA telah berjaya Syarat kemasukan ke GIATMARA amat mudah. Peserta hanya boleh membaca, menulis GIATMARA. Dengan syarat minimum ini juga, ia dapat membantu golongan yang keciciran dari Pencapaian graduan GIATMARA melalui Sistem Kajian Pengesanan Graduan (SKPG) Kementerian Pengajian Tinggi dari tahun 2020 hingga tahun 2022 telah GIATMARA telah melahirkan seramai 31,114 orang pelatih. Daripada jumlah tersebut, seramai 19,680 orang iaitu sebanyak 63.3 peratus orang pelatih Manakala, seramai 4,293 orang peserta atau pelatih Bagi memastikan tahap kebolehpasaran yang tinggi, pelbagai program kaitan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Syerleena binti Abdul Rashid Terima kasih atas pencerahan tersebut. Saya ingin tahu juga, apakah bantuan Pada Jabatan Hal Ehwal Veteran. Terima kasih. Datuk Rubiah binti Haji Wang Yang Berhormat, bagi memastikan peluang dan laluan kerjaya yang jelas kepada lepasan GIATMARA, inisiatif seperti program artikulasi TVET MARA dilaksanakan bagi MARA seperti diploma, PhD. Bantuan yang disalurkan kepada peserta yang menamatkan latihan adalah MARA. Selain daripada itu, pelajar-pelajar ataupun peserta yang menceburi dalam bidang MARA juga menyediakan pelbagai skim iaitu DR.14.03.2023 (i) skim sokongan pembiayaan seperti Skim Pinjaman Usahawan Belia (PUTRA) (ii) Skim Pembiayaan Lepasan IPMa (SEMAi) (iii) Pinjaman Usahawan Teknikal (PUTEK) (iv) Skim Pinjaman Kontraktor (SPiKE) dan lain-lain lagi. Berkaitan dengan penyertaan veteran tentera, pihak kementerian melalui TVET KKDW juga melalui GIATMARA sememangnya terbuka untuk menyediakan latihan Untuk makluman Yang Berhormat, kementerian melalui GIATMARA telah PERHEBAT dalam Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Tuan Abdul Latiff bin Abdul Rahman Pertua, terima kasih Yang Berhormat Timbalan Menteri. Berdasarkan kepada jumlah Berapakah bilang alumni yang telah memberikan sumbangan dan pulangan kembali Adakah usahawan yang berjaya ini diberikan peluang untuk buat JKM, JPW dan juga membuat CSR kepada Terakhir, apakah usaha pihak kerajaan dalam mengembangkan potensi graduan GIATMARA di kalangan anak muda, menjadi pakar dalam bidang yang telah mereka Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Rubiah binti Haji Wang Tuan Yang di-Pertua Datuk Rubiah binti Haji Wang Pertama, berkaitan dengan jumlah pelatih GIATMARA yang Seperti yang telah saya maklumkan tadi, GIATMARA sejak 1986 di seluruh negara. Kedua tadi... Tuan Abdul Latiff bin Abdul Rahman Datuk Rubiah binti Haji Wang GIATMARA di samping kita memastikan peluang-peluang pekerjaan selepas tamat kursus MARA untuk mengadakan kolaborasi Bukan setakat orang kata hanya mendapat bantuan KKDW sahaja. Akan tetapi juga boleh diperluaskan kepada program-program di peringkat TVET ini dan juga meningkatkan ekonomi usahawan-usahawan TVET ini. Itu Tuan Yang di-Pertua. Tuan Yang di-Pertua Marzuk bin Shaary, Pengkalan Chepa. DR.14.03.2023 21 Datuk Ahmad Marzuk bin Shaary Terima kasih Tuan Yang di-Pertua. Tukar kerajaan bulan lapan, Soalan saya nombor lapan.",
    "Datuk Ahmad Marzuk bin Shaary Pengangkutan menyatakan perancangan terkini kementerian memanfaatkan Lapangan Terbang Sultan Ismail Petra sebagai hab penerbangan serantau dan menjadi pintu masuk Indo-China. Menteri Pengangkutan Kerajaan Persekutuan kah, Kerajaan Kelantan Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Tuan Yang di-Pertua, Untuk makluman Ahli Yang Berhormat, pada masa ini KLIA, Kota Kinabalu, Kuching, Pulau Pinang, Langkawi dan Johor Bahru. Lapangan-lapangan terbang domestik Lapangan Terbang Sultan Ismail Petra berperanan sebagai feeder Walaupun LTSIP tidak dikategorikan sebagai lapangan terbang antarabangsa Kedudukan LTSIP pada masa ini ialah lapangan Lapangan Terbang Miri dan Lapangan Terbang Sultan Abdul Aziz Shah di Subang. LTSIP mencatatkan jumlah pengendalian penumpang pada tahun 2019 ataupun COVID-19 melebihi 1.8 juta orang. Namun, jumlah ini berkurangan pada tahun 2020 COVID-19. Selanjutnya, jumlah penumpang kembali mencatatkan Dalam hubungan ini, Kementerian Pengangkutan sentiasa menggalakkan Malaysia dan asing untuk menyediakan dan menambah LTSIP. Pada masa ini, operasi penerbangan ke atau pun dari LTSIP hanya melibatkan Kuala Lumpur, Subang, Pulau Pinang, Langkawi, Johor Bahru, Kota Kinabalu, Kuching dengan jumlah kekerapan Dalam hubungan ini, sebarang cadangan untuk menyedia dan menambah LTSIP adalah MAVCOM serta juga pihak berkuasa penerbangan awam sebelum ia dapat dilaksanakan. Pada masa ini, kerajaan sedang melaksanakan projek pembesaran dan menaik LTSIP bagi tujuan menambah baik fasiliti serta meningkatkan kapasiti terminal MPPA kepada empat MPPA RM440 juta. Surat Setuju Terima telah dikeluarkan pada 27 Mac 2021 dan setakat 25 Februari Kelewatan ini antara lainnya disebabkan COVID-19 yang berlaku sebelum ini. DR.14.03.2023 Pihak kementerian sedang bekerjasama dengan pihak kontraktor untuk Namun walaupun ada kelewatan, pihak kontraktor telah September 2024 seperti yang dirancangkan. Terima kasih. Timbalan Yang di-Pertua Datuk Ahmad Marzuk bin Shaary Timbalan Yang di-Pertua Minta maaf. Datuk Ahmad Marzuk bin Shaary Yang Berhormat Menteri dan terima kasih kepada Tuan Yang di-Pertua. Tadi saya pantun Parlimen, sudah tentu Kerajaan Persekutuan, bukan negeri Kelantan. Insya- Allah. Tuan Yang di-Pertua, kita tahu bahawa airport ketiga tersibuk domestik dalam Kota Bharu. Pada masa kini musim cuti sekolah, harga tiket sangat luar biasa, Ahli-ahli Parlimen kita yang hendak balik ke kawasan Adakah cadangan daripada pihak kementerian Kalau kita tengok tempat lokasi strategik airport Kota Bharu ini, adakah dalam Di negeri Kelantan, tanah yang diallocate untuk airport ini sudah ada, sekitar 937.94 ekar. Jumlah yang sangat besar dan sudah pasti perlu serta boleh dilaksanakan penaiktarafan Kalau ada perancangan pada pihak kerajaan, berapa kos yang Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Loke Siew Fook Memang ini persoalan yang sering dibangkitkan dalam Dewan Akan tetapi Kementerian Pengangkutan telah berkali-kali menjawab Kita tidak Oleh sebab kalau kita meletakkan satu harga siling atau pun mengawal daripada Oleh kerana kalau Sekiranya kapasiti dikurangkan, maka ia akan Akan tetapi daripada segi bagaimana kita membantu untuk mengawal harga ini, Itu sebabnya Kementerian Pengangkutan memberikan Baru-baru ini memang adapun tambahan syarikat penerbangan, satu syarikat Kota Bharu. Jadi di peringkat Kementerian Pengangkutan, kita bersungguh- Untuk musim perayaan Aidilfitri akan datang, memang Berkenaan dengan cadangan lapangan terbang antarabangsa. Seperti yang DR.14.03.2023 23 Cuma kalau untuk meningkat ataupun Akan tetapi kalau sudah ada permintaan untuk laluan-laluan antarabangsa ini, Akan tetapi, ia tidak menjejaskan Kota Bharu. Jadi, kalau ada mana-mana shuttle flight daripada negara-negara ASEAN Saya telah pun mengatakan bahawa daripada segi laluan tidak ada masalah, Landasan tidak menjadi masalah. Oleh A-320 Boeing 737. Jadi, landasan tidak menjadi masalah untuk destinasi-destinasi di ASEAN ini. Seperti yang dinyatakan oleh Yang Berhormat, untuk pasaran Indo- China, kita boleh menggalakkan pasaran-pasaran Indo-China ini untuk datang ke Kota Bharu. Cuma saya telah menyatakan bahawa kerajaan negeri juga ada tanggungjawab Kementerian Pelancongan, Seni dan Budaya supaya Kota Bharu. Jadi, kalau ada permintaan, kita akan facilitate dan tidak menjadi masalah atau Kota Bharu mendapat pelancong asing terus daripada negara- Terima kasih. Timbalan Yang di-Pertua Paya Besar. Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Isu yang dibangkitkan oleh Yang Berhormat dari Pengkalan Chepa tadi ialah isu yang significant. Ini kerana isu harga tiket, Sabah Yang Berhormat Menteri, sangat-sangat tinggi. Saya dapat Sabah, itu yang pertama. Mesti ada kaedah untuk Keduanya, saya hendak tanya. Lapangan Terbang Sultan Ahmad Shah, Kuantan, Pahang berada dalam Parlimen Paya Besar. Apakah status terkini Tentera Udara Diraja Malaysia. Apakah status terkini pembinaan Gebeng Kementerian Pengangkutan berkaitan status operasi pada tahun 2026 Tuan Yang di-Pertua. Tuan Loke Siew Fook Kita akan cuba terus membantu daripada segi memberikan facilitation kepada Hari Raya Aidilfitri yang akan datang ini termasuk juga harga-harga tiket tetap yang telah pun Berkenaan dengan lapangan terbang di Kuantan. Memang kita tahu bahawa TUDM. Untuk projek pembangunan di Gebeng, saya akan berhubung dan juga berjumpa dengan Kerajaan Negeri Pahang. Saya Yang Amat Berhormat Menteri Besar Pahang untuk Kementerian Pengangkutan tak ada masalah, kita akan cuba membantu dan Lapangan Terbang Kuantan itu memang telah pun dalam perhatian MAHB dan kita akan DR.14.03.2023 Kuantan dapat direalisasikan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Kita beredar kepada soalan yang selanjutnya. Tuan Sim Tze Tzin, Yang Berhormat Bayan Baru. Silakan, Yang Berhormat.",
    "Tuan Sim Tze Tzin TalentCorp bagi menarik rakyat Malaysia kembali bekerja di tanah air Apakah strategi kementerian Malaysia keluar bekerja di negara asing seperti Singapura, Dubai, China, USA memandangkan tawaran gaji yang lebih baik dan nilai Timbalan Menteri Sumber Manusia Sakmud Tuan Yang di-Pertua, berdasarkan kepada Laporan World Migration Report 2020 International Organization for Migration, dengan izin, kadar purata migrasi global 3.6 Secara perbandingan, kadar migrasi Malaysia iaitu 5.6 peratus daripada jumlah Walau bagaimanapun, jika diperhalusi data ini dengan Singapura. Daripada jumlah ini, lebih 250,000 merupakan bakat berkemahiran tinggi. Justeru Singapura. Tuan Yang di-Pertua, kedudukan Singapura yang berdekatan dengan negara kita, Malaysia Jarak yang berdekatan membolehkan mereka terus berhubung Malaysia serta rangkaian penghubungan luas rakyat Malaysia yang Justeru itu, dalam usaha menangani cabaran ini, Kementerian Sumber Manusia TalentCorp telah membangunkan platform sehenti Malaysia@MyHeart (MyHeart) Inisiatif MyHeart adalah sejajar dengan Rancangan Malaysia Kedua Belas iaitu Platform MyHeart dijangka, dengan izin, Mac 2023, hujung bulan ini. Platform ini adalah satu memudah cara bagi Malaysia mendapatkan maklumat-maklumat berkaitan peluang pekerjaan, Malaysia. Peluasan perspektif ini akan memotivasikan kitaran Tuan Yang di-Pertua, seiring dengan itu, Kementerian Sumber Manusia terus Program Kepulangan Pakar- Returning Expert Program, dengan izin. Sejak Malaysia telah diterima TalentCorp untuk kembali bekerja di tanah air. Daripada jumlah tersebut, lebih daripada 6,000 orang pakar telah diluluskan untuk Malaysia. Jumlah pakar yang kembali ini walaupun tampak kecil berbanding Malaysia, tetapi telah mewujudkan kesan limpahan ekonomi dan sosial Selain daripada itu, dalam konteks yang lebih makro, cabaran-cabaran lain yang DR.14.03.2023 25 Kementerian Sumber Manusia terus komited untuk memperhalusi dan Sekian, terima kasih. Timbalan Yang di-Pertua Bayan Baru, soalan tambahan. Tuan Sim Tze Tzin Yang Berhormat Timbalan Menteri. Malaysia menghadapi brain drain yang serius. Profesor Adeeba, mantan Dekan Fakulti Kedoktoran di Universiti Malaya berkata, Malaysia kehilangan 30 hingga 40 orang medical officer ke Singapura setiap tahun. Semalam, Tan Sri Michelle Yeoh telah memenangi Oscar di Amerika Syarikat. Beliau Malaysia kemudian berhijrah ke Hong Kong, kemudian ke Hollywood. Jadi saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, pada Yang Berhormat Timbalan Menteri, adakah Tan Sri Michelle Yeoh merupakan Bagaimanakah TalentCorp menggunakan Returning Expert Program untuk menarik expert seperti Tan Sri Michelle Yeoh kembali ke Malaysia untuk Malaysia Timbalan Yang di-Pertua Timbalan Menteri. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Yang Berhormat Bayan Baru. Ya, kita ucapkan tahniah kepada Tan Sri Michelle Yeoh yang telah memenangi Oscar untuk kategori pelakon wanita terbaik, dan ini merupakan satu kebanggaan kepada Tepuk Ini juga satu contoh brain circulation, atau kitaran bakat yang sedang berlaku di Sebab ini, Malaysia untuk kembali berkhidmat ke negara ini, dan itu yang Sekian, terima kasih. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Awang bin Hashim Tuan Yang di-Pertua, di sebelah sini. Timbalan Yang di-Pertua Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Setelah mendengar jawapan Yang Berhormat Timbalan Menteri tentang bagaimana untuk menarik rakyat Malaysia yang bertugas, yang Saya nak tanya dengan Yang Berhormat Timbalan Menteri, selain daripada itu, Dublin Gajinya baik, syaratnya baik, naik pangkat mudah bagi berdasarkan Almost 60 percent, 70 percent of those managing Singapore now all Malaysians, yang ada. Saya nampak kita kena melihat kesilapan, kelemahan dasar-dasar kerajaan kita Town hall talk ada saya buat dengan rakyat DR.14.03.2023 Malaysia yang berada di US. Hampir 30 tahun dan 40 tahun berada di US dah. I tried to Bagaimana untuk menarik Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, langkah-langkah Terima kasih banyak. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat Semporna. Itu yang saya sebut tadi dalam antara yang kementerian sedang Program Kepulangan Pakar- Returning Expert Program, dan kita juga bangunkan platform sehenti itu, Malaysia@MyHeart (MyHeart) ini MyHeart itu dibangunkan untuk bertujuan menghubungkan Malaysia dan warganegara di Malaysia, diaspora Malaysia dan organisasi di Malaysia dan diaspora Malaysia merentasi lokasi. Kita juga maklum, itu yang kita sebut tadi dalam konteks makronya, sekarang ini Saya fikir Yang Berhormat Semporna pun maklum tentang perkara ini. Jika Malaysia untuk kembali ke negara Jadi itu yang perlu sama-sama kita fikirkan. Sekian, terima kasih. Datuk Awang bin Hashim Timbalan Yang di-Pertua Berhormat Datuk- Yang Berhormat Pendang.. Datuk Awang bin Hashim Jawapan yang kedua pun Saya nak minta... Timbalan Yang di-Pertua Pendang, duduk. Datuk Awang bin Hashim Timbalan Yang di-Pertua Datuk Awang bin Hashim Timbalan Yang di-Pertua Datuk Awang bin Hashim Saya nampak biased. Timbalan Yang di-Pertua Datuk Awang bin Hashim Tidak nampak biased sangat. Timbalan Yang di-Pertua Duduk. Datuk Awang bin Hashim DR.14.03.2023 27 Timbalan Yang di-Pertua Peraturan 44, 99. Yang Berhormat, terima kasih. Dipersilakan Yang Berhormat Kuala Nerus, Dato' Dr. Alias bin Razak. Dato' Dr. Haji Alias bin Razak Tuan Yang di-Pertua. Tanam buluh jana pendapatan, Soalan saya nombor 10 mohon jawapan.",
    "Dato' Dr. Haji Alias bin Razak (a) statistik doktor yang sedang melanjutkan pengajian untuk (b) inisiatif kementerian untuk menggalakkan lebih ramai doktor Menteri Kesihatan Yang Berhormat Kuala Nerus. Tuan Yang di-Pertua, sehingga 31 Disember 2022, Kementerian Kesihatan Malaysia yang sedang mengikuti pengajian kepakaran di bawah Program Sarjana Perubatan dan Parallel Pathway adalah seramai 7,993 orang. Daripada jumlah tersebut 4,586 orang pegawai perubatan lantikan tetap dan Program Sarjana Perubatan KKM sedang mengikuti Program Pengajian Kepakaran Parallel Pathway yang merangkumi 14 bidang kepakaran. Perkara kedua dalam usaha untuk menggalakkan lebih ramai pegawai perubatan KKM Yang Berhormat (i) kerjasama dengan Kementerian Pengajian Tinggi iaitu KPT untuk Program Pengajian Kepakaran Sarjana Perubatan Itu di lapan buah (ii) kita meningkatkan juga slot latihan Program Pengajian Kepakaran Parallel Pathway, kerajaan KKM sehingga 600 slot setiap tahun (iii) kita juga menawarkan kemudahan yang setara dengan cuti CBBP dengan Hadiah Latihan Persekutuan (HLP) kepada Pegawai Perubatan dan Pegawai Pergigian latihan kontrak KKM melalui Program Latihan Kepakaran (PLK) dengan biasiswa KKM untuk mengikuti Parallel Pathway di institusi dalam dan luar negara mulai sesi Di samping itu juga, Program Kesihatan Awam KKM turut menawarkan program Latihan Prakepakaran Perubatan Kesihatan Awam berkonsepkan mentor-mentee kepada Pegawai Perubatan lantikan tetap dan kontrak KKM yang berminat untuk melanjutkan Terima kasih. DR.14.03.2023 Timbalan Yang di-Pertua Yang Berhormat Kuala Nerus. Dato' Dr. Haji Alias bin Razak Pertua. Soalan tambahan saya sebagaimana yang telah ditetapkan sasaran untuk tahun Sekarang kita Satu jumlah yang agak besar untuk kita capai dalam Usaha-usaha yang telah dijawab oleh Yang Berhormat Menteri itu, insya-Allah Akan tetapi yang menjadi masalah kedua kita ialah sepertimana Adakah kementerian telah mendapat satu kajian yang komprehensif apa sebab Memang sekarang ini kebanyakan hospital kita Ini Terima kasih Tuan Yang di-Pertua. Dr. Zaliha binti Mustafa Akan tetapi bagi saya ialah masalah peluang yang diberikan ataupun gaji yang diberikan Akan tetapi ada beberapa perkara yang saya rasa kita juga kena ambil Kita juga Keduanya bagi saya ialah kita sebagai rakyat Malaysia kita juga kena ada satu Bagi saya ini perlu dipupuk hasrat dan perasaan itu, kita kena Malaysia adalah negara kita dan kita perlu berkhidmat kembali Terima kasih. Timbalan Yang di-Pertua Berhormat Shah Alam. Tuan Haji Azli bin Yusof Yang Berhormat Menteri berkenaan dengan Salah satu yang saya rasa agak penting Jadi, saya ingin bertanya adakah Saya ingin menyentuh juga tentang kekurangan bilangan klinik yang menawarkan Kekurangan ini ketara sehingga menyebabkan berlaku kelewatan daripada segi Masalahnya ialah kalau mereka yang terlalu sakit dan Jadi sangat kritikal perkara ini untuk Yang Berhormat Menteri. Menteri Kesihatan Jadi, untuk mengatasi masalah-masalah yang kekurangan pakar di sektor pergigian, DR.14.03.2023 29 Terima kasih. Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Bangi, Tuan Syahredzan bin Johan. Tuan Syahredzan bin Johan Pecahlah kaca, pecahlah gelas, Soalan saya nombor 11.",
    "Tuan Syahredzan bin Johan Tempatan menyatakan statistik bilangan pangsapuri kos rendah yang mana badan Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Berhormat Bangi. Soalan berkaitan dengan pengurusan di pangsapuri kos rendah. Untuk Ahli Yang Berhormat, Akta Pengurusan Strata 2013 ataupun Akta 757 Antara perkara yang terkandung dalam akta tersebut adalah perkara-perkara JMB serta tindakan penguatkuasaan. Berdasarkan rekod Kementerian Pembangunan Kerajaan Tempatan (KPKT), sehingga 31 Januari 2023, terdapat 4,218 Daripada bilangan tersebut, sebanyak 1,084 buah pangsapuri kos rendah tidak (JMB) ataupun perbadanan pengurusan (MC). Pada masa ini, kementerian telah mengambil tindakan jangka pendek untuk membantu (i) melaksanakan program pendidikan seperti memberi taklimat JMB MC dalam mengurus dan menyelenggara bangunan (ii) menyenaraikan pangsapuri kos rendah yang tiada JMB atau MC Commissioner of Building (COB) untuk (iii) membantu pihak COB dengan memberikan khidmat nasihat (PBT) (iv) mengadakan mesyuarat pemantauan secara berkala mengikut PBT berkaitan status bilangan pangsapuri yang tiada JMB atau MC dan membantu mewujudkan JMB atau MC. Di bawah Rolling Plan Ketiga (RP3) RMKe-12, kerajaan telah bersetuju agar Akta 757 dilaksanakan bagi membuat semakan semula peruntukan Berhubung JMB atau MC yang tidak aktif ataupun gagal ditubuhkan, perkara ini akan turut diteliti dan DR.14.03.2023 Akta 757 yang akan dilaksanakan kelak. Sekian, terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Bangi. Tuan Syahredzan bin Johan MC dan juga JMB ini sebenarnya Saya amat gembira mendengar jawapan Yang Berhormat Timbalan Menteri bahawa akan Soalan saya adalah, adakah dalam pindaan yang dicadangkan ini lebih kuasa Pesuruhjaya Bangunan untuk mengambil tindakan ataupun JMB MC, tetapi tidak menjalankan tanggungjawab ini untuk mereka menjalankan Sebab isu ini, saya rasa sudah terlalu lama dan Timbalan Yang di-Pertua Timbalan Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Bangi. Bagi persoalan tersebut, sebenarnya mungkin ada dua komponen iaitu COB boleh memainkan peranan dan yang kedua adalah kekuatan COB itu sendiri. Untuk makluman Yang Berhormat, ketika ini pada peringkat KPKT, kita telah Pegawai Kader Gred W41 dan gred W44 dan yang kedua ialah 179 orang pegawai (PBT). Jadi untuk makluman Tuan Yang di-Pertua, sementara kajian itu akan PBT sekiranya PBT mempunyai ruang untuk menambah COB di beberapa PBT yang sememangnya Tuan Wan Razali bin Wan Nor Tuan Haji Akmal Nasrullah bin Mohd Nasir PBT melalui geran tahunan (GT) yang bertujuan untuk membantu PBT secara Maka, sebab itu kita juga mengharapkan PBT COB ini. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Wan Razali bin Wan Nor Timbalan Yang di-Pertua Tuan Wan Razali bin Wan Nor Timbalan Yang di-Pertua Berhormat. Yang Berhormat Kuantan. Tuan Wan Razali bin Wan Nor Soalan saya, berapakah jumlah yang telah dikeluarkan oleh Tabung Penyelenggaraan Perumahan Malaysia untuk tujuan penyelenggaraan serta sejauh mana tabung ini dapat JMB ataupun MC pangsapuri ini Terima kasih. Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih, Yang Berhormat Kuantan. Kalau mengikut kaedah sekarang ini, JMB MC. Jadi, apabila keadaan itu sebenarnya menimbulkan keperluan untuk DR.14.03.2023 31 Maka, sebab itu kita ada wujud tabung penyelenggaraan. Cuma, untuk butiran Yang Berhormat untuk dari segi statistik secara bertulis. Cuma, pada masa yang sama juga, JMB dan MC itu sendiri perlu diperkasakan. Ini adalah Maka, untuk tujuan pengurusan strata ini, kita mengharapkan di peringkat JMB MC itu dapat memberikan peranan yang lebih dan diperkasakan. Terima kasih. Timbalan Yang di-Pertua Berhormat. Yang Berhormat, maka berakhirlah sesi soalan lisan untuk hari ini. Terima Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Jawatankuasa Kementerian Belia dan Sukan, Kementerian Perpaduan Negara dan Kementerian Ekonomi bagi Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 Rabu, 15 Mac 2023. Timbalan Menteri Kesihatan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KEWANGAN 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949 dan Akta Petroleum (Cukai Pendapatan) 1967 Kewangan Mesyuarat ini. DR.14.03.2023 RANG UNDANG-UNDANG LEVI KEUNTUNGAN LUAR BIASA (PENGESAHAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta bagi mengesahkan pengenaan levi Kerajaan Malaysia dan pegawai-pegawainya yang tertentu berkenaan dengan levi keuntungan luar Malaysia semasa tempoh dari Januari 1999 hingga 31 Januari 2023 Menteri Kewangan Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 DAN USUL ANGGARAN PEMBANGUNAN 2023 Jawatankuasa Aturan Urusan Mesyuarat dan usul-usul dibacakan bagi menyambung semula Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dalam Jawatankuasa sebuah-buah Majlis. Kedua Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Kepala B.45 Kepala P.45 Tuan Pengerusi Yang Berhormat Bukit Bendera, Yang Berhormat Indera Mahkota, Yang Berhormat Jempol, Yang Berhormat Pasir Mas, Yang Berhormat Ledang, Yang Berhormat Machang, Yang Berhormat Lubok Antu, Yang Berhormat Alor Setar, Yang Berhormat Sri Gading, Yang Berhormat Masjid Tanah, Yang Berhormat Taiping, Yang Berhormat Arau, Yang Berhormat Tenggara, Yang Berhormat Sungai Petani, Yang Berhormat Permatang Pauh dan Yang Berhormat Batang Lupar. Dipersilakan Yang Berhormat Bukit Bendera memulakan perbahasan. Puan Syerleena binti Abdul Rashid Pengerusi kerana memberi ruang dan juga peluang kepada Bukit Bendera untuk Rang Undang-undang Perbekalan 2023 bagi Jawatankuasa Kementerian Belia dan Sukan. Jadi, ada dua perkara yang saya DR.14.03.2023 33 Jadi, yang pertama, kita sedia maklum bahawa program Malaysia Future Leaders School, dengan izin, ataupun singkatannya MFLS merupakan salah satu program SPM. Jadi, Kementerian Belia dan Sukan telah pun RM8.5 juta iaitu dalam Butiran 030000 Butiran 031300 Saya diberi makluman bahawa tahun ini, MFLS ada peringkat tier satu di mana Jadi dengan ini, saya cadangkan MFLS tier satu dilakukan di banyak sekolah lagi. Jadi, soalan saya, apakah perancangan kementerian dalam mempromosikan lagi Malaysia Future Leaders School, dengan izin, supaya menarik minat anak-anak Isu yang kedua, Tuan Yang di-Pertua. Sukan... Tuan Pengerusi Berhormat, bila dalam Jawatankuasa, Puan Syerleena binti Abdul Rashid Tuan Pengerusi, sukan mempunyai suatu daya tarikan dalam menyatukan Malaysia Madani. Jadi, Jadi, bagi kanak-kanak perempuan dan juga wanita di seluruh dunia, pendedahan Jadi, kita tidak boleh nafikan kesan-kesan positif bidang Jadi, saya rasa Kerajaan Perpaduan mempunyai peluang yang emas untuk menerajui pemerkasaan golongan Sukan, seperti politik, didominasikan oleh lelaki dan boleh membuatkan Lebih lagi apabila terdapat Jadi, di sini saya memuji pihak Kementerian Belia dan Sukan yang telah RM1.044 bilion secara keseluruhannya. Akan tetapi, Penekanan perlu diberikan untuk Jadi, di sini kita memerlukan iltizam politik dan di sini kita boleh tahu bidang sukan Jadi, ini adalah faktor-faktor yang dapat Jadi, pada tahun 1974, keterlibatan wanita hanya empat peratus dalam Sukan Olimpik. Jadi, pada Sukan Olimpik Paris yang bakal diadakan pada tahun depan 2024, ia Jadi dengan ini, saya juga ingin Datuk Nicol David anak jati Pulau Pinang dan Convent Green Lane, sekolah saya itu, yang telah dilantik sebagai Deputy Chef de Mission sempena Sukan Olimpik yang bakal datang. Jadi, wanita hanya mendapat lebih kurang empat peratus liputan media sukan. Jadi, di sini saya ingin menyeru kepada Kementerian Belia dan Sukan untuk DR.14.03.2023 Akhir kata, saya secara peribadi mahu wanita dan juga gadis-gadis berani kerana Jadi, saya mahu semua yang menonton, semua Dewan ini untuk menyokong anak-anak gadis kita dan juga golongan atlet Dengan itu, sekian, terima kasih. Tuan Pengerusi Berhormat Bukit Bendera. Ingin saya ingatkan Peraturan Mesyuarat 43. Dalam Walau bagaimanapun, budi bicara Tuan Pengerusi untuk Sekian. Saya mempersilakan Yang Berhormat Indera Mahkota. Dato’ Saifuddin bin Abdullah Pertubuhan Bangsa-Bangsa Bersatu sejak lama menggalakkan negara-negara anggota Perhimpunan Agung Pertubuhan Bangsa-Bangsa Bersatu dan persidangan-persidangan Pada tahun lalu, Malaysia buat pertama kalinya menghantar perwakilan belia Malaysia ke Perhimpunan Agung PBB. Dua Saudara Mohd Izzat Afifi, Presiden Majlis Belia Malaysia dan Cik Elisa Shafiqah daripada MyDiplomacy. Akan tetapi, pada masa itu, tiada peruntukan Jadi, saya hendak bertanya, berapakah peruntukan disediakan MBM ke Perhimpunan Agung PBB dan untuk Contohnya, COP28 di UAE pada Disember 2023. Butiran 020300 bersekali dengan Butiran 031000. Saya menyokong ucapan Yang Berhormat Bukit Bendera terutamanya dari sudut peruntukan sukan yang saksama untuk Ini perkara yang mula dibicara oleh Yang Berhormat Muar ketika beliau Menteri Belia dan Sukan. Tuan Pengerusi, beberapa buah persatuan sukan kebangsaan tidak mendapat Satu daripadanya ialah Persatuan Bola Keranjang Malaysia (MABA). Saya pernah menjadi jurulatih dan saya Liga Bola Keranjang Wanita Malaysia pada tahun 2014. Pemain-pemainnya Sukan SEA pada tahun 2015 dan 2017. Bola keranjang bukan lagi sukan orang Cina sahaja. Sejak tahun 1974, sekolah- MRSM, dan sekarang jumlahnya mungkin dah lebih 70 Chinese atau orang bukan Cina, rakyat bukan Cina yang bermain bola keranjang. Ranking pasukan bola keranjang kita agak baik di peringkat dunia. Ranking lelaki Di Asia, ranking untuk lelaki ialah 24, wanita nombor 15. Untuk Asia, lelaki kita nombor 11 dan wanita nombor sembilan. Pasukan lelaki sudah menang dua pingat emas Sukan SEA dan pasukan wanita Sukan SEA. Soalnya ialah berapakah peruntukan untuk persatuan- Satu, daripada segi pengurusan persatuan. Mungkin persatuan yang besar dapat lebih sikitlah daripada persatuan yang kecil. Mungkin ada satu, dua atau tiga tier. Kedua, daripada segi pembangunan termasuk Ketiga, berdasarkan prestasi mereka di kejohanan- DR.14.03.2023 35 Khusus untuk bola keranjang, saya merayu Kementerian Belia dan Sukan dengan Kementerian Dalam Negeri untuk segera meluluskan empat orang naturalized Malaysia dalam Sukan SEA pada tahun 2023 ini kerana kalau tidak Itu sahaja Center kita tidak cukup tinggi lah berbanding SEA Games mereka sudah guna naturalized Akhir sekali, agaknya berapakah peruntukan yang diperlukan sekiranya sukan- SUKMA sedangkan mereka mempunyai prestasi Kasihanlah junior players, mereka Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Indera Mahkota. Berikutnya dijemput Yang Berhormat Jempol. Dato’ Haji Shamsulkahar bin Mohd Deli Pengerusi. Bismillahir Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh Merujuk kepada Butiran 02001 (KRMD). Kajian Indeks Budaya Sukan Malaysia (IBSM) pada tahun 2021, Malaysia Malaysia di tahap yang sederhana. Jempol percaya bahawa ramai juga penduduk terutama di luar bandar kurang Berbeza Isunya, bersandarkan Butiran 02001, Kompleks Rakan Muda Daerah Jempol, saya Kompleks Rakan Muda Daerah Jempol, Negeri Sembilan. Saya difahamkan lawatan tapak untuk projek ini di bawah RMKe-12, RP1/2021 ini Mac 2023. Untuk makluman, Kompleks Rakan Muda Daerah Jempol yang siap dibina pada tahun 2004 telah berusia 19 tahun. Jadi, wujud keperluan Butiran 02007 Dalam masa yang sama, fasiliti sukan yang baik boleh sangat Oleh yang demikian, saya mohon supaya diberi pertimbangan khas oleh Mini Kompleks Sukan Batu Kikir di Jempol, Negeri Sembilan dengan membaiki fasiliti yang telah usang serta menaik taraf fasiliti dengan Kompleks Rakan Muda Batu Kikir ini lebih kurang 10,000 orang. Dalam masa yang sama, saya juga memohon supaya kementerian tidak Kompleks Sukan Kampung Serting Hilir yang sudah terlalu lama dan mula Jadi, projek menaik taraf Kompleks Sukan Kampung Serting Hilir ini wajar dilaksanakan untuk kepentingan penduduk Tuan Pengerusi, Butiran 020100 - Belia dan Sukan. Pelbagai program kepimpinan Kementerian Belia dan Sukan amat bagus seperti Malaysia Future Leaders School (MFLS) untuk pelajar menengah menuju pengajian tinggi. Seterusnya ada DR.14.03.2023 Program Felo Perdana yang meletakkan belia mahasiswa dan graduan terpilih dan Menteri Kabinet. Kementerian Belia dan Sukan juga ada program Parlimen Belia yang melatih Parlimen. Walau bagaimanapun, semua Isunya, Sekian, terima kasih. Tuan Pengerusi Berhormat Jempol. Dipersilakan Yang Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Saya mulakan Bekalan 45, Butiran 010300 - Institut Penyelidikan Pembangunan Belia Malaysia (IYRES). Saya dapati IYRES ini bertindak sebagai think tank dalam pembangunan polisi Soalan saya, sejauh manakah peranan IYRES ini Butiran 020100 - Belia dan Sukan. Kerajaan terdahulu telah menggerakkan Program Rakan Muda dan mendapat sambutan luar dugaan di mana 500,000 orang belia Jadi, soalan saya Program Rakan Muda ini Butiran 020200 - Pembangunan Kemahiran Belia. Saya mendapat tahu bahawa Institusi Latihan Kemahiran Belia dan Sukan (ILKBS) ini diwujudkan di Kelantan iaitu di Tanah Merah. Soalan saya, adakah kementerian berhasrat menambah bilangan ILKBS di Kelantan bagi menampung jumlah populasi belia yang semakin ramai di negeri ini ILKBS ini dapat dilaksanakan di Parlimen saya. SUKMA Kelantan, Tuan Pengerusi dan juga Yang Berhormat Menteri yang turut KBS sudah bersedia bersama-sama dengan Kerajaan Kelantan SUKMA Kelantan yang saya diberitahu akan diadakan di Kelantan Jadi, setakat manakah persediaan yang telah dilakukan di peringkat KBS dan juga di peringkat negeri Kelantan untuk melaksanakan SUKMA bagi julung- Kelantan ini. Butiran 00119 - Projek Pembangunan i-LEAD. Apakah fungsi i-LEAD dan Bahagian Pembangunan Belia dalam konteks kepimpinan seperti Butiran 010000 Pembangunan Belia dan Bahagian Hubungan Antarabangsa KBS Butiran 031500 - Impact Integrated. RM5 juta pada tahun 2023. Saya ingin tahu Impact ini ialah kepada NGO Impact yang mana saya dapati NGO ini yang dikatakan mendapat dana daripada KBS Kristian untuk dibawa ke Jadi, pada saya program ini bukanlah satu perkara yang tidak baik dari sudut JAKIM ataupun panel syariah dan sebagainya. Ini Islam ke gereja DR.14.03.2023 37 Ini boleh mencetuskan kebimbangan dan sebab itulah saya dapati iklan di dalam Facebook rasmi NGO Impact Malaysia ini telah mengiklankan atau pun media sosial Mac 2023, Sabtu ini tetapi iklan Ini bermakna ada satu benda yang mungkin tidak sesuai ataupun tidak Jadi, saya harap supaya KBS untuk NGO seperti ini. Saya KBS untuk NGO-NGO ini dipantau supaya Walaupun mungkin Tuan Pengerusi. Jadi, saya harapkan supaya program-program sebegini dapat dipantau apabila KBS. Begitu juga, apabila bajet bagi Butiran 030400 Jadi, apabila peruntukan daripada KBS ini Saya ambil contoh, apabila penggantungan dibuat ke atas seorang pemain hoki, Hanis Nadiah Onn yang membuat satu komen yang dikatakan berunsurkan perkauman Saya juga faham bahawa kerajaan melalui KBS tidak boleh hendak campur tangan secara langsung terhadap pengurusan Tuan Pengerusi Tuan Haji Ahmad Fadhli bin Shaari Akan tetapi, janganlah kerana sedikit sebanyak kes-kes yang berlaku seperti itu, kita Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Pasir Mas. Dipersilakan Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Terima kasih kerana peluang untuk bersama-sama membahaskan di peringkat Jawatankuasa Kementerian Belia dan Sukan. Saya terus kepada Maksud P.45, Butiran Gelanggang Sukan. Saya perhatikan bahawa Belanjawan 2023 ini untuk RM83 juta lebih banyak daripada yang lepas RM30 juta. Jadi, jumlah yang besar Apakah juga terkandung dalam Tangkak Seterusnya pergi kepada Butiran 06000 RM20 juta. Saya perhatikan juga dalam belanjawan bahawa tiada perbelanjaan Tidak pernah ada. Akan tetapi, pada kali ni sudah ada pembangunan sukan komoditi dan saya ucapkan Yang Amat Berhormat Perdana Menteri kerana prihatin berkenaan Justeru, saya ingin bertanya apakah Adakah ia melibatkan DR.14.03.2023 Seterusnya ialah yang ketiga dan terakhir ialah berkenaan dengan Butiran 02007 Kompleks Sukan Komuniti yang disebutkan di sini sebanyak RM4.1 juta untuk Belanjawan 2023. Saya mohon penjelasan apakah kandungan daripada perincian dari Sebagai penutupnya Tuan Pengerusi, saya juga ingin menyentuh berkenaan B.45, Butiran 020100 Road to Gold yang baru-baru ini telah pun dilancarkan. Saya Sukan Olimpik dan yang tertinggi yang kita pernah raih ialah pingat perak tidak silap saya iaitu Sukan Olimpik Rio de Janeiro 2016 yang lepas. Saya harap bahawa jawatankuasa ini dapat terus berfungsi dengan baik dengan Datuk Nicol Ann David dan Datuk Mirnawan Nawawi yang juga telah pun menyumbang kepada sukan negara. Justeru, saya Program Podium Kita tahu ada sudah sebelum ini program-program podium dan ia lebih besar. Akan tetapi, apakah hubungan antara jawatankuasa Road to Gold ini dengan Program Podium dan apakah ia akan memperkasakan Program Podium tersebut ataupun Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Ledang. Dipersilakan Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Pengerusi. Terima kasih kepada Kementerian Belia dan Sukan, kementerian lama Saya hendak mulakan dulu dengan Butiran 010100, emolumen pegawai belia dan Saya sudah turun ke semua JBSN di seluruh negara kecuali Sarawak dan saya S, kurang terbela daripada segi Jadi, saya ingin bertanya kepada Yang Berhormat Menteri, bagaimana kita dapat Ini kerana kita tahu banyak Jadi, banyak cabarannyalah. Jarak hendak pergi Jadi, apakah Lihat juga pada ketika ini, banyak perjawatan yang bersifat kontrak dan yang Jadi, apakah kementerian bercadang untuk menyerap S ini Baik, butiran kedua berkenaan dengan Butiran 04007 Belia. Apakah ia melibat IYRES Ini sebabnya kalau kita lihat, banyak Malaysia ini bukan sahaja di KBS. Ada di Kementerian Luar Bandar dan Kementerian Pertanian dan Keterjaminan Makanan Jadi, banyak belia yang saya jumpa di luar bandar khususnya, mereka tidak tahu Jadi, perlu ada satu one stop centre. Semasa saya di KBS, IYRES, bawah sistem eBelia. Jadi, mungkin Yang Berhormat Menteri boleh perjelaskan apakah yang melibatkan kajian pembangunan belia DR.14.03.2023 39 Butiran 030900 India khususnya, kaum Cina, kaum Melayu, Sabah dan Sarawak yang mendapat elaun ini yang terlibat dalam ILKBS. Ini sebab kita India sangat rendah. Kenapa Apakah promosi tidak sampai kepada komuniti belia-belia India ini Majlis Belia India Malaysia (MIYC) tidak ada atau bagaimana Yang Berhormat Menteri. Juga Butiran 031000 Negara. Saya hendak tanya, berapa banyak NRDP dapat Kalau kita lihat ragbi ini gentleman’s game played by hooligans. Rata- Ahli Parlimen ini bekas-bekas sekolah berasrama penuh. Saya salah SBP dan kami Cuma, peruntukan kepada sukan ragbi tidaklah sebesar untuk bola sepak. Kita Cuma, saya harap Saya pernah berjumpa Elaun mereka sangat rendah. Ini juga membantutkan untuk kita Kita pun tahu, Jadi, berilah mereka ruang yang Juga, kalau boleh juga Butiran 00601 Negeri-Negeri. Sebenarnya ia sudah dijelaskan tadi oleh Yang Berhormat Pasir Mas, Perikatan Nasional memerintah. Kami meneruskan apa yang Yang Berhormat Muar telah janji kepada Kelantan. Kita hendak ini diteruskan, komitmen kementerian dan kerajaan pada hari ini meneruskan RMKe-12 di bawah Kementerian Belia dan Sukan, khususnya Stadium Bukit Merbau dan juga Kompleks Belia dan Sukan di setiap jajahan-jajahan termasuklah di Machang, tidak ada apa lagi ketika ini. Jadi saya harap Yang Berhormat Menteri boleh Butiran 030400 Rakan Muda dapat. Saya ini lahir daripada produk Rakan Muda Yang Berhormat Pengerang dulu. Dulu kita ada program Rakan Muda, Belia Benci Dadah dan Jadi boleh kah Yang Berhormat Menteri Rakan Muda untuk belia-belia yang Jadi itu saja yang hendak saya utarakan. Terima kasih Tuan Pengerusi, Yang Berhormat Menteri, terima kasih rakan-rakan di KBS. Jumpa lagi, insya- Allah. Tuan Pengerusi Berhormat Machang. Saya telah menerima nota daripada Setiausaha Dewan, Yang Berhormat Parit Sulong akan menggantikan Yang Berhormat Lubok Antu. Dipersilakan Yang Berhormat Parit Sulong. Datuk Seri Dr. Noraini binti Ahmad Pengerusi. Saya terus ke Butiran 020500 Kepimpinan (i-LEAD). i-LEAD ialah sebuah institusi yang menyediakan platform khusus Ada beberapa soalan yang saya hendak Saya hendak minta kementerian menyatakan LEAD LEAD ini telah menyentuh belia-belia di Malaysia ini DR.14.03.2023 Soalan ketiga yang saya hendak tanyakan berkaitan butiran ini, apakah LEAD ini sendiri adalah satu jenama Ini seperti belia pernah PLKN, 1M4U, dan sebagainya. That is the branding that we Jadi harapnya dapat diperincikan. Seterusnya, Butiran 024000 Parlimen Parit Sulung dan juga di merata tempat di Malaysia. Gelanggang futsal ini memang banyak tetapi rata-ratanya telah usang seperti Ia boleh membahayakan nyawa anak-anak Walaupun dalam keadaan usang, gelanggang Saya merasakan ada keperluan yang Jadi soalan saya. Berapakah yang diperuntukkan untuk menaik taraf gelanggang futsal terutamanya di Parlimen Parit Sulong P.147, Parlimen Parit Sulong. Seterusnya Butiran 02007 Taman Industri Sri Sulong, Batu Pahat. Untuk makluman Yang Berhormat Menteri dan juga Yang Berhormat Tuan Pengerusi, penduduk di taman ini ada Parlimen Parit Sulong. Saya telah dimaklumkan bahawa tanah dan lokasi telah dikenal pasti dan Soalan saya Apakah status Mohon pertimbangan Terima kasih. Tuan Pengerusi Berhormat Pasir Sulong. Selanjutnya dipersilakan Yang Berhormat Alor Setar. Tuan Afnan Hamimi bin Taib Azamudden Salam Sejahtera. Terima kasih Tuan Pengerusi dan Yang Berhormat Menteri dan Timbalan Menteri yang turut ada dalam Dewan. Saya ada Pertama mengenai Kepala B 010200 Dalam peruntukkan belanjawan tahun ini, dipotong sejuta lebih kurang. Mengapakah Adakah peruntukan tertentu yang Kedua juga berkaitan dengan Perbadanan Stadium, adakah ada usaha daripada Kalaupun tidak dibina satu stadium ataupun kompleks esports, paling kurang kita Ketiga Tuan Pengerusi, dalam Kepala B020200 Belia, juga berkaitan dalam aktiviti sukan esports tadi. Apakah perancangan kementerian Saya mengambil HOMEBOIS yang sangat mahir dalam esports ini. Mereka Ada pengikut yang lebih daripada sejuta DR.14.03.2023 41 Saya beralih kepada perkara yang keempat Tuan Pengerusi, Butiran 031000 Program Latihan Pembangunan Sukan Majlis Sukan Negara. Adakah kerajaan bercadang Berbanding yang ada sekarang ini sepengetahuan saya, kita tumpu kepada sukan yang Apakah kementerian bercadang untuk memperkenalkan Satu lagi sukan-sukan tradisional yang lahir daripada Kalau kita perkenalkan konsep ini, ia boleh Perkara yang kelima Tuan Pengerusi, juga telah disentuh tadi oleh beberapa Butiran 031500 Berhormat Pasir Mas yang mana program Impact Malaysia melalui Instagram yang saya Facebook Yang Berhormat Pasir Mas, mempromosikan program Jom Ziarah Gereja’. Program ini adalah untuk mengenali agama ini, saya rasa tidak salah. Namun untuk mengkhususkan kepada non-Christian youths dalam poster itu sebelum ia Apatah lagi apabila projek itu menggunakan nama projek Artikel 11 yang Itu satu lagi nama yang mencetuskan Impact Malaysia ini diberi penambahan peruntukan sebanyak RM1 juta pada tahun ini berbanding RM4 juta, naik kepada RM5 juta. Jadi saya mohon pihak KBS menganjurkan Sepatutnya ia berada di bawah kementerian lain, mungkin Kementerian Perpaduan. Sepatutnya KBS fokus kepada pembangunan belia dan sukan. Apakah kewajaran bajet itu ditambah dan mengapakah nama projek Artikel 11 itu Sepatutnya kita dukung keseluruhan Perlembagaan Persekutuan itu, bukan Artikel 11. Perkara yang keenam, yang kedua terakhir Tuan Pengerusi, saya sentuh P.45 Pembangunan yang kita lihat pada tahun ini meningkat 1.7 kali ganda - RM180.8 juta. Item Butiran 00601 Negeri-negeri. Saya mohon dapat disenaraikan kompleks sukan yang akan dinaik taraf tersebut Kedah dalam senarai tersebut dan akhir sekali Tuan Pengerusi, Butiran 04007 RM1.6 juta. Mohon pihak Sekian Tuan Pengerusi, terima kasih. Tuan Pengerusi Berhormat Alor Setar, berikutnya dipersilakan Yang Berhormat Sri Gading. Tuan Haji Aminolhuda Hassan Terima kasih Tuan Pengerusi. Sri Gading membahaskan B.45, Butiran Program Belia dan Sukan. Kalau kita lihat di sini, kekurangan bajet RM7.5 juta Itu yang pertama. Kedua, B.45 juga, Butiran 031300 DR.14.03.2023 Di peringkat awal, di peringkat remaja, di peringkat belia, mereka telah dapat Jadi ini penting untuk masa Ketiga, Butiran 00100 RM36.5 juta. Satu peruntukan yang baik, yang Persoalan ataupun cadangan daripada saya berkaitan dengan apakah tindakan COVID-19 dan masih belum mendapat pekerjaan baharu IKBN ini diadakan program-program reskilling dan juga upskilling untuk Berkaitan dengan IKBN ini juga, berapakah IKBN yang menawarkan program IR 4.0 Keempat adalah Butiran 00119 Yang Berhormat Pasir Mas dan juga Yang Berhormat Parit Di mana saya ingin menyatakan bahawa Saya mengharapkan ia berbeza sedikit dengan PLKN PLKN ini lebih kepada program-program seperti tentera, ala tentera. Seterusnya adalah Butiran 00601 Dengan penambahan sebanyak RM11.9 juta, di mana kalau kita lihat di sini, Laporan Jabatan Perangkaan Malaysia Batu Pahat mempunyai peratus kedua tertinggi belia teramai selepas Johor Bahru. Jadi, ini memberikan satu semangat sebenarnya kepada Sri Gading dan dengan Yang Berhormat Parit Sulong tadi bahawa perlu kompleks atau mini Ditambah pula dengan banyaknya pusat-pusat pengajian tinggi seperti Universiti Tun Hussein Onn Malaysia (UTHM), Kolej Kemahiran Tinggi MARA (KKTM), MARA yang ada di Daerah Batu Pahat. Jadi, saya mengharapkan supaya dengan peruntukan yang lebih dapat dibina Daerah Batu Pahat, khususnya kalau boleh Sri Gading. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Sri Gading. Dipersilakan Yang Berhormat Masjid Tanah. Yang Berhormat Masjid Tanah Tanah Yang Berhormat Taiping. Silakan Yang Berhormat Sungai Petani. Dr. Mohammed Taufiq bin Johari Pengerusi. Saya ingin menyentuh Program Pembangunan Belia dan Sukan, Institut Pembangunan dan Kecemerlangan Kepimpinan (i-LEAD) yang mana fungsi daripada i- LEAD ini adalah untuk melaksanakan program membentuk belia masa hadapan yang Perlembagaan Persekutuan dan Rukun Negara. Butiran 020000 Butiran 020500 DR.14.03.2023 43 Tuan Pengerusi, saya difahamkan pada Februari yang lalu, Kementerian Belia Sukan telah mengadakan sesi Bengkel Modul Pendidikan Demokrasi yang LEAD. Saya mengalu-alukan usaha ini dan saya ingin tahu bilakah Program Pendidikan Demokrasi ini dan adakah pendidikan demokrasi ini akan melibatkan pengundi baharu Empat tahun setelah pindaan Perlembagaan berkenaan Undi18 dilaksanakan. Kerajaan perlu lebih fokus dalam proses memberikan pendedahan pendidikan demokrasi Tuan Pengerusi, saya melihat bahawa Undi 18 ini amat penting dan kita lihat Malaysia. Selain anak-anak muda 18 tahun sehingga 21 Tuan Pengerusi, saya juga ingin mengambil kesempatan ini untuk menyentuh Butiran 031300 MFLS ini MFLS ini terdahulu mencapai matlamat yang telah digariskan MFLS ini Tuan Pengerusi Berhormat. Sekarang kita persilakan Yang Berhormat Berhormat Arau Yang Berhormat Tenggara. Tuan Haji Mohd Hasnizan bin Harun Tuan Pengerusi Tenggara. Tuan Haji Mohd Hasnizan bin Harun Tuan Pengerusi Tuan Haji Mohd Hasnizan bin Harun Pengerusi. Tuan Pengerusi Yang Berhormat Tenggara. Tuan Manndzri bin Nasib Tuan Pengerusi. Saya mengambil kesempatan ini juga untuk mengucapkan walaupun Yang Amat Berhormat Tambun, Yang Berhormat Indera Mahkota dan Yang Berhormat Lenggong yang pernah memimpin Majlis Belia Malaysia sebagai Jadi, masa pun tidak panjang, ada beberapa perkara yang saya ingin sentuh. Pertamanya Butiran 020000, sub Butiran 020100 RM106 juta, kenaikan RM2.7 juta berbanding tahun 2022. Adakah dalam butiran ini Majlis Perundingan Belia Negara, Majlis Perundingan Belia Negeri dan Majlis Perundingan Belia Daerah Untuk pengetahuan Dewan, Majlis Perundingan Belia Negara, Majlis Perundingan Belia Negeri dan Majlis Perundingan Belia Daerah adalah saluran terbaik libat urus DR.14.03.2023 KBS bersama komuniti belia di akar umbi untuk membincang isu dan Diharap melalui butiran ini adalah peruntukan-peruntukan untuk Majlis Perundingan Belia Negara, Majlis Perundingan Belia Negeri dan Majlis Perundingan Belia Daerah, moga boleh diperkasa. Keduanya Butiran 020500 Kepimpinan (i-LEAD). Diharap dapat di perinci dan adakah ikhtiar literasi politik seperti Ahli Parlimen dan sekolah kenegaraan berada dalam Dalam perbahasan Titah Tuanku dan juga Bajet Madani 2023, disebut banyak Ahli-ahli Yang Berhormat Parlimen untuk menyediakan modul-modul KPM dan KPT. Ketiganya Butiran 030400 RM25 juta. Adakah wujud usaha menggalak Jika ya, saya kira ia perlu dipertingkatkan RM17.5 juta itu tidak cukup saya rasa, perlu dipertingkatkan kerana kita dapati Ketika saya menjadi Presiden Majlis Belia Negeri Johor dahulu kita ada sekitar Tamil Bell, MAYC, HYO, Majlis Belia Felda, 4B, GPMS dan sebagainya. Jadi, saya harap kerajaan juga melalui KBS boleh Kalau macam saya ini, anak peneroka FELDA, Majlis Belia Felda lah. Di Satu ketika pada zaman Yang Berhormat Bera, tidak ada di sini, menjadi Menteri Belia, RM3,000 dan ia berkesan Seterusnya berkaitan dengan Butiran 030800, Butiran 020200 dan Butiran Adakah ini juga termasuk peruntukan untuk kajian IKBN dan IKTBN IR 4.0 dan pengupayaan atau pendekatan mode Saya difahamkan oleh rakan-rakan terutama yang melaksanakan ikhtiar Program Belia Mahir dan projek kompeten, inisiatif NGO untuk menggalak penglibatan belia dalam Sekarang ini banyak yang guna place and train. Saya mencadangkan KBS mungkin boleh merujuk juga kepada Federasi Kebangsaan Pekerja Belia dan JPDC, dikatakan ada 30,000 peluang RAPID, Pengerang, yang KBS mungkin boleh tengok, memperkasakan IKBN Pengerang. Akhirnya, saya hendak sebut juga tentang cadangan kepada KBS untuk Ini tidak ada di dalam mana-mana Jadi, mungkin KBS dengan KPM boleh berbincang dan mungkin juga KBS boleh Dasar Belia Negara yang sedia ada tetapi Dasar Remaja Negara’ yang melibatkan pengkhususan rakyat DR.14.03.2023 45 Akhirnya adalah dengan Tenggara ini ada keperluan untuk sebuah Jadi di Tenggara ini ada Sekolah Menengah Kebangsaan Laksamana, SMK Tun Habab, Sekolah Menengah Bandar, Sekolah Menengah Kebangsaan Linggiu BT1, BT2, Sri Pinang dan dua SMK dan 40 lebih sekolah kebangsaan dan sekolah jenis kebangsaan Saya hendak memaklumkan bahawa ada Pengerang dan Johor Bahru untuk semata-mata Jadi, Tenggara sebuah kompleks sukan berpusat. Tuan Pengerusi Ingin saya mengingatkan Mesyuarat, bukan tanggungjawab Tuan Pengerusi ataupun Dewan untuk memastikan Yang Berhormat berada di dalam Dewan untuk berucap. Apabila dibaca senarai, adalah menjadi tanggungjawab Yang Berhormat. Sebelah kiri, Senarai telah dibaca, ya Ahli-ahli Yang Berhormat, Majlis bersidang semula sebagai Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, Mesyuarat ditangguhkan dan akan disambung semula pada jam 2.30 petang Mesyuarat ditempohkan pada pukul 1.07 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Tuan Pengerusi Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi kerana bagi peluang untuk saya Saya berucap hari ini di bawah tajuk Kementerian Belia dan Sukan. Yang Berhormat menteri belia ini rating-nya nombor tiga, antara yang terbaik. Nombor dua Yang Berhormat Menteri Pengangkutan. Nombor dua Yang Amat Berhormat Perdana Menteri, Yang Berhormat menteri belia. Akan tetapi, hari ini kalau Yang Berhormat jawab betul-betul, saya bagi Yang Berhormat rating nombor satu Okey, yang pertama sekali ialah berhubung dengan Butiran 020500 Pembangunan dan Kecemerlangan Kepimpinan (i-LEAD). i-LEAD ini Ahli Yang Berhormat, kita tahu bahawa ia diperkenalkan oleh kementerian belia. Ini semasa Yang Berhormat Muar dahulu dalam PH. PH perkenalkan dan Dia perkenalkan dua benda, satu gadget ini yang saya sudah terikut. Rostrum ini saya perkenalkan untuk Malaysia. Akan tetapi, hat ini dia perkenalkan. LEAD ini dibuat oleh PH. PH yang memperkenalkan perkara ini. Tiba-tiba mari PN. Demikian juga semalam kita cakap fasal Yang DR.14.03.2023 Berhormat Hulu Langat tidak bersetuju berhubung dengan guru KAFA. Dia kata guru KAFA Akan tetapi kita kena ingat, guru KAFA ini zaman mereka juga berjalan tapi hanya PN. Demikian juga i-LEAD. Remaja boleh kata, majoriti remaja menyokong PN. Jadi, tidak ada masalah. Kami apa sahaja yang diperkenalkan, kononnya ini untuk BTN dahulu, kita perkenalkan i-LEAD. Akan tetapi, saya hendak bertanya kepada Yang Berhormat, i-LEAD ini cuma 10 Selepas 10 hari dia habis kursus, di mana mereka berada, kita tidak tahu. Jadi, yang Yang Berhormat, supaya di mana Sebab apa LEAD Akhirnya, mereka kecewa dan mereka menyokong kepimpinan parti kami. Jadi, Yang Berhormat, apabila mereka hadir kursus, kita Disiplin, contohnya apabila jadi wakil rakyat, disiplin. Sekarang wakil rakyat ini kita ada Ketua Pembangkang. Ketua pembangkang di pihak PN jadi Ketua Pembangkang. Akan tetapi, saya dengar cerita di Selangor, UMNO ada lima kerusi. PN ada tujuh Tujuh atau lapan kerusi UMNO sekarang PH ataupun UMDAP Selangor. Orang Selangor walau bagaimanapun, cari sesuatu yang lebih menarik, sokong PN dalam pilihan raya yang akan datang. Oleh sebab UMNO nampaknya walaupun sudah Selangor, lima kerusi, tapi tidak mahu jadi ketua pembangkang. Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim LEAD, Tuan Pengerusi dikasihi. Itu i-LEAD. Keduanya ialah Butiran 020300 Sebab apa Yang Berhormat Presiden KOM Malaysia. Saya juga presiden swimming Malaysia. Jadi Yang Berhormat, A team. A team kerajaan bayar. B team ini persatuan kena bayar. Persatuan hendak cari duit di Yang Berhormat Ini tidak bagus, tidak boleh berterusan. Bagaimanakah pula kalau persatuan itu miskin Mereka ini bukan sahaja diberi pendedahan Majlis Olimpik yang pilih. Kadang-kadang B. Keduanya, kita Jadi, saya merayu kepada Yang Berhormat. Yang Berhormat yang telah pun mendapat rating nombor satu pada hari ini supaya B Team ini Bagi separuh dan coach mesti MSN. Akhir sekali Tuan Pengerusi, saya bercakap saya ikut tertib sebab walaupun saya LEAD, Yang Berhormat Muar tetapi saya cukup tertib untuk mematuhi Orang muda ialah masa depan negara ini. Berikutnya ialah Butiran Pengurusan bagi B.45. Ini Yang Berhormat, ini telah pun ditentang oleh pelbagai NGO Impact Malaysia yang membuat lawatan ke gereja dan Dalam Islam, kita ayat al-Quran yang berbunyi. Quran Ini Impact Malaysia sekarang ini yang menentang hebat ialah Pemuda UMNO. Sekarang, Puteri UMNO pun menentang. Tuan Pengerusi DR.14.03.2023 47 Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat jangan libatkan agama. Hat yang ini, agama biar orang lain. Belia bagi Masa depan belia, peluang pekerjaan, pendidikan, TVET dan Yang Berhormat. Jadi, kita bagi belia ruang untuk mereka berkembang dalam KBS, terutamanya berhubung dengan Impact Malaysia. Pemuda UMNO beritahu mereka Impact Malaysia. PN kita beritahu, kita bersama. Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim UMNO bagus sebab sudah bersama dengan PN. Terima kasih Tuan Pengerusi... Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi Arau. Saya jemput Yang Berhormat Taiping. Tuan Wong Kah Woh Jawatankuasa ini. Saya Maksud Pembangunan, Butiran 02001 (KRMD) dan Butiran 02400 Kompleks Rakan Muda Larut Matang, yang mana ia Sepanjang masa ini, Kompleks Rakan Muda Larut Matang tidak memperolehi Apa yang perlu di kawasan Taiping adalah sememangnya kita mempunyai ramai Akan tetapi, apabila kita Kompleks Rakan Muda Larut Matang ini, sekiranya Namun, bersebelahan dengan kompleks ini ada tanah seluas lebih kurang 108 (1)(b) Kanun Tanah Negara dan diisytiharkan (1) akta yang sama. Kawasan tersebut adalah amat Ini adalah penting kerana di kawasan Larut Matang khasnya di kawasan Taiping, Saya percaya bahawa di bawah Kerajaan Malaysia Madani ini kita mampu membuat sesuatu yang tidak sama untuk warga Taiping. Pada masa yang sama, apabila kita berbincang di bawah Butiran 02001 Kompleks Rakan Muda Daerah (KRMD) ini juga, sebelum ini ada dimaklumkan bahawa Ini merupakan sebahagian perkara yang Taiping tetapi juga akan membawa kemajuan kepada kawasan Kamunting yang Daerah Larut Matang. Dengan itu, sekian daripada saya. Terima kasih. DR.14.03.2023 Tuan Pengerusi Taiping. Saya jemput Yang Berhormat Permatang Pauh. Tuan Muhammad Fawwaz bin Mohamad Jan Tuan Pengerusi atas ruang yang diberikan kepada Permatang Pauh. Saya merujuk Butiran 030500 Fasiliti dan kompleks di bawah Kementerian Belia dan Sukan ini agak banyak Saya ingin bertanya berkaitan dengan pengumuman daripada pihak Yang Berhormat Menteri sendiri dalam penggulungan sebelum ini untuk melaksanakan inventori Soalan saya, adakah Bilakah kemungkinannya ia akan dibentangkan kepada kita Agar setiap kawasan dapat menilai seterusnya melihat keperluan di kawasan masing- Mohon respons daripada pihak kementerian nanti. Butiran 020000 Tanpa pelapis, sukan negara kita akan terus Soalan saya, apa peranan pihak kerajaan untuk Ini kerana kita melihat kita sekarang Sebagaimana contoh Datuk Lee Chong Wei, Datuk Nicole Ann David dan lain-lain lagi, kita masih lagi belum dapat mencari pengganti yang ideal seperti Ini juga akan berlaku di dalam sukan-sukan yang lain. Mohon respons daripada Butiran 030400 Saya ingin bertanya berkaitan dengan apa pertimbangan pihak kerajaan ketika RM25 juta kepada RM17.5 juta sedangkan kita Malaysia. Mohon pihak kementerian memberikan senarai program-program yang dibatalkan Sepatutnya program Akan tetapi, jika Butiran 010200 Sambutannya sekarang amat menggalakkan daripada Akan tetapi, fasiliti padang stadium bola sepak negara kita masih dalam Soalan saya, apa usaha kerajaan berkaitan dengan fasiliti padang bola sepak, Sekarang kita melihat ada beberapa sahaja padang Saya mengharapkan ia dapat diperluaskan kepada Kita ingin melihat Malaysia bergerak ke Jadi, apa usaha pihak kerajaan untuk bekerjasama dengan pihak-pihak Tuan Pengerusi, Butiran 030200 KBS dan secara umumnya semua penjawat awam kontrak. Kita melihat KBS sahaja menjangkau RM20 juta setahun. Adakah kerajaan bercadang untuk mempertimbangkan menyerap mereka sebagai Contohnya yang berkhidmat melebihi 20 tahun dan lain-lain, kerana kepakaran dan DR.14.03.2023 49 Butiran 031500 Pasir Mas, Alor Setar dan juga sebentar tadi Yang Berhormat Arau berkaitan Cuma, soalan saya, sejauh mana peranan Kedua, adakah kementerian Kementerian Perpaduan Nasional agar diwujudkan KBS mengambil kira sensitiviti Jadi, Tuan Pengerusi, terima kasih atas peluang yang diberikan. Sekian, terima Tuan Pengerusi Permatang Pauh. Saya menjemput Yang Berhormat Batang Lupar. Tuan Mohamad Shafizan Haji Kepli Pengerusi. Saya mohon untuk turut serta dalam perbahasan peringkat jawatankuasa Kementerian Belia dan Sukan pada petang ini. Pertamanya, saya ingin menyentuh Butiran 030300 RM2.7 juta. Saya ingin bertanya kepada kementerian mengenai Program Hari Sukan Negara pada tahun ini di bawah Kerajaan Madani Hari Sukan Negara ini akan dianjurkan secara bergilir-gilir oleh Malaysia bagi mempromosi aktiviti sukan ke seluruh negara Sarawak Seterusnya saya ingin menyentuh mengenai Butiran 030400 Sukan yang diperuntukkan sebanyak RM17.5 juta. Saya ingin mendapatkan perincian Program Belia dan Sukan untuk tahun ini Sarawak. Untuk pengetahuan, SABERKAS merupakan pertubuhan belia yang utama di Sarawak. Adakah peruntukan di bawah butiran ini memperuntukkan dana untuk Seandainya ada, saya mohon SABERKAS dimasukkan Butiran seterusnya yang ingin saya bangkitkan adalah Butiran 00100 Kemahiran Belia Negara (IKBN) berjumlah RM54 juta. Saya ingin bertanya kepada IKBN di Sarawak Sarawak iaitu IKBN Miri. Selain itu, kursus yang ditawarkan di IKBN Miri juga adalah Seterusnya saya juga ingin membangkitkan mengenai Butiran 00601 Kompleks Belia dan Sukan Negeri-negeri dan Butiran 02301 Kompleks dan Kemudahan Sukan Negeri. Saya ingin bertanya kepada kementerian, Sarawak Ini kerana kompleks dan kemudahan sukan yang ada di kawasan bandar dan Sarawak adalah amat terhad walaupun jumlah pengguna kemudahan ini adalah Untuk kejohanan olahraga peringkat sekolah atau daerah sebagai contoh, Sekiranya tidak diselenggarakan, ia mendatangkan pelbagai Akhir sekali, saya ingin menyentuh Butiran 02007 RM4.1 juta dan Butiran 02400 RM83.3 juta. Saya ingin bertanya, berapakah jumlah serta lokasi kompleks sukan komuniti DR.14.03.2023 Sarawak Parlimen Batang Lupar Berkenaan dengan Butiran 02400 yang diperuntukkan RM83.3 juta, adakah untuk Jika ada disediakan Batang Lupar. Jika peruntukan ini adalah untuk menaik taraf ataupun (maintenance) dan sebagainya, saya juga mohon dilihat gelanggang- Batang Lupar ini untuk dinaiktarafkan. Saya juga ingin menarik perhatian kementerian di bawah kepala Butiran 02400 ini Batang Lupar Terima kasih. Tuan Pengerusi Batang Lupar. Saya jemput Yang Berhormat Masjid Tanah. Datuk Wira Mas Ermieyati binti Samsudin Pengerusi. Saya ingin menyentuh berkenaan dengan Kementerian Belia dan Sukan di Butiran 020000 iaitu berkenaan dengan Pembangunan Belia dan Sukan. Di bawah, Butiran 020100 RM106,710,500 pada tahun 2023 berbanding pada tahun lepas yang mana hanya RM103 juta. Saya ingin menyentuh beberapa perkara kerana saya datang dari negeri Melaka Melaka ini merupakan sebuah negeri yang orang tahu adalah sebuah negeri belia. Jadi sebab itu saya mohon pihak kementerian dapat melihat dan juga memberikan Ini sangat penting sekali kerana hari ini terdapat peningkatan pelbagai kos dalam Seterusnya, saya juga memohon pihak kementerian juga masukkan baik pulih Jadi, saya mengucapkan Yang Berhormat Menteri yang ada di sini kerana saya Yang Berhormat Menteri memberikan penekanan berkenaan Ini amat penting sekali kerana kalau kita tidak selenggara, ia Di Masjid Tanah, kita ada kompleks sukan rakan muda, Saya juga mengharapkan supaya Yang Berhormat Menteri dapat Parlimen Masjid Tanah juga di mana banyak gelanggang yang Seterusnya saya ingin pergi kepada Butiran 030400 iaitu Program Belia dan Sukan berjumlah RM17,500,000 pada tahun 2023 yang telah menunjukkan pengurangan RM25 juta. Ini cukup besar sekali. Jadi saya ingin Ini Kementerian Belia dan Sukan. Jadi, dua Dua-dua ini adalah merupakan fokus yang Oleh sebab itulah saya ingin tahu, contohnya di Masjid Tanah, kita ada Kompleks Sukan Masjid Tanah yang mana besar dan banyak digunakan oleh belia-belia dan Kompleks Sukan Masjid Tanah ini, ia punya trafik Oleh sebab Menteri dapat melihat tentang perkara ini supaya ia dapat diberikan DR.14.03.2023 51 Saya juga ingin memohon kepada kementerian untuk melihat tentang peruntukan Akan tetapi sukan massa ini lebih ke akar umbi. Contohnya macam Saya dulu pernah mengetuai dodgeball. Saya harap kementerian dapat juga Seterusnya, saya ingin menyentuh tentang Butiran 031300 Leaders School (MFLS) yang telah memperuntukkan RM8,500,000 berbanding dengan RM5.9 juta pada tahun 2022. Jadi saya mengucapkan ribuan terima kasih kerana betul, Cuma saya nak tahu perinciannya supaya lebih ramai lagi Kita bukan hanya lahirkan saja di peringkat nasional tetapi juga di luar negara. Saya bersetuju dengan Yang Berhormat Arau sebentar tadi berkenaan dengan Butiran 031500 Ini kerana RM1 Akhir sekali, saya ingin merakamkan ucapan terima kasih kepada kementerian Butiran 031100 RM2 juta berbanding yang lepas di bawah RM2 juta. Kali ini RM2.5 juta di mana sebuah yayasan diwujudkan 34 tahun dahulu atas bantuan Kerajaan Jepun yang membiayai pembinaan bangunan ini di atas tapak milik DBKL di Bandar Tun Razak dengan nilai 1 bilion Yen bersamaan dengan RM17 juta pada tahun"
  ],
  "absentees": [
    "Tuan Wong Chen (Subang) DR.14.03.2023 1"
  ]
}