{
  "attendees": [
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan) DR.25.05.2023",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan) DR.25.05.2023 iii",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat) DR.25.05.2023",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru) DR.25.05.2023 v",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Dato’ Azman Bin Nasrudin (Padang Serai) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Khamis, 25 Mei 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI",
    "Tuan Ahmad Fadhli bin Shaari Sukan SEA 2023 di Kemboja. Menteri Belia dan Sukan Berhormat. Tuan Yang di-Pertua, kita banyak melihat dan mendengar berita berkenaan Sukan SEA yang lalu, termasuk Terima kasih saya ucapkan kepada Ahli Yang Berhormat Dewan Rakyat dan direkodkan dalam Hansard. Pada pagi ini, bersama-sama kita adalah sekumpulan atlet negara yang telah Sukan SEA Kemboja yang Tepuk Kemboja. Untuk makluman Ahli Yang Berhormat, temasya Sukan SEA ke-32 di Kemboja Malaysia seramai 674 orang atlet dan 312 orang Secara rasminya, Malaysia berjaya meraih 34 buah pingat emas, 45 buah pingat perak iaitu lapan Untuk makluman Ahli Yang Berhormat, kontinjen Malaysia telah menetapkan Pada kali ini, kontinjen Malaysia telah menyertai 41 peratus daripada keseluruhan Kita tidak capai iaitu pingat emas, kekurangan enam. Strategi tuan rumah Kemboja. Untuk makluman Yang Berhormat, pada temasya Kemboja telah mengambil keputusan untuk tidak Malaysia dan memperkenalkan beberapa sukan tradisi negara mereka yang Selain itu, negara tuan rumah juga telah menyenaraikan ramai atlet import dalam Kesemua perkara tersebut telah menyempitkan peluang Malaysia untuk meraih pingat DR.25.05.2023 Mengambil kira strategi Kemboja, sebahagian daripada penetapan awal Malaysia ke Sukan SEA pada kali ini adalah untuk kita memberikan Kemboja. Saya minta tambahan masa kerana banyak isu ini dibangkitkan dalam media Tuan Yang di-Pertua. Pencapaian atlet muda. Untuk makluman Ahli Yang Berhormat, sejumlah SEA Games. Daripada jumlah ini, 12 orang pemenang pingat emas, 20 orang pemenang pingat perak Tepuk Saya tidak boleh baca semua. Untuk langkah ke hadapan, menjawab soalan Yang Berhormat. Pertamanya, Malaysia fokus kepada sukan yang mempunyai potensi menawarkan banyak Persatuan Sukan Kebangsaan akan diwajibkan untuk mengemukakan pelan Malaysia dapat Singapura, Thailand dan Vietnam di temasya Sukan SEA seterusnya Sukan Asia dan Sukan Olimpik. Antara penekanan yang akan diberikan iaitu acara sukan yang menawarkan Penekanan ini Kita juga akan fokus sukan mempertahankan diri dan sukan terjun kerana kedua- Salah Enrique, diver kita. Atlet negara seperti Shereen, Umar Osman juga akan diberikan bantuan kewangan dan atlet yang lain kita sedang kaji untuk Sukan Asia. Keduanya, menyediakan infrastruktur dan fasiliti latihan kepada acara sukan yang Malaysia. Bayangkan tidak ada fasiliti, mereka mampu Ketiganya, adalah untuk mengoptimumkan kaedah geran padanan yang telah Yang Amat Berhormat Perdana Menteri dalam bajet kali ini, RM40 juta untuk Keempat, penetapan KPI. Kementerian akan bekerjasama dengan Persatuan Sukan Kebangsaan bagi menyediakan laporan post-mortem. Mereka diberikan dua KBS juga akan bekerjasama dengan MOM, Majlis Sukan Negara, Institut Sukan Negara dan Persatuan Sukan Kebangsaan untuk menetapkan KPI bagi Sukan SEA Thailand dan KPI ini akan dipantau setiap empat bulan sekali. Kelima, adalah untuk kita bekerjasama dengan Kementerian Pendidikan dan Kementerian Pengajian Tinggi bagi mencungkil bakat baharu. Kita hendak dengan izin ya, COVID-19, COVID-19 ini, mempunyai peluang untuk belajar sukan baharu dan kita dapat Keenamnya, saya semalam telah menjalankan post-mortem bersama atlet yang Persatuan Sukan Kebangsaan, cabaran yang mereka hadapi. Saya Malaysia mempunyai peluang yang lebih cerah dalam temasya Sukan SEA di Thailand nanti. Terima kasih Yang Berhormat. DR.25.05.2023 3 Timbalan Yang di-Pertua Mas. Tuan Haji Ahmad Fadhli bin Shaari Menteri atas jawapan yang saya kira cukup mencakupi pelbagai fakta dan data. Saya Yang Berhormat Menteri mempunyai masa Sukan SEA ini. Namun, saya Yang Berhormat Menteri apabila menyebut bahawa Sukan SEA. Saya rasa ramai yang kurang faham dengan kenyataan ini. Ini kerana kalau kita Kenya, Cuba dan Serbia, politik mereka Itu Palestin negara berperang tetapi pasukan bola sepaknya, rankingnya Malaysia. Jadi, soalannya kalau Yang Berhormat Menteri menyebut ketidakstabilan politik Yang Berhormat Menteri untuk masa ke depan bagi memastikan bahawa apa jua yang berlaku Terima kasih. Puan Yeoh Tseow Suan Jadi, saya sudah bersiap sedia. Ini kerana setiap kali saya berucap, Itu sebab apabila saya sebut ketidakstabilan politik itu, saya Negara-negara yang disebut oleh Yang Berhormat, bukan yang bertanding di Sukan SEA. Saya hendak ambil contoh, untuk kita di sini ya. Untuk kita di sini. Sukan Ini kerana nanti saya ada fakta sini untuk membuktikan Okey. Dalam empat tahun yang lepas, kita telah bertukar tiga orang Yang Amat Berhormat Perdana Menteri dan tiga orang Yang Berhormat Menteri Belia dan Sukan. Sejak Mei 2013, Yang Berhormat Menteri KBS pada masa itu Pada Julai 2018, Yang Berhormat Tuan Syed Saddiq bin Syed Abdul Rahman Langkah Sheraton Kemudian, Datuk Seri Reezal Merican Naina Merican selama 18 bulan. Selepas Peja’ Datuk Seri Ahmad Faizal Azumu dengan izin selama 16 bulan. Dalam empat Yang Berhormat Menteri bertukar-tukar dan setiap kali kita bertukar, ada Saya hendak petik satu peristiwa sahaja, khas untuk ini. Dalam butiran bajet 2022 Oktober 2021, tidak ada dinyatakan peruntukan yang diberikan Program Podium bagi tahun 2022. Ini telah menyebabkan pihak Majlis Sukan Negara terpaksa menyusun semula program persediaan atlet ke arah temasya sukan Antaranya, Sukan SEA Vietnam, Commonwealth Games, Birmingham Games, ASEAN Games dan untuk China, untuk tahun ini ASEAN Games. Kesannya seramai 220 Program Latihan Senior di bawah Program Podium. Pada masa yang sama, MSN terpaksa mengagihkan dan menggunakan Elaun Latihan Atlet dan gaji jurulatih diteruskan Keadaan ini berlarutan bagi tempoh dua bulan daripada Januari hingga Februari 2022. Kementerian mengambil inisiatif memohon kepada Kabinet... Puan Young Syefura binti Othman DR.25.05.2023 Puan Yeoh Tseow Suan Rancangan Malaysia Ke-12 sebanyak RM240 juta dari RM60 juta setahun pada 23 Februari 2022. Dr. Kelvin Yii Lee Wuen Puan Yeoh Tseow Suan Okey, ini Tuan Syed Saddiq bin Syed Abdul Rahman Puan Yeoh Tseow Suan Betul, mereka menyatakan dalam empat tahun ini, Untuk saya senang menjawab, saya boleh sahaja bagi semua beban jawapan dan alasan, Persatuan Sukan Kebangsaan. Akan tetapi, saya percaya itu merupakan tindakan yang tidak bertanggungjawab Malaysia juga telah memainkan Salah satu faktor. Saya bukan kata semuanya adalah kerana ketidakstabilan Akan tetapi, kita mesti memperakui dalam masa empat tahun yang lepas, selepas Langkah Sheraton, memang ada banyak usaha yang kerajaan telah lakukan pada masa Semuanya terganggu kerana ketidakstabilan politik. Itu fakta dan saya telah Hansard. Terima kasih. Timbalan Yang di-Pertua Berhormat, mengikut Peraturan Mesyuarat 24A(5), tempoh masa setiap Pertanyaan Menteri adalah dihadkan kepada 10 minit. Jadi, soalan tambahan seterusnya, saya minta Yang Berhormat bertanya, ringkaskan soalan dan Yang Berhormat Menteri ringkaskan Saya jemput Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Kementerian Belia dan Sukan ini akan Persoalan saya, pada tahun 2019 selepas rundingan dibuat bersama dengan Coca-Cola khususnya dengan Kementerian Kewangan yang berada di depan Yang Amat Berhormat Perdana Menteri pada masa tersebut, RM30 juta setiap Cukai Gula yang diperkenalkan untuk memastikan bahawa KBS sentiasa Persoalan saya, selepas kerajaan bertukar, apakah jadi kepada dana khas melalui Cukai Gula yang berjumlah RM30 juta setiap tahun ini Puan Yeoh Tseow Suan Yang Berhormat Muar tidak lagi menjadi Yang Berhormat Menteri, dana itu tidak disalurkan kerana itu Jadi, kita sedang mencari usaha sekarang untuk membanyakkan lagi dana. Saya Yang Berhormat Pasir Mas tadi. Apakah langkah yang kita Kita telah wujudkan Jawatankuasa Road to Gold dan kita telah masukkan bekas Persatuan Sukan Kebangsaan dan juga administrator sukan yang berpengalaman Yang Berhormat Menteri berubah, kalau ada sekali lagi tetapi Parlimen, tidak akan berlaku dalam jangka masa Tepuk DR.25.05.2023 5 Kita boleh bekerjasama dengan Majlis Olimpik Malaysia, co-chair ya, Olympic Council dan bersama-sama membina satu langkah dua Cycle Olympic untuk membantu Dengan adanya co- Majlis Olimpik Malaysia, walaupun tidak ada Yang Berhormat Menteri, jawatankuasa Terima kasih. Tuan Mohd Sany bin Hamzan Yang Berhormat Menteri, jangan tebuk atap. Jangan tebuk atap. Timbalan Yang di-Pertua Berhormat Hulu Langat. Yang Berhormat Hulu Langat, sila duduk. Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Berhormat Tuan Lo Su Fui, Tawau.",
    "Tuan Lo Su Fui Kerajaan Persekutuan untuk membantu menyelesaikan isu bekalan air di Sabah Konvensyen Nasional Kerajaan Perpaduan baru- Sabah sebagaimana yang Perjanjian Malaysia 1963 (MA63) dan apakah peranan Bahagian Hal Ehwal Sabah dan Sarawak (BHESS), JPM dalam memastikan komitmen ini dilaksanakan. Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Yang di-Pertua, saya ambil kesempatan ini juga untuk mengalu-alukan kehadiran dan Sukan SEA Tuan Yang di-Pertua, jawapan kepada komponen pertama dalam soalan tadi Senarai II, Jadual Kesembilan Perlembagaan Persekutuan. Jadi Yang Berhormat Tawau tidak perlu risau Kerajaan Persekutuan di bawah pimpinan Yang Amat Berhormat Tambun akan sentiasa Sabah dan Sarawak sebagaimana yang terkandung dalam Senarai IIA, Jadual Kesembilan Perlembagaan Persekutuan. Komponen kedua, berkaitan dengan peranan BHESS dalam isu ini, Bahagian Hal Ehwal Sabah Sarawak (BHESS) tidak mempunyai peranan secara langsung. Pertama MA63. Keduanya, isu air juga adalah berkait rapat dengan Akta Fungsi-fungsi Menteri, Kementerian Kewangan dan juga Kementerian Sumber Asli (NREC) Yang Berhormat Menteri ada di sini dan difahamkan rundingan telah pun bermula sebaik sahaja Yang Amat Berhormat Perdana Menteri tersebut, Yang Berhormat Menteri NREC telah pun mengadakan perundingan dengan kerajaan Kelantan dan Sabah Yang Amat Berhormat Perdana Menteri dan juga kementerian- Jadi insya-Allah Kerajaan Persekutuan tidak akan mengganggu gugat hak dan Sabah, Sarawak sebagaimana Senarai IIA, Jadual Kesembilan Perlembagaan Persekutuan, terima kasih. Timbalan Yang di-Pertua Tawau. DR.25.05.2023 Tuan Lo Su Fui Dewan ini saya ada membangkitkan isu gangguan elektrik di Sabah dan gangguan Yang Amat Berhormat Perdana Menteri sendiri Yang Berhormat Menteri sebutkan tadi Bahagian Sabah dan Sarawak (BHESS) Maka adakah Yang Berhormat Menteri melihat Hal Ehwal Sabah dan Sarawak untuk Kerajaan Persekutuan dapat memastikan usaha menyelesaikan isu-isu Sabah dan Sarawak dapat diselesaikan. Kedua, selain daripada penurunan kuasa melaksanakan projek RM50 juta ke Perdana Menteri, adakah perkara- Kerajaan Negeri Sabah dan Sarawak Datuk Armizan bin Mohd Ali Yang Berhormat Tuaran. Pertama, kita perlu melihat kepada objektif dan mandat penubuhan BHESS itu Mac 2020. Mandat penubuhan BHESS adalah untuk MA63. Itu Kedua, kita perlu melihat juga berkaitan dengan akta dan perintah fungsi-fungsi Menteri. Isu-isu yang berbangkit dalam MA63 juga akhirnya isu-isu tersebut disusul dan MOF, Kementerian Kerja Raya dan sebagainya. Bagi saya, tidak perlu ada pertindihan kepada Biarlah BHESS ini berfungsi sebagai sekretariat urus setia untuk Kerajaan Persekutuan Sabah dan Sarawak tanpa Menteri di setiap kementerian. Ketiga, kita perlu melihat juga Tuan Yang di-Pertua kepada semangat prinsip MA63 itu. Saya fikir adalah untuk kita lebih memberikan empowerment pemberian kuasa Begitu juga devolution of authority, penurunan kuasa, kepada kerajaan Sabah dan Sarawak. Jadi, setakat ini saya fikir kita perlu menjunjung komitmen tersebut empowerment Sabah dan Sarawak yang akhirnya kelak mungkin bukan Sabah dan Sarawak. Soalan seterusnya kalau Yang Berhormat mempunyai cadangan-cadangan selain RM50 juta tersebut, ada perkara-perkara begitu juga kerajaan Sabah dan Sarawak yang perlu dilihat- kita turunkan kuasa lagi kepada negeri-negeri. Kita Penting kita mengharapkan komitmen tinggi Yang Amat Berhormat Tambun ini Ahli Jemaah Menteri dan juga pelaksana dan penggubal dasar di peringkat persekutuan untuk Terima kasih. Dato' Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Tuaran. Datuk Seri Panglima Madius bin Tangau Pertua. Terima kasih Yang Berhormat Menteri. Terima kasih atas penjelasan tadi, soalan Tawau. Adakah ini bererti bahawa jika kesemua Perjanjian Malaysia iaitu perakuan sudah selesai, maka Bahagian Hal Ehwal Sabah dan Sarawak Jabatan Perdana Menteri akan ditutup DR.25.05.2023 7 Kedua, adakah Yang Berhormat berminat melihat pelbagai masalah yang Sabah pada perkara-perkara yang tersenarai dalam negeri. Hal air, hal Adakah Yang Berhormat melihat Timbalan Yang di-Pertua Datuk Seri Panglima Madius bin Tangau Sarawak ini berperanan untuk memastikan agar Kerajaan Persekutuan akan bertindak Bahagian Hal Ehwal Sabah Dan Sarawak Jabatan Perdana Menteri. Terima kasih. Datuk Armizan bin Mohd Ali MA63 dan juga isu-isu Sabah Sarawak. Kalau tanya saya Yang Berhormat pastinya saya sendiri pun Namun hakikatnya bagi saya pada peringkat MA63 kerana itulah Namun Yang Berhormat, untuk makluman juga selain daripada isu-isu berbangkit MA63, tidak dihalang untuk Bahagian Hal Ehwal Sabah dan Sarawak. Ada kementerian-kementerian yang melibatkan kita dalam isu-isu tertentu meminta BHESS ini akan bertindak proaktif Insya-Allah kita akan menyusul perkara-perkara berbangkit yang melibatkan Sabah dan Sarawak. Insya-Allah concern dengan izin dan pandangan Yang Berhormat Tuaran yang mempunyai asas, kita akan bangkitkan untuk memastikan BHESS ini dapat berfungsi dengan lebih baik, dengan lebih berkesan demi kepentingan Sabah dan Sarawak dengan kepentingan bersama untuk memastikan Terima kasih. Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Khoo Poay Tiong, Yang Berhormat Kota Melaka. Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Dato’ Rosol bin Wahid Jadi, kedua-dua kerajaan. Tidak berlaku... Timbalan Yang di-Pertua Yang di-Pertua. Sila duduk. Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Sila duduk Dato’ Rosol bin Wahid Dewan riuh",
    "Tuan Khoo Poay Tiong Perubahan Iklim menyatakan, jumlah perbelanjaan subsidi yang telah dijimatkan oleh Imbalance Cost Past-Through (ICPT) pada Januari 2023, dan Malaysia. DR.25.05.2023 Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Melaka. Sebagaimana kita maklum, tarif elektrik disemak setiap enam bulan sekali dengan Imbalance Cost Past-Through (ICPT) dengan mengambil kira kos bahan api Dalam hal ini kos ICPT bagi tempoh Julai sehingga Disember 2022 adalah RM16.16 bilion bersamaan kadar surcharge 20 sen kilowatt jam yang Januari sehingga Jun tahun Namun begitu, kerajaan telah bersetuju untuk mengekalkan rebat dua sen kilowatt B dan D serta kategori pertanyaan spesifik iaitu H, H1 dan H2 bagi tempoh 1 Januari sehingga Jun 2023. Manakala pengguna bukan domestik yang lain dikenakan surcharge pada Dalam hal ini, kerajaan telah menampung subsidi bil elektrik sebanyak RM10.76 Januari sehingga 30 Jun 2023 untuk memastikan seramai 9.5 juta Semenanjung Malaysia tidak akan terkesan dengan kenaikan kos bahan api untuk Ini bermakna kerajaan telah membuat penjimatan subsidi sebanyak RM5.4 bilion Januari sehingga 30 Jun 2023 di mana kos tersebut telah dilepaskan Walaupun pengguna bukan domestik dalam kategori ICPT 20 sen peningkatan, RM1.93 bilion atau surcharge tujuh Buat masa ini, kementerian masih meneliti opsyen-opsyen pelepasan surcharge ICPT yang munasabah kepada pengguna-pengguna elektrik di Semenanjung bagi Julai sehingga 31 Disember 2023. Ini selaras dengan fokus kerajaan supaya Selain itu kerajaan juga akan memastikan surcharge yang bersesuaian dikenakan PMKS, pengguna kategori takrif pertanian dan operator-operator air supaya Kita punya bottom line adalah untuk memastikan kalau sebelum ini model pembangunan Kita hendak menjadi ekonomi nilai tinggi dan kita juga hendak mencapai T20, baharu kita boleh mencapai objektif Keputusan untuk ICPT yang seterusnya akan dibuat selepas pembentangan dan Jemaah Menteri dalam masa yang terdekat. Tuan Khoo Poay Tiong Menteri, apabila kerajaan mengumumkan dasar untuk mansuhkan subsidi elektrik untuk T20, di luar sana masyarakat rata-rata ada kekeliruan.Mereka ingat semua akan B40 dengan M40, mereka ingat tarif elektrik sudah naik. Barangkali Menteri boleh mengambil kesempatan di sini untuk menerangkan T20 itu supaya golongan T20 yang terkesan tahu, boleh B40 dengan M40 tidak akan salah faham. Itu yang Kedua, kita dapat lihat usaha kerajaan dalam membantu rakyat. Timbalan Yang di-Pertua DR.25.05.2023 9 Tuan Khoo Poay Tiong Malaysia dalam mengatasi krisis tenaga global ini berbanding Tadi Menteri ada kata tentang tenaga guna semula. Jadi, bolehkah kerajaan T20 itu, subsidi mereka akan Kita gunakan platform ini untuk menggalakkan T20 ini supaya mereka Akhir sekali sering dikatakan bahawa Kontrak IPP salah satu yang menyebabkan Adakah kerajaan akan mengkaji IPP Tuan Nik Nazmi bin Nik Ahmad Untuk makluman, pengumuman yang dibuat oleh Yang Amat Berhormat Tambun selepas MTEN memaklumkan bahawa isi rumah yang menggunakan elektrik Ini selepas PADU ataupun Pangkalan Data Utama yang juga dijawab oleh Yang Amat Berhormat Perdana Menteri pada 22 Mei, semasa sesi PMQ tempoh hari. Bagi saya, Kalau satu buah rumah itu T20, kita assume lima, enam, tujuh buah air con, ada dryer ada banyak kelengkapan yang RM500, RM600, RM700 atau lebih, tidak patutlah mereka dapat B40 atau M40. Kerana ia based on B40 dan M40. Daripada segi prinsipnya tidak adil. Jadi, untuk melaksanakannya kita perlu ada sistem PADU. Sekarang kita hanya Jadi dia tidak Jadi, hanya dengan sistem PADU yang dijangka siap pada hujung tahun, T20 berasaskan pendapatan. Tentang yang disebut untuk solar, kita setuju baharu-baharu ini saya dan Yang Berhormat Pandan kita ada melaksanakan pengumuman tentang hala tuju dan juga Kita telah menyatakan bahawa daripada 40 Ini boleh dilaksanakan apabila harga tenaga itu lebih diletakkan pada Jadi, atas sebab itu kita akan menggalakkan pemasangan solar ini dan kita juga Kalau harga solar tidak dapat bersaing dengan harga elektrik konvensional, Akhir sekali, tentang soal IPP dan reserve margin. Antara masalah yang ada JPPPET, yang mana kita merancang penggunaan elektrik Mesyuarat JPPPET saya baharu awal tahun JPPPET untuk 2022-2041. Kita sudah letak apabila loji Sebelum ini ada amalan unsolicited IPP, mana-mana kawan datang, satu buah Menteri hendak buat satu IPP. Tidak ada dalam Jemaah Menteri luluskan IPP tersebut. Hari ini kita punya reserve margin antara 40 sehingga 50 peratus Jadi Jadi, sebab itu kita telah buat pengumuman bahawa kita akan stick kepada JPEG, tidak ada lagi unsolicited IPP. Kalau datang DR.25.05.2023 JPEG. Ia telus, boleh ikut Ini antara masalah yang menyumbang kepada pencemaran dan sebagaimana Indonesia dalam Just Energy Transition Partnership (JETP) program Kita kalau dapat perkara tersebut ada disentuh oleh Managing Director Khazanah Nasional dalam forum di Qatar baru-baru ini, maka kita akan dapat energy transition, Timbalan Yang di-Pertua Kubang Kerian. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Menteri. Saya ingin bangkitkan soal reserve margin yang Saya fikir kita berlaku Soalan saya ialah kita dapati ada permintaan daripada Singapura ataupun Selatan Thailand. Adakah kerajaan tidak berhasrat untuk melihat ini supaya reserve margin yang Tuan Nik Nazmi bin Nik Ahmad Memang kita setuju dengan perkara tersebut. Antara perkara terbaik untuk kita lakukan Oleh sebab itu kerajaan di bawah pimpinan Yang Amat Berhormat Tambun, Tenaga Boleh Baharu. Maka, ini satu keputusan besar sebab ada misalnya saya bagi contoh Singapura Australia, hendak buat kabel sehingga ke Kemboja, hendak buat kabel ke Sarawak, sedangkan Johor merupakan lokasi paling Jadi, hari ini kita dapat manfaatkan bila kerajaan membenarkan menerusi energy Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Nik Nazmi bin Nik Ahmad YTL menjual pada Singapura. Itu sudah ada menggunakan interconnect kita dan juga Singapura ada dan Malaysia sendiri kita ada membeli tenaga hidro dari Laos menerusi Thailand. Cuma apa yang kita perlu buat untuk kita benar-benar menjadi pusat apa yang ASEAN Power Grid ialah kita kena upgrade atau naik taraf Kita berhasrat untuk membolehkan sambungan antara Sarawak dan Semenanjung yang dicadang ketika pembinaan Empangan Bakun dapat direalisasikan. Itu saya rasa yang terbaik untuk kita. Seterusnya kita dapat Thailand juga memang betul Kita kena upgrade interconnect ASEAN Power Grid tersebut. Terima kasih. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud satu lagi, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Terima kasih, Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.25.05.2023 11 PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan Lim Lip Eng Sara Hidup menyatakan, berapa dana wang dan tan subsidi minyak masak yang telah Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Yang Berhormat Kepong atas soalan. Tuan Yang di-Pertua, jumlah peruntukan atau dana Belanjawan bagi pelaksanaan Program Skim Penstabilan Harga Minyak Masak- Cooking Oil Stabilization Scheme- COSS, dengan izin, adalah sebanyak RM400 juta pada tahun 2022 dan RM500 juta pada tahun 2023. Secara amnya, jumlah peruntukan atau dana bagi menyediakan minyak masak (CPO). Sekiranya harga CPO meningkat, maka dana yang diperlukan untuk melaksanakan Jumlah peruntukan yang diperlukan adalah berdasarkan Oleh yang demikian, peruntukan yang telah dikemas kini bagi melaksanakan COSS pada tahun 2022 adalah sebanyak RM2.42 bilion subsidi tambahan. Bagi tahun RM1.6 bilion dan tertakluk CPO. Bagi tujuan menyediakan minyak masak paket KPDN telah pun melantik 366 buah syarikat pembungkus di seluruh negara Senarai 366 buah syarikat Yang Berhormat Kepong nanti. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kepong. Tuan Lim Lip Eng Kuala Lumpur, terima kasih. Puan Hajah Fuziah binti Salleh Jadi sekiranya ia Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Terengganu. Dato’ Rosol bin Wahid Terima kasih, Yang Berhormat Timbalan Menteri. Sedar atau tidak Yang Berhormat Timbalan Menteri bahawa isu kekurangan minyak masak bersubsidi dalam pasaran Jadi ini menyebabkan masalah kepada pembungkus tersebut. Saya Apakah itu dalam pengetahuan Yang Berhormat Timbalan Menteri Puan Hajah Fuziah binti Salleh Terengganu tersebut. Seperti Yang Berhormat Hulu Terengganu ketahui sebab Yang Berhormat Hulu Terengganu juga di tempat saya dahulu, terdapat beberapa tindakan Maka pihak kementerian telah pun memperkenalkan satu sistem e-COSS. Maksudnya Tuan Yang di-Pertua DR.25.05.2023 Jadi tidak lagi berlaku keadaan sebelum ini, maksudnya tuntutan palsu Jadi itu mengambil masa sedikit dan itu antara punca kelambatan. Akan Allah pada masa hadapan tidak ada lagi masalah kelewatan Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Ahmad Tarmizi bin Sulaiman, Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih, Tuan Yang di-Pertua. Anak sekolah pergi tengok wayang, Lelaki perempuan jangan duduk berdua-dua, Soalan lisan untuk Menteri Agama yang penyayang, Soalan saya nombor dua.",
    "Tuan Ahmad Tarmizi bin Sulaiman Mahkamah Syariah yang menyeluruh termasuklah Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Mohd Na’im bin Haji Mokhtar Terima kasih Yang Berhormat Sik. Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua, sebagaimana yang kita- semua sedia maklum, Senarai II Jadual Kesembilan Perlembagaan Persekutuan, jelas memperuntukkan bahawa kuasa Raja setiap negeri. Manakala bagi negeri-negeri tidak beraja adalah di bawah kuasa Seri Paduka Baginda Yang di-Pertuan Agong. Sebarang usaha untuk menaik taraf dan memperkasakan Mahkamah Syariah seluruh negara perlu mendapat kerjasama, pandangan dan Kerajaan amat peka dan sememangnya mengambil langkah-langkah yang serius Mahkamah Syariah selaras dengan fasal 3(1) Perlembagaan Persekutuan yang memperuntukkan bahawa Islam iaitu agama bagi Persekutuan. Kerajaan dari semasa ke semasa sentiasa menjalankan usaha-usaha ke Jabatan Kehakiman Syariah Malaysia ataupun JKSM. Jawatankuasa Memperkasakan Mahkamah Syariah (JKMMS) telah ditubuhkan Mahkamah Syariah secara holistik, selaras Islam dalam Perlembagaan Persekutuan. Jawatankuasa ini akan Mahkamah Syariah, antaranya meliputi skop yang berikut (i) penambahbaikan sistem dan undang-undang syariah (ii) pengurusan penstrukturan semula dan infrastruktur Mahkamah Syariah (iii) pengurusan dan penstrukturan semula Jabatan Kehakiman Syariah (iv) latihan hakim dan pegawai syariah (v) sistem pendidikan undang-undang syariah (vi) penambahbaikan perkara-perkara yang berhubungan dengan DR.25.05.2023 13 Syor-syor yang akan dikemukakan oleh jawatankuasa ini adalah secara Ini termasuklah daripada segi hukuman kesalahan jenayah syariah, Selain itu, penambahbaikan terhadap aspek hukuman juga akan diteliti di mana Bahkan diperluaskan kepada bentuk hukuman alternatif seperti pelaksanaan Pelaksanaan hukuman alternatif ini akan dilaksanakan dengan Jabatan Penjara Malaysia melalui Akta Kehadiran Wajib Pesalah-pesalah, Akta Dalam hal ini, satu Garis Panduan Perintah Kehadiran Wajib bagi pesalah syariah Jabatan Kehakiman Syariah Malaysia pada September 2021 Mahkamah Syariah negeri-negeri dan Jabatan Penjara Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Mahkamah Syariah. Namun, semua kita di Dewan memahami antara instrumen terpenting Mahkamah Syariah iaitu dalam soal menaikkan hukuman untuk jenayah Rang Undang-undang 355 itu. Di Dewan ini kita telah pun membuat pelbagai pindaan akta menaikkan hukuman Akta Pemuliharaan Hidupan Liar 2010 kita boleh naikkan RM500,000 kepada RM1 juta. Namun, untuk Akta Mahkamah Syariah ini, kita Mahkamah Syariah. Jadi, soalan saya Yang Berhormat Menteri, selepas Yang Berhormat Menteri Menteri Agama, ada kekosongan iaitu Ketua Pengarah JKSM atau Jabatan Kehakiman Syariah Malaysia yang telah pun berlaku kekurangan di pihak jabatan Jadi, saya ingin bertanya, bilakah Pengarah JKSM ini akan dilantik untuk Mahkamah Syariah Menteri juga melihat hasrat yang telah pun dilontarkan sebelum ini untuk memisahkan Ketua Hakim Syarie, kehakiman dan Ketua Pengarah JKSM itu sendiri dalam soal Mahkamah Syariah kita Malaysia ini. Terima kasih. Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Sik. Terima kasih Tuan Yang di-Pertua. Saya sentuh perkara pertama Yang Berhormat Sik Mahkamah Syariah. Saya Allah kita akan bawa perkara berkaitan Akta Bidang Kuasa Mahkamah Syariah tersebut. Insya- Allah apabila pindaan itu dibuat dan akan dibawa ke Parlimen, usaha ke arah menambah Allah. Berkaitan dengan pelantikan Ketua Pengarah Jabatan Kehakiman Syariah Malaysia, untuk makluman Yang Berhormat Sik, alhamdulillah pelantikan ketua pengarah Ketua Hakim Syarie itu telah dibuat pada 10 April 2023 yang lepas, alhamdulillah. Berlaku sedikit kelewatan disebabkan oleh perkara yang di luar jangkaan berlaku Disember apabila saya dilantik sebagai Menteri. Jadi, proses untuk pelantikan Ketua Hakim Syarie itu mengambil sedikit masa sebab ia terpaksa Tuanku dan bawa ke Lembaga Kenaikan Pangkat. Pegawai-pegawai yang paling kanan untuk dilantik ialah ada lima orang hingga Mahkamah Syariah di Jabatan Kehakiman Syariah Malaysia. Jadi, alhamdulillah Yang Berhormat Sik. Saya ucapkan terima kasih atas DR.25.05.2023 Berkaitan dengan usaha untuk memastikan separation ataupun antara jawatan Ketua Hakim Syarie itu, perkara ini adalah sebahagian daripada syor Jawatankuasa Memperkasakan Mahkamah Syariah. Kita akan teliti usaha ini. Sudah tentu ada kebaikan apabila fungsi ketua pengarah sebagai Ketua Hakim Syarie ini dapat dipisahkan. Walau bagaimanapun Yang Berhormat Sik, perkara ini perlu diteliti dan diperhalusi Allah syor ini akan dibawa ke peringkat yang lebih tertinggi untuk mendapat Allah. Terima kasih Yang Berhormat Sik. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Ampang. Puan Hajah Rodziah binti Ismail Ampang ingin ucapkan tahniah kepada Yang Berhormat Menteri kerana kita lihat ada Mahkamah Syariah kita. Saya ingin bertanya kepada Yang Berhormat Menteri, ada satu sudut yang saya Kita tengok usaha-usaha lepas yang ada contohnya Mahkamah Syariah, bukan sekadar Saya hendak bertanya dengan Yang Berhormat Menteri, apa program Bantuan Sokongan Keluarga yang dahulunya mendapat sambutan atau pun Apakah program ini akan menjadi satu Bagaimanakah status yang ada sekarang ini Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua, terima kasih Yang Berhormat Ampang atas soalan tersebut. Sebelum saya sentuh Yang Berhormat Ampang yang kita sebut sebagai Unit Sulh yang kita wujudkan di Mahkamah Syariah. It’s the court center mediation. Maknanya kes-kes sama ada yang melibatkan Mahkamah Syariah akan terlebih dahulu Kes-kes saya ingat lebih 70 peratus kes yang dibawa dan difailkan di Mahkamah Syariah diselesaikan di peringkat pegawai sulh tersebut. Ini berkait rapat dengan apa Yang Berhormat Ampang sebut tadilah. Maknanya selain daripada menghukum, jadi kita cari Unit Sulh ini juga memainkan peranan Selain daripada Unit Sulh ini Yang Berhormat Ampang, sepertimana yang disebut Bahagian Sokongan Keluarga. Bahagian Sokongan Keluarga ini Mahkamah-mahkamah Syariah di bawah Jabatan Kehakiman Syariah Malaysia untuk memastikan perintah-perintah nafkah yang dikeluarkan oleh Hakim-hakim Mahkamah Syariah ini dikuatkuasakan dengan berkesan. Bahagian Sokongan Keluarga ini masih lagi ada Yang Berhormat dan memainkan Hakim-hakim Mahkamah Syariah. Untuk makluman Yang Berhormat, pegawai-pegawai yang dilantik di Bahagian Sokongan Keluarga ini akan mengejar suami-suami ataupun bapa-bapa yang gagal untuk Jadi, tujuan Bahagian Sokongan Keluarga ini diwujudkan ialah untuk memastikan Jadi Yang Berhormat, dengan ringkasnya maknanya Bahagian Sokongan Keluarga ini akan ditambah baik. Pelbagai cara akan diperkenalkan oleh Bahagian DR.25.05.2023 15 Sokongan Keluarga ini termasuklah pindaan yang dibuat kepada So, ini adalah sebahagian daripada inovasi-inovasi yang diperkenalkan oleh Bahagian Sokongan Keluarga untuk memastikan bahawa suami dan juga bapa-bapa tadi Sekian, Yang Berhormat. Tuan Haji Azli bin Yusof Pertua. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Yang Berhormat Subang tidak ada di dalam Dewan. Jadi, saya jemput Dato’ Rosol bin Wahid, Yang Berhormat Hulu Terengganu. Soalan No.3",
    "Dato’ Rosol bin Wahid (PhD) yang didapati sangat mudah dibeli dari institusi pengajian tinggi swasta negara ini. Berapa banyak kes seumpamanya direkodkan serta tindakan yang diambil terhadap pihak Timbalan Menteri Pendidikan Tinggi Terima kasih Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Hulu Terengganu. Tuan Yang di-Pertua, pihak Kementerian Pendidikan Tinggi (KPT) sentiasa (IPTS). Bagi kes penjualan sijil di IPTS, KPT bertindak KPT atau melalui saluran aduan dalam talian Sistem Pengurusan Aduan Awam (SISPAA). Di samping itu, pihak IPTS juga Tindakan ke atas aduan seumpama ini boleh diambil berdasarkan seksyen 76 dan Akta IPTS 1996 RM200,000 atau dipenjara selama Untuk makluman Yang Berhormat Hulu Terengganu juga, sehingga kini KPT tidak pernah menerima kes aduan (PhD) yang melibatkan IPTS di negara ini. Terima kasih. Timbalan Yang di-Pertua Terengganu. Dato’ Rosol bin Wahid Terima kasih Yang Berhormat Timbalan Menteri yang menjawab dengan begitu jelas. Soalan tambahan saya, sebelum ini ada kedapatan beberapa orang ahli politik Persoalannya, adakah jaminan Yang kedua, apakah kerajaan bercadang untuk menjadikan satu syarat kelayakan Menteri atau Timbalan Menteri sekurang-kurangnya mempunyai ijazah Terima kasih. DR.25.05.2023 Dato' Mohammad Yusof bin Apdal Terengganu. Menyentuh soal sijil palsu ini ataupun ada Ahli Yang Berhormat yang memiliki sijil Akan Jadi Kalaupun betul ada, kita mintalah Yang Berhormat juga kemukakan bukti bahawa Di bawah kementerian kita, apabila kita mengiktiraf sijil palsu ini ialah pertamanya MQA kita, iaitu yang memberikan Demikian juga sijil palsu ini Ia juga boleh menjadi punca ada Dalam soal Makanya kalau Menyentuh soal syarat hendak jadi Menteri mesti ada ijazah, rasanya ini kita Menteri atau tidak. Terima kasih. Timbalan Yang di-Pertua Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Terima kasih atas jawapan yang telah diberikan. Soalan saya, adakah kerajaan bercadang untuk memaparkan dalam portal Sehingga sekarang, kita lihat bahawa tidak ada sebarang senarai ataupun portal Adakah Kuala Lumpur ataupun di Johor Bahru ataupun di Taiping, ingin Sekian, terima kasih. Dato' Mohammad Yusof bin Apdal Menjawab soalan sedemikian, kami di pihak Kementerian Pendidikan Tinggi memang Kita ada usaha yang telah diambil untuk menangani isu (IPTS). Sebagai Universiti Islam Antarabangsa Malaysia, kita ada sistem pengeluaran dan Scroll menggunakan teknologi blockchain. Melalui sistem ini, proses pengesahan dapat dibuat di seluruh dunia secara (QR) yang tercetak pada ijazah ataupun Terima kasih. Timbalan Yang di-Pertua Mohd Isam bin Mohd Isa, Yang Berhormat Tampin. Dato’ Mohd Isam bin Mohd Isa Ku sangka hujan sampai ke petang, Rupanya banjir rumah tenggelam DR.25.05.2023 17 Ku harap bantuan segeralah datang, Dijanjikan siang, ditunaikan malam. Soalan saya nombor 5.",
    "Dato’ Mohd Isam bin Mohd Isa Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua. Terima kasih sahabat saya dengan pantun itu tetapi jauh sedikit itu. Merujuk kepada arahan Majlis Keselamatan Negara (MKN) No. 20, Dasar Mekanisme Pengurusan Bencana Negara, bencana merupakan sesuatu kejadian yang Melibatkan Pengisytiharan bencana tersebut Yang Berhormat, termasuk bencana banjir, Jawatankuasa Pengurusan Bencana Pusat (JPBP) atau Jawatankuasa Pengurusan Bencana Negeri (JBPN) atau Jawatankuasa Pengurusan Bencana Daerah (JPBD) berdasarkan tafsiran kejadian bencana dalam Arahan MKN No. Yang Berhormat, setelah sesuatu bencana diisytiharkan oleh JPBP dan JPBN JPBD, mangsa yang terlibat dengan bencana tersebut akan dikategorikan sebagai Ketua isi rumah (KIR) mangsa bencana yang terjejas akan diberikan (BWI) melalui proses semakan dan pengesahan oleh Pejabat Pegawai Daerah selaku Pengerusi Jawatankuasa Pengurusan Bencana Daerah dan Pejabat Setiausaha Kerajaan Negeri selaku Pengerusi Jawatankuasa Pengurusan Bencana Negeri. Syarat-syaratnya Yang Berhormat sahabat saya dari Tampin, untuk kelayakan BWI adalah seperti berikut (i) warganegara Malaysia yang memiliki kad pengenalan dari MyKad yang sah (ii) merupakan mangsa bencana ketika bencana berlaku (iii) mendiami atau menduduki rumah persendirian (iv) mendaftarkan nama dan maklumat lengkap mangsa bencana Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tampin. Dato' Mohd Isam bin Mohd Isa Adakah air masuk dalam Tidak masuk dalam rumah Pada 1 Mac yang lalu, sewaktu lima buah negeri dilanda banjir, Tampin Jabatan Kebajikan Masyarakat. Pada masa yang sama, sekitar dua ribu orang penduduk di FELDA Sungai DR.25.05.2023 Kelamah dan Taman Pinggiran Sungai Kelamah turut terjejas ekoran terperangkap akibat Soalan saya, adakah mangsa yang dikategorikan sebagai terperangkap ini layak Tadi saya tanya sahabat saya di Johor sudah settled, kenapakah Negeri Sembilan lewat Keduanya, saya telah menerima banyak aduan dan rungutan daripada penduduk Itu sebab pantun saya tadi, Apakah faktor kelewatan pembayaran Bilakah perkara ini dapat diselesaikan oleh kerajaan Terima kasih Tuan Yang di-Pertua. Datuk Ugak anak Kumbong Yang Berhormat. Mohon sekiranya kediaman mereka terlibat dengan banjir meskipun Pusat Pemindahan Sementara (PPS). Sepertimana yang telah saya Yang Berhormat, ketua isi rumah mangsa bencana yang terjejas Pegawai Daerah selaku Pengerusi Bencana Banjir di kawasan Negeri Sembilan. Kedua, tadi Yang Berhormat, pihak NADMA ini telah menyalurkan peruntukan Pengerusi Bencana Negara kita yang dipengerusikan oleh Yang Amat Berhormat Timbalan Perdana Menteri sendiri supaya peruntukan dihantar ke negeri. Seperti Negeri Sembilan, kita menghantar fasa satu sebanyak RM1 juta dan fasa dua kita RM7 juta. Keseluruhannya ialah sebanyak RM8 juta untuk Negeri Sembilan. Jadi, kita tidak mahu memberi kesusahan kepada mangsa-mangsa yang Yang Berhormat. Jadi mengenai pasti itu, semua layak keseluruhan sebagai bantuan. Permohonan Jadi proses ini Yang Berhormat iaitu kita akan membayar- saya ingat menerusi Pengerusi Bencana Banjir Daerah dan negeri dan juga Setiausaha Kerajaan Negeri sendiri. Dato' Mohd Isam bin Mohd Isa Tidak dapat apa-apa lagi. Timbalan Yang di-Pertua Tampin. Dato' Mohd Isam bin Mohd Isa Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Ugak anak Kumbong Di pihak kita, kita telah salurkan seperti saya kata tadi. Jadi saya percaya Yang Berhormat boleh jumpa dengan Setiausaha Kerajaan Negeri. Dato' Mohd Isam bin Mohd Isa Datuk Ugak anak Kumbong Dato' Mohd Isam bin Mohd Isa Berhormat. Datuk Ugak anak Kumbong Dato' Mohd Isam bin Mohd Isa Datuk Ugak anak Kumbong Dato' Mohd Isam bin Mohd Isa Pertua. DR.25.05.2023 19 Timbalan Yang di-Pertua Berhormat Rantau Panjang. Dato' Siti Zailah binti Mohd Yusoff Yang di-Pertua. Soalan tambahan saya ialah kelewatan pembayaran kepada mangsa- Tampin sahaja malah di kawasan Tumpat dan banyak lagi kawasan-kawasan lain, ramai lagi yang belum Jadi saya harap satu mekanisme yang lebih tepat untuk Jadi saya ingin hendak tahu, apakah Seterusnya, bagaimana untuk penambahbaikan yang dibuat oleh pihak NADMA, Datuk Ugak anak Kumbong Jadi untuk NADMA, daripada pihak kita, kita telah menyalurkan untuk negeri Kelantan sahaja Yang Berhormat, fasa pertama sebanyak RM50 juta telah disebut oleh Yang Amat Berhormat Perdana Menteri. Fasa kedua sebanyak RM18 juta. Kesemuanya Kelantan pada tahun 2022, MTL 2023 keseluruhannya RM68 juta. Untuk penambahbaikan dalam kita menyelaraskan banjir ini, saya ingat Yang Berhormat kita sekarang berbincang supaya mangsa-mangsa banjir ini diberi dan juga Ini merupakan syor dari saya Yang Berhormat. Saya percaya NADMA, kerajaan negeri dan SUP negeri supaya mereka ini dapat bekerjasama. Yang Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Tuan Haji Mohd Syahir bin Che Sulaiman, Bachok. Tuan Haji Mohd Syahir bin Che Sulaiman Pertua. Kerajaan Madani sudah masuk bulan keenam, Soalan saya nombor enam.",
    "Tuan Mohd Syahir bin Che Sulaiman Timbalan Menteri Ekonomi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua, kerajaan sedang melaksanakan pelbagai intervensi untuk Sebahagian daripada langkah membantu golongan miskin yang Yang Amat Berhormat Perdana Menteri semasa ucapan Bajet 2023 (i) Sumbangan Tunai Rahmah kepada hampir sembilan juta RM8 bilion (ii) Bantuan Bulanan Jabatan Kebajikan Masyarakat kepada (iii) Bantuan Pelbagai Subsidi kepada pesawah dan pekebun kecil (iv) Projek Pembaikan Luar Bandar dan Program-program Membasmi Kemiskinan (v) Pakej Perpaduan Prabayar Internet Mudah Alih dan Pakej Perpaduan Jalur Lebar. DR.25.05.2023 Langkah ini juga termasuk Inisiatif Pendapatan Rakyat (IPR) yang menumpukan B40 bagi meningkatkan potensi pendapatan secara Sejumlah RM750 juta telah disediakan untuk tahun 2023. Sehingga 22 Mei Untuk maklumat Ahli Yang Berhormat, kadar kemiskinan dikira berdasarkan HIES/BA yang dilaksanakan oleh Jabatan Perangkaan Malaysia (DOSM) dua kali dalam HIES/BA terkini yang diterbitkan adalah untuk tahun 2019, di DOSM sedang memuktamadkan pendapatan HIES/BA 2022 yang Walau bagaimanapun, untuk melihat kemajuan dalam tempoh enam bulan lalu, Kasih seliaan Unit Penyelarasan Pelaksanaan Jabatan Perdana Menteri Bilangan ketua isi rumah (KIR) miskin tegar KIR kepada 118,217 KIR dalam tempoh 15 Disember 2022 sehingga 15 Mei 2023. Manakala KIR miskin berdaftar pula berkurang KIR kepada 299,080 dalam tempoh yang sama. Di samping itu, situasi pasaran buruh negara bertambah baik sejak negara Kadar pengangguran bagi bulan Mac 2023 telah Mei 2020. Pertumbuhan Sekian, terima kasih. Tuan Haji Mohd Syahir bin Che Sulaiman Berhormat Timbalan Menteri yang mengesahkan bahawa masih ada sekitar 100 ribu lebih Tuan Yang di-Pertua, hakikat atau realiti kemiskinan ini ada yang tersingkap, tidak Soalan saya, adakah kerajaan berpuas hati dengan data yang kita ada dalam Kasih, sistem IPR dan juga sistem PADU yang akan diperkenalkan beberapa Apakah langkah yang akan diambil supaya tidak berlaku apa yang kita Kesilapan kita masukkan Terima kasih. Dato Hajjah Hanifah Hajar Taib Akan tetapi, memang masih juga ada Akan tetapi insya- Allah, dengan pelaksanaan pembaikan daripada segi sistem pemutihan insya-Allah kita Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Batu Pahat. Tuan Haji Onn bin Abu Bakar Soalan tambahan saya, berapakah pendapatan rakyat miskin tegar hasil daripada inisiatif Dato Hajjah Hanifah Hajar Taib Tuan Haji Onn bin Abu Bakar Dato Hajjah Hanifah Hajar Taib Yang Berhormat. Walau bagaimanapun, saya akan berikan jawapan secara Yang Berhormat. Terima kasih. DR.25.05.2023 21 Timbalan Yang di-Pertua Berhormat Datuk Seri Ir. Dr. Wee Ka Siong. Datuk Seri Ir. Dr. Wee Ka Siong Pertua. Panas terik rindu pula tengkujuh, Sila jawab soalan nombor tujuh.",
    "Datuk Seri Ir. Dr. Wee Ka Siong Institusi Pengajian Tinggi Swasta (IPTS) dan apakah insentif terbaharu yang akan Malaysia sebagai hub Pendidikan Serantau. Timbalan Menteri Pendidikan Tinggi Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Ayer Hitam. Saya ini Yang Berhormat. Ketawa Tuan Yang di-Pertua, Kementerian Pengajian Tinggi (KPT) sentiasa proaktif Malaysia untuk kemasukan pelajar Malaysia. Kemasukan pelajar antarabangsa boleh menjadi salah satu Dalam hal ini KPT memantau dan bekerjasama rapat dengan agensi di bawahnya Education Malaysia Global Services (EMGS) dalam perkara-perkara berkaitan Bagi menjawab soalan berkenaan dasar pengambilan pelajar asing yang Yang Berhormat Menteri Pendidikan Tinggi menegaskan Merujuk kepada Pelan Tindakan Pendidikan Tinggi Malaysia (PTPTM) 2022/2025, peningkatan bilangan mobiliti pelajar antarabangsa Walau bagaimanapun, Berhubungan dengan insentif baharu yang diperkenalkan oleh kementerian untuk Malaysia sebagai Insentif pertama, pemerkasaan program pengantarabangsaan antaranya Malaysia. Insentif kedua, promosi dan penjenamaan melalui (i) program-program bagi mempromosi jenama Education Malaysia Pejabat Education Malaysia Luar Negara (EMLN) dan EMGS secara konsisten melalui pelbagai platform (ii) perkongsian pengalaman alumni dan testimoni pelajar Malaysia (iii) aktiviti promosi berteraskan kepada penekanan terhadap aspek Malaysia sebagai destinasi pelancongan pelajar Insentif tiga, seminar pengantarabangsaan pendidikan tinggi. Insentif empat, (i) memperkenalkan Malaysia sebagai destinasi pilihan untuk PPMPT 2015/2025. (ii) mempromosi sebanyak 168 buah pakej di bawah program DR.25.05.2023 Insentif kelima, program Meet and Greet with International Students in Malaysia Education Malaysia. Insentif enam, memudahkan proses permohonan Dalam hal ini, KPT melalui EMGS sedang bekerjasama rapat bersama- Kementerian Dalam Negeri Jabatan Imigresen Malaysia. Sasarannya adalah untuk memastikan proses Insentif EMLN IPT dalam dan luar negara dan alumni Dengan pelbagai usaha dan inisiatif yang dilaksanakan oleh KPT ini, kita percaya Malaysia sebagai Terima kasih. Timbalan Yang di-Pertua Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Timbalan Menteri yang memberi jawapan yang panjang lebar, cukup baik. Saya setuju Saya cuma hendak bertanya kepada Yang Berhormat. Ada satu perkara di mana Kementerian Pengajian Tinggi, tetapi ia perlu Saya ingin memberikan satu contoh. Ada IPTS mereka ini (CLBG) tidak berasaskan kepada keuntungan UTAR IMT. Mereka berhajat untuk mengambil pelajar asing, tetapi apa yang menjadi masalah (6) Income Tax Act 1967, yang mana walaupun universiti ditubuhkan oleh dana awam, tetapi Soalannya, kalau kita hendak perantarabangsaan pelajar, mereka tidak boleh. Mereka ada sekatan. Kita tahu IPTA atau IPTS mereka kenakan yuran yang berlainan Jadi, saya hendak bertanya kepada Yang Berhormat, adakah Yang Berhormat bersedia untuk berbincang dengan LHDN dan Kementerian Kewangan untuk Ini kerana yang sekarang ada persepsi kononnya kita tidak boleh bagi Akan tetapi, itu tidak betul kerana universiti awam pun atas Malaysia sebanyak lima peratus. Jadi, apakah pandangan dan apa hasrat kementerian Dato' Mohammad Yusof bin Apdal Saya setuju cadangan Yang Berhormat. KPT akan bekerjasama dengan MOF dan LHDN Pihak kementerian menyedari ada keperluan Malaysia. Terima kasih. Timbalan Yang di-Pertua Kulim-Bandar Baharu. Tuan Roslan bin Hashim Yang di-Pertua. Terima kasih kepada kementerian yang banyak mengadakan insentif Malaysia sebagai hub pendidikan di Malaysia. Mengikut kajian atau pun perancangan Education Malaysia Global Services (EMGS) yang mana seperti yang dinyatakan oleh Yang Berhormat Timbalan Menteri tadi Malaysia. Soalan saya, berapa peratuskah pelajar yang boleh menamatkan pengajian di Malaysia dan akhirnya balik ke negara asal. Soalan kedua, berapa peratuskah pelajar yang gagal untuk menghabiskan Betulkah kenyataan DR.25.05.2023 23 Bagaimanakah kementerian Malaysia Dato' Mohammad Yusof bin Apdal Bandar Baharu atas soalan tambahan tadi. Oleh sebab setakat yang sekarang ini saya Maka, Tuan Yang di-Pertua, untuk menjawab secara bertulis. Terima kasih. Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Datuk Muslimin bin Yahaya, Yang Berhormat Sungai Besar.",
    "Datuk Muslimin bin Yahaya Usahawan dan Koperasi menyatakan, secara terperinci geran-geran untuk usahawan Timbalan Menteri Pembangunan Usahawan dan Koperasi Kandasami Kementerian Pembangunan Usahawan dan Koperasi (KUSKOP) melalui agensi-agensi di Bagi tahun 2023, KUSKOP melalui SME Corp telah diperuntukkan dana RM89 juta melibatkan pelaksanaan sebanyak lapan buah Antaranya seperti berikut (i) skim peningkatan kapasiti dan keupayaan PKS yang dikenali BAP 3.0 sebanyak RM25 juta (ii) peningkatan enterprise bumiputera ataupun program yang BEEP 2.0. Peruntukan sebanyak RM5.30 juta (iii) pembangunan perniagaan usahawan mikro atau BizME, di mana RM5 juta telah diadakan. Syarat-syarat utama untuk memohon geran di bawah SME Corp ialah pertama, PMKS dan memenuhi definisi PKS. Sekurang-kurangnya 60 Malaysia atau 60 peratus milikan Kedua, mempunyai lesen Keempat, bersedia untuk melalui penilaian SCORE atau MCORE. Selain itu, Bank Rakyat juga menawarkan geran padanan berjumlah RM3.2 juta TEKAD dengan tujuan membantu usahawan, asnaf dan usahawan mikro B40. Syarat-syarat kelayakan untuk memohon geran iTEKAD adalah (i) golongan asnaf dengan kerjasama Majlis Agama Islam Negeri (ii) usahawan mikro B40 (iii) menjadi peserta program RAKYATpreneur atau Bank Rakyat UNIpreneur atau program keusahawanan yang diiktiraf oleh Bank Rakyat. DR.25.05.2023 Di samping itu, Institut Keusahawanan Negara (INSKEN) akan melaksanakan Program Pemerkasaan Usahawan Wanita (PUAN) bermula Jun 2023 yang bertujuan B40 ke arah pendigitalan melalui latihan, Program ini dilaksanakan selama tiga bulan, RM3,000 kepada setiap Syarat dan terma permohonan Program PUAN adalah (i) golongan wanita (ii) telah menjalankan perniagaan minimum enam bulan (iii) mempunyai produk sedia dimakan (ready-to-eat). Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Datuk Seri Panglima Moktar bin Radin Ketawa Datuk Muslimin bin Yahaya Timbalan Menteri atas jawapan yang tuntas. Kita maklum kebanyakan geran memang di SME Corp. Saya tertarik sebenarnya daripada jawapan Yang Berhormat Timbalan Menteri berkaitan dengan program berkaitan enterprise bumiputera dan satu lagi kalau Program Galakan Eksport Bumiputera (GEB). Cuma, pertanyaan saya setakat ini berapa banyak produk-produk kita yang Kedua, kita tahu Jadi, syarikat yang telah menerima geran bolehkah dipertimbangkan Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Puan Saraswathy a/p Kandasami SME Corp, data tersebut tiada bersama saya pada masa ini. Akan dibekalkan kepada Yang Berhormat secara bertulis. Berkenaan dengan bantuan selanjutnya untuk membantu syarikat-syarikat untuk SME Bank, Bank Rakyat dan juga SME Corp. Jadi, sesiapa yang berminat untuk mempertingkatkan hasil keluaran Sekian, terima kasih. Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Yang Berhormat Petaling Jaya. Tuan Lee Chean Chung Sebelum saya kemukakan soalan, saya ingin mengalu-alukan kehadiran Young Malaysians Movement, rombongan mereka ke Parlimen pada pagi ini. Timbalan Yang di-Pertua Tuan Lee Chean Chung Persoalan saya Saya rasa itu akan memudahkan permohonan anak muda. Soalan kedua, adakah DR.25.05.2023 25 Terima kasih. Puan Saraswathy a/p Kandasami Dewan ini, Institut Keusahawanan Negara (INSKEN) sedang menjalankan pelbagai program untuk Berkenaan dengan permintaan untuk mengehadkan pembekalan ataupun Walau bagaimanapun, ini Kementerian Kewangan. Daripada segi Kementerian Pembangunan Usahawan, kita amat mengalu-alukan sekiranya pembekal- Terima kasih. Datuk Seri Panglima Moktar bin Radin Tuan Yang di-Pertua Timbalan Yang di-Pertua Kinabatangan, saya telah tetapkan dua soalan sahaja. Datuk Seri Panglima Moktar bin Radin Timbalan Yang di-Pertua Yang Berhormat. Dipersilakan Datuk Seri Sh Mohmed Puzi bin Sh Ali, betul atau tidak itu Sh itu. Datuk Seri Sh Mohmed Puzi bin Sh Ali Timbalan Yang di-Pertua Yang Berhormat. Silakan Yang Berhormat Datuk Seri Sh Mohmed Puzi bin Sh Ali, Pekan. Datuk Seri Sh Mohmed Puzi bin Sh Ali Pertua. Menteri berbincang sambil berjalan, Soalan saya nombor sembilan.",
    "Dato' Sri Sh Mohmed Puzi bin Sh Ali Malaysia dan sejauh manakah kemampuan kerajaan untuk mengurangkan Timbalan Menteri Ekonomi Assalamualaikum dan salam sejahtera Tuan Yang di-Pertua. Kerajaan mengambil serius Ini adalah penting dalam mencapai pengagihan yang saksama. Bagi jangka masa pendek, pelbagai langkah telah diumumkan oleh Yang Berhormat Perdana Menteri semasa ucapan Bajet 2023 bagi membantu golongan miskin Sumbangan Tunai Rahmah, subsidi kepada pesawah dan pekebun kecil serta Di samping itu, melalui Rancangan Malaysia Kedua Belas (RMKe-12), beberapa Bagi strategi jangka masa sederhana, pendapatan rakyat DR.25.05.2023 Pada peringkat isi rumah, inisiatif ini termasuk menangani peningkatan kos sara hidup di Dalam hubungan ini, Kementerian Ekonomi sedang melaksanakan Inisiatif Pendapatan Rakyat (IPR) untuk meningkatkan pendapatan miskin tegar dan B40. Sebanyak tiga inisiatif rintis telah diperkenalkan iaitu Inisiatif Usahawan Tani (INTAN), Inisiatif Usahawan Makanan (INSAN) dan Inisiatif Operator Perkhidmatan (IKHSAN). Inisiatif ini melibatkan kerjasama antara kerajaan, rakyat dan rakan-rakan strategik melalui Bagi strategi jangka masa panjang melalui rangka kerja ekonomi mikro, kerajaan CE dalam RMKe-12. Bahagian CE disasarkan mencapai 40 peratus kepada Keluaran Dalam Negeri Kasar pada tahun 2024 berbanding 34.8 peratus pada tahun 2020. Kerajaan akan Ini bertujuan merangsang kewujudan pekerjaan mahir dan pendapatan Inisiatif untuk meningkatkan produktiviti buruh akan terus diberi penekanan Kerajaan percaya pelaksanaan Sehubungan itu, kerajaan menyasarkan kadar kemiskinan menurun kepada 4.2 peratus Pekali Gini menurun kepada 0.388 pada tahun 2025. Sekian, terima kasih. Dato' Sri Sh Mohmed Puzi bin Sh Ali Timbalan Menteri atas jawapan yang begitu saya anggap menyeluruh. Cuma saya ingin Jadi saya ingin Terima kasih. Dato Hajjah Hanifah Hajar Taib Kasih adalah seperti berikut. Pertama, bagi memastikan tiada NGO, agensi-agensi kerajaan serta aduan di dalam media Pejabat Daerah Pejabat Pembangunan Negeri. Kedua, setiap aduan ataupun laporan atau permohonan pendaftaran sistem e- Kasih akan melalui selisihan awal di mana pendapatan yang melebihi PGK akan ditolak. Senarai nama yang melepasi tapisan akan dibawa untuk pengesahan Mesyuarat Focus Group Daerah ataupun Focus Group Negeri. Terima kasih. Datuk Wan Saiful bin Wan Jan Pertua. Terima kasih atas jawapan yang tidak berapa dapat hendak dibagi tadi. Saya rasa Timbalan Menteri membaca sahaja, baik hantar jawapan secara bertulis. Akan tetapi Yang Berhormat Timbalan Menteri iaitu mengenai jurang Saya ambil contoh tempat saya di Tasek Gelugor, kalau pergi ke DUN Teluk Air Tawar contohnya, pergi ke Bagan Ajam. Tengok ke seberang sana, kita nampak bahawa Tengok di seberang sini, di sinilah tempat Rumah kos rendah, flats kos-kos rendah. Apakah yang Kerajaan Persekutuan untuk memastikan ada koordinasi antara usaha- Kerajaan Persekutuan dengan kerajaan negeri supaya kegagalan Kerajaan Negeri Pulau Pinang menangani ketidaksamarataan ini tidak berulang di negeri-negeri lain Dato Hajjah Hanifah Hajar Taib Insya-Allah kita akan berbincang bersama dan insya- Allah kita cuba menyelesaikan masalah yang begitu rumit. Terima kasih. DR.25.05.2023 27",
    "Tuan Mohd Nazri bin Abu Hassan Negeri dan Kos Sara Hidup menyatakan, apakah usaha dalam memastikan barangan Parlimen Merbok sentiasa mencukupi dan Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Pertua, saya akan menjawab secara am untuk kesemua kawasan berkenaan dengan Yang Berhormat Merbok tidak terkecuali dengan tindakan yang kita ambil. Pertama Tuan Yang di-Pertua, saya ingin maklumkan bahawa kita sudah- Sebanyak 43 barang kawalan telah Akta Kawalan Bekalan 1961 Jadi 43 ada barang yang kita telah wartakan sebagai barang kawalan. Kedua, ada barang kawalan yang Yang Berhormat Merbok, yang kita kawal Kemudian, ada juga barang kawalan Ada tujuh item yang kita subsidikan RON95, LPG, diesel, ayam standard dan Jadi, itu yang kita kawal harganya dan juga kita subsidikan. Tuan Yang di-Pertua, kita juga ada beberapa SOP yang kita laksanakan di pihak Pertama, Tuan Yang di-Pertua. Kedua, kita juga adakan Contohnya kita adakan Op Terjah. Kita tidak beritahu secara Kita ikut keperluan, kita terjah ya. Itu kita lakukan juga. Ketiga, kita lakukan pemeriksaan memastikan pematuhan kepada permit. Maksudnya kalau dia tidak ada permit untuk menyimpan, jadi kita pastikan dia patuh Kemudian, kita juga pastikan bahawa kita akan gantung lesen Kita juga mengehadkan belian barang-barang keperluan yang contohnya minyak Kemudian kita juga ada larangan eksport kepada barang-barang kawalan seperti RON95, seperti diesel dan sebagainya. Sebagai contoh Tuan Yang di-Pertua, di mana kita Ekonomi Sempadan. Di mana kita Padang Besar dan Wang Kelian. Kita dapati bila kita bandingkan data jualan pada Disember 2022 hingga Januari Februari 2023 hingga Mac 2023. Dua RM1.77 juta. Ini kerana bila kita buat stesen minyak komersial itu kita melarang kenderaan Jadi, mereka terpaksa pergi ke stesen Begitu juga untuk RON95 kita jimat RM3.98 juta selama dua bulan. Ini Termasuk dalam kawasan Merbok pun kita buatlah. Kita buat terjah, kita Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Merbok. Soalan tambahan. Tuan Mohd Nazri bin Abu Hassan Mei 2023 oleh Yang Berhormat Menteri KPDN berkenaan status bekalan gula dan ia ditampung dengan Jualan Rahmah gula di Kedah oleh sebuah syarikat pemborong di dua sahaja daerah di negeri Kedah. Soalan saya, mengapakah hanya di dua buah daerah sahaja Jualan Rahmah gula Apakah kriteria pemilihan syarikat pemborong dan kawasan jualan tersebut DR.25.05.2023 Adakah kementerian bercadang untuk menambah jenis barangan yang Skim Harga Maksimum Musim Perayaan (SHMMP) dan semasa luar Adakah bilangan pegawai penguat kuasa sudah mencukupi untuk Timbalan Yang di-Pertua Menteri. Puan Hajah Fuziah binti Salleh Sepatutnya satu sahaja. Akan tetapi, saya cuba jawab. Ya, berkenaan dengan Jualan Rahmah itu kerana ada aduan, banyak aduan di negeri Kedah ketika ini dan kita tidak LIMA. Jadi, kita buat Jualan Rahmah di Langkawi, contohnya. Oleh sebab kita Langkawi. Jadi, kita lakukan Jualan Rahmah Berkenaan dengan Skim Harga Maksimum Musim Perayaan. Jadi, tajuknya Jadi, tidak boleh buat luar musim perayaan, Yang Berhormat Merbok. Oleh sebab ia punya tajuk pun musim perayaan. Jadi, itulah Yang Berhormat Merbok saya Terima kasih, Tuan Yang di-Pertua. Datuk Willie anak Mongin Borneo. Timbalan Yang di-Pertua Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri, walaupun soalan nombor 10 ini berkaitan Parlimen Merbok tetapi isunya dirasai di seluruh negara. Tadi, Yang Berhormat Timbalan Menteri ada sebut 43 barang kawalan. Jadi, saya hendak tanya Kemudian, kalau diimport Bolehkah AP barang-barang Terima kasih. Timbalan Yang di-Pertua Menteri. Puan Hajah Fuziah binti Salleh Akan tetapi, ada Tuan Yang di-Pertua ia punya bahan Contohnya, juga gula. Bahan raw material itu juga diimport. Jadi, keseluruhan Akan tetapi, banyaknya raw material kita yang diimport. Bukan barang-barang itu Jadi, itu yang pertama. Jadi juga kita bagi jawapan bertulislah, Tuan Yang di- Pertua. Tadi, Yang Berhormat Pasir Gudang terima kasih atas soalan, insya-Allah saya Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Kita beransur ke soalan nombor 11. Tuan Mohamad Shafizan Haji Kepil, Batang Lupar. Tuan Mohamad Shafizan Haji Kepli Kepli. Timbalan Yang di-Pertua Tuan Mohamad Shafizan Haji Kepli DR.25.05.2023 29",
    "Tuan Mohamad Shafizan Haji Kepli Digital menyatakan, apakah tindakan kementerian dalam menyelesaikan isu liputan Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua, terima kasih Ahli Yang Berhormat. Kementerian Komunikasi dan Digital melalui Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) sentiasa Berdasarkan dapatan pengukuran SKMM bagi tahun 2022, sebanyak 20 Arahan Suruhanjaya telah dikeluarkan kepada pemberi perkhidmatan yang gagal mematuhi Sarawak. Setakat ini, Arahan Suruhanjaya ini telah dipatuhi oleh pemberi perkhidmatan dengan Ketidakpatuhan kepada Arahan Suruhanjaya boleh RM200,000. Audit kualiti perkhidmatan bagi tahun 2023 akan terus dijalankan dengan sasaran Setakat 24 Mei 2023, sebanyak 1,089 buah lokasi telah diaudit di seluruh Berkenaan dengan masalah kualiti liputan semasa musim perayaan, secara Malaysia Sarawak. Selain itu, masalah gangguan liputan juga berpunca daripada isu bekalan elektrik Rekod daripada penyedia perkhidmatan melaporkan sebanyak 397 insiden Sarawak dari awal April 2023 mengakibatkan gangguan kepada perkhidmatan komunikasi Selain daripada pembinaan menara-menara komunikasi dan satelit bagi Internet berkualiti, kerajaan juga turut melaksanakan penyediaan (PoP) dengan izin. Had Pelaksanaan ini akan menjadikan lokasi tersebut sebagai hab untuk menyediakan KM hinggalah 3 KM. Secara keseluruhannya, fasa satu bagi projek PoP ini akan melibatkan 630 buah Sekian jawapan saya. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Batang Lupar, soalan tambahan. Tuan Mohamad Shafizan Haji Kepli Pertua. Saya ada soalan tambahan. Adakah kementerian bercadang untuk menggesa Parlimen DR.25.05.2023 Batang Lupar seperti Celcom, Digi dan Maxis untuk menaik taraf perkhidmatan mereka Daerah Lingga, Daerah Sebuyau dan Daerah Pusa, perkhidmatan amat tidak stabil. Radius capaian liputan juga tidak luas. Sebagai contoh, walaupun rumah saya Apabila berlaku gangguan bekalan elektrik, signal, dengan Saya juga ingin bertanya mengenai peratusan capaian perkhidmatan jalur lebar Unifi di kawasan Batang Lupar. Mohon Kementerian untuk menyenaraikan kampung- Unifi ini. Terima kasih. Timbalan Yang di-Pertua Menteri. Puan Teo Nie Ching Berhormat atas soalan tersebut. Seperti yang saya sebut tadi, audit untuk perkhidmatan Untuk makluman Yang Berhormat, audit internet Sebuyau pada 9 Februari, di Waterfront, di daerah Lingga Mac dan juga Masjid Daerah Bentong di daerah Pusa pada 18 April. Pihak KKD akan terus meneliti dapatan daripada audit tersebut supaya Selain daripada itu, KKD dan juga SKMM ialah kita akan membantu Kerajaan Sarawak untuk pastikan naked tower yang telah dibina ini juga boleh diguna pakai secepat Untuk kawasan Yang Berhormat, sebenarnya dalam Projek Program SMART Fasa 1, sebanyak 10 buah menara telah didirikan dan juga di bawah fasa 2, enam buah Akan tetapi, kalau menara ini tidak diguna pakai, hanyalah Jadi, SKMM akan terus mengadakan mesyuarat yang melibatkan Kerajaan Sarawak dan juga syarikat-syarikat pemberi perkhidmatan seperti Celcom, Digi, Maxis, Umobile untuk pastikan bahawa naked tower ini boleh beri perkhidmatan untuk penduduk- Satu soalan lagi daripada Yang Berhormat adalah tentang perkhidmatan untuk Unifi. Yang Berhormat minta senarai kampung di kawasan yang sudah dapat Unifi. Saya ada senarai di sini, tetapi saya rasa tidak perlu saya baca satu Saya akan beri jawapan secara bertulis, kalau diizinkan oleh Tuan Yang di- Pertua. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tekan. Yang Berhormat Tumpat. Saya nampak... Tuan Haji Mohd Misbahul Munir bin Masduki Dato’ Mumtaz binti Md Nawi Soalan tambahan saya ialah oleh sebab kita pernah mengalami situasi COVID-19 di Kementerian Pendidikan Malaysia belajar di bawah P Akan tetapi, banyak sekolah yang didapati tidak mempunyai talian yang Pada kali ini, kita mungkin akan berhadapan dengan situasi kemarau yang Jadi, apa langkah yang dibuat oleh pihak Kementerian untuk memastikan Puan Teo Nie Ching Pertamanya, seperti yang saya sebut tadi, kalau untuk kawasan-kawasan DR.25.05.2023 31 Point of Presence, hab gentian optik di mana, kami akan memastikan bahawa jaringan dan liputan Jadi, di bawah projek Program PoP ini, di bawah fasa 1, kami melibatkan 630 Juga, di bawah fasa 2 akan melibatkan 3,693 buah lokasi yang berhampiran Saya percaya apabila PoP dilaksanakan, apabila Fasa 1 dan juga Fasa Sekian jawapan saya. Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan pada Terima kasih, semua Ahli Yang Berhormat. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat Datuk Seri Takiyuddin bin Hassan Baharu Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Timbalan Yang di-Pertua Berhormat Menteri. Silakan, Yang Berhormat Kota Baharu. Datuk Seri Takiyuddin bin Hassan Pertua. Saya ingin membangkitkan Peraturan Mesyuarat 15, khususnya Peraturan Mesyuarat 15(1) berhubung dengan susunan urusan mesyuarat dan juga, yang keduanya, Standing Order, atau Peraturan Mesyuarat 48 berkaitan dengan rang undang-undang. Saya mohon izin untuk membangkitkan perkara ini, Tuan Yang di-Pertua. Boleh Timbalan Yang di-Pertua Peraturan Mesyuarat diutamakan. Datuk Seri Takiyuddin bin Hassan Pada tiap-tiap hari persidangan Mesyuarat, urusan kerajaan hendaklah Memahami peruntukan Peraturan Mesyuarat 15(1) ini bermakna, urusan kerajaan yang paling utamanya ialah rang undang- Peraturan Mesyuarat 48 iaitu berkaitan dengan Isu di hadapan Dewan sekarang, Tuan Yang di-Pertua, pada hari ini, mengikut Aturan Urusan Mesyuarat (AUM), ada dua rang undang-undang yang akan dibawa oleh Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim. Dua sahaja, dan kalau kita D.R 18 dan D.R 19 ini, daripada kedua-dua ini, hanya satu fasal sahaja. Fasalnya iaitu memberi kuasa kepada Menteri untuk menggantung kuat kuasa. Sama, Tuan Yang di-Pertua. Hari ini adalah baru hari yang keempat. Kita ada tujuh hari Tuan Yang di-Pertua. Tujuh hari lagi. Saya hendak tanya, adakah pihak kerajaan tidak Kita ada, 6,7,8, 12, 13, Tujuh hari lagi. Ada rang undang-undang ke tidak Adakah kerajaan ingin membuat surprise, sebagaimana Rang Undang-undang Insolvensi Ahli Parlimen membincangkan dan memikirkan perkara ini. Sudahlah tidak Kerajaan yang dahulu, pentadbiran dahulu, apa-apa rang Ahli-ahli Parlimen. Yang Berhormat Menteri bagi Ini, the next day, you force us to debate on this rang undang-undang. Soalan I want put on record. Put on record, dengan izin. Adakah ada DR.25.05.2023 Rang undang-undang Rang undang-undang bacaan pertama sudah tidak ada. Bacaan kali Apakah lagi yang ada Jadi, mungkin bukan untuk Tuan Yang di-Pertua menjawab, sebab Tuan Yang di- Pertua, saya faham. Tuan Yang di-Pertua bukan kerajaan. I want to put on record. Soalan Mungkin kementerian-kementerian sibuk untuk mengadakan The True Story’, ’Untold Story’ sudah menjadi Jadi, ini penting. Ini Dewan Rakyat. Rakyat melihat, Tuan Yang di-Pertua. Tuan Syed Ibrahim bin Syed Noh Datuk Seri Takiyuddin bin Hassan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat, apa-apa sekali pun, dengan izin, it falls between the ambit of the Peraturan-peraturan Majlis. Let us be clear, kita kena betul-betul pastikan, kalau saya - Ketua Majlis ialah Yang Amat Berhormat Perdana Menteri. There is no denying. Apa yang diputuskan untuk dibicarakan Bukan di mahkamah, ya. Teringat semasa di mahkamah pula. Apa yang diputuskan untuk Ketua Majlis. Setakat ini saya bersikap tidak partisan ke mana-mana pihak. Belum ada apa-apa Tuan Yang di-Pertua dan akan Ahli-ahli Yang Berhormat di dalam Dewan ini. Pada hari yang Majlis akan bersidang boleh dipersoalkan. Akan Majlis ya. Itu Let us move on kepada aturan yang selanjutnya. Datuk Seri Takiyuddin bin Hassan Pertua. Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Saya cuba hendak masukkan 15(1). P.M.15(1) tadi Pada tiap-tiap hari persidangan mesyuarat, urusan kerajaan hendaklah Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Jadi, urusan lain itu termasuk di bawah 15(4) Mesyuarat hari ini habis awal, saya tidak Kalau ikut- kecuali Tuan Yang di-Pertua bagi seorang 20 minit jadi tentulah habis Akan tetapi kalau Tuan Yang di-Pertua ikut peraturan biasa yang selalu Tuan Yang Pertua buat, Tuan Yang di-Pertua ini seorang yang cukup baik tetapi kalau Tuan Yang Pertua ikut biasa lima minit saya ingat pukul 3.30 petang dah habis. Ini bererti usul Arau itu hendaklah diketengahkan... DR.25.05.2023 33 Arau ambil lagi satu, juga Arau. Kalau tidak mahu ambil lagi satu, Arau sampai 16 kali. Jadi tidak boleh Yang Berhormat kawan saya Hulu Rajang hendak bawa usul, usul ini akan D.R 19. Padahal dalam peraturan ini dia sebut urusan Urusan harian kalau habis kena ambil persendirian. Kita boleh buat, saya tahu peraturan undang-undang itu boleh buat. Kita boleh Islam tunggulah di akhirat nanti. Jangan buat tidak Benda ini kalau bincang tajuk saya pun saya bukan ada apa. Saya minta supaya Tidak ada masalah. Hendak bincang tajuk, kerana Arau, dia dengan itu tidak boleh bincang. Ini bukan hantu, Arau. Arau ialah seorang Malaysia... Tuan Yang di-Pertua sebab kes kamera di Padang Besar. Jadi, kita hendak CCTV di sepanjang Padang Besar. Timbalan Yang di-Pertua Yang Berhormat. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Timbalan Yang di-Pertua Arau... Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dengan izin, please get to the point. Dato’ Seri Dr. Shahidan bin Kassim Arau... Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang di-Pertua, saya memohon supaya jangan bawa usul untuk bincang hak kerajaan dah Tuan Yang di-Pertua, kuasa diberi kepada kerajaan itu kalau sekiranya usul-usul itu Akan tetapi usul saya usul rakyat, untuk Jadi, saya minta Tuan Yang di-Pertua supaya usul Yang Berhormat Hulu Rajang hendak bawa ini jangan bawa dah. Biar kita bincang habis seperti yang telah Ketua Whip tadi, kita bincang habis usul ini. Usul saya ialah usul yang Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Okey, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Arau adalah berkaitan Peraturan Mesyuarat (1). Dengan izin, ya. Let us decide when we cross the road. Kita putuskan ketika dan Akan tetapi kena jelas Peraturan Mesyuarat 15(1), Let us decide, biar yang duduk sini, di atas sini Baik, Yang Berhormat itu Baik, kita aturkan terus... Dato’ Seri Dr. Shahidan bin Kassim Pertua, whatever rakyat Malaysia dia telah bagi pandangan dan dia tidak menolak bahawa Terima kasih, terima kasih. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Arau. DR.25.05.2023 Timbalan Yang di-Pertua Berhormat Arau. Menteri silakan. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Rang Undang-undang Tenaga Boleh Baharu (Pindaan) 2003 dan Rang Undang-undang Pihak Berkuasa Pembangunan Tenaga Lestari (Pindaan) 2023 seperti di No. 1 dan No. 2 Aturan Urusan Mesyuarat dan Usul-usul pada hari ini. Selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Selasa, 6 Jun 2023. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri Kesihatan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat.... Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Sebentar, belum... Beberapa Ahli Timbalan Yang di-Pertua Tuan Haji Mohd Syahir bin Che Sulaiman Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Haji Mohd Hasnizan bin Harun Langat diam. Datuk Awang bin Hashim DR.25.05.2023 35 Tuan Mohd Sany bin Hamzan Yang Berhormat Pendang ini apa Timbalan Yang di-Pertua Berhormat... Tuan Mohd Sany bin Hamzan Sakit jiwa, tidak ada akal. Timbalan Yang di-Pertua Yang Berhormat. Datuk Awang bin Hashim Timbalan Yang di-Pertua Hulu Langat... Datuk Che Mohamad Zulkifly bin Jusoh Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat decorum Datuk Awang bin Hashim Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Hulu Langat. Yang Berhormat Hulu Langat, Yang Berhormat yang lain itu calm down, kita Kita dalam Majlis. Baik. Setelah saya lihat memang lebih 15, jadi dengan Ahli, please. Ahli-ahli Yang Berhormat, oleh sebab lebih daripada 15 orang daripada Ahli Yang Berhormat bangun meminta diadakan belah bahagian maka Peraturan Mesyuarat 46(4), saya memerintahkan supaya suatu belah bahagian Setiausaha, sila bunyikan loceng selama dua minit. Seperti petua Yang di-Pertua, silakan bunyi dulu, baik. Loceng dibunyikan Timbalan Yang di-Pertua Yang Berhormat, seperti petua Tuan Yang di-Pertua pada 13 Mac 2023 dengan ini saya Mesyuarat ditempohkan pada pukul 12.20 tgh. Mesyuarat disambung semula pada pukul 12.30 tgh. Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat Tuan Yang di-Pertua Berhormat. Sebelum kita mulakan, saya akan menamakan penghitung-penghitung. Ambil Mereka adalah Blok A, Yang Berhormat Mukah dan pemerhati Yang Berhormat Saratok, blok A. Yang Berhormat Mukah ada DR.25.05.2023 Seorang Ahli Tuan Yang di-Pertua Berhormat Saratok, ada ya Setiawangsa, pemerhati Yang Berhormat Indera Mahkota. Ada. Blok C, Yang Berhormat Hulu Rajang dan Yang Berhormat Kuala Krai sebagai Blok D, Yang Berhormat Rasah. Ada Yang Berhormat Rasah Yang Berhormat Permatang Pauh. Blok E, Yang Berhormat Pasir Mas, ada dan pemerhati Yang Berhormat Sibuti. Blok F, penghitung Yang Berhormat Sungai Besar dan pemerhati Yang Berhormat Kota Kinabalu. Blok yang terakhir blok G, penghitung Yang Berhormat Kota Bharu, manakala Yang Berhormat Sarikei. Yang Berhormat hendak saya tutup pintukah Tuan Wong Kah Woh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, saya difahamkan bahawa ada kesesakan di luar di mana Ahli Parlimen yang sedang cuba masuk. Yang sudah ada di Parlimen tetapi Datuk Awang bin Hashim Jadi kita ambil precedent itulah sebagai satu konvensyen Parlimen. Okey, terima kasih. Tepuk Tuan M. Kulasegaran a/l Murugeson Yang di-Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Parlimen yang sudah ada di Parlimen tetapi Parlimen. Dato’ Seri Dr. Shahidan bin Kassim Bohong, bohong. Seorang Ahli Datuk Che Mohamad Zulkifly bin Jusoh Teruskan. Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Berhormat. Datuk Awang bin Hashim Tuan Yang di-Pertua Kalau mengikut konvensyen tutup Yang Berhormat. Kalau ikutkan, saya ini hendak kena turun ini. Okey Yang Berhormat, yang telah Datuk Seri Panglima Moktar bin Radin Tuan Yang di-Pertua Berhormat yang menjadi penghitung, sila ambil tempat masing-masing sebelum saya Kalau sudah bersedia itu, maklum ya. Dato’ Seri Dr. Shahidan bin Kassim DR.25.05.2023 37 Tuan Haji Mohd Syahir bin Che Sulaiman Yang Berhormat Kepong masuk selepas arahan pintu ditutup, Tuan Yang di- Pertua. Datuk Wira Mas Ermieyati binti Samsudin Pertua tadi... Seorang Ahli Dato' Dr. Zulkafperi bin Hanapi Datuk Wira Mas Ermieyati binti Samsudin Pertua, dah buat ruling.. Seorang Ahli Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Yang di-Pertua Seorang Ahli Dato' Dr. Zulkafperi bin Hanapi Yang Berhormat Kepong keluar... Dewan riuh Tuan Yang di-Pertua Seorang Ahli Datuk Awang bin Hashim Tuan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi Yang Berhormat Kepong dengan Yang Berhormat Sungai Buloh. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Moktar bin Radin Dewan riuh Sistem pembesar suara dimatikan Tuan Yang di-Pertua Berhormat. Yang Berhormat. Dewan riuh Mengetuk tukul Berhormat tidak diam, saya tidak akan mulakan. Okey, ambil maklum penghitung-penghitung. Okey Ahli-ahli Yang Berhormat, saya A sedia. Blok A Datuk Seri Panglima Moktar bin Radin Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat, saya akan mulakan balik ini. Saya belum bagi arahan lagi. DR.25.05.2023 Timbalan Yang di-Pertua Berhormat decorum, selagi Yang Berhormat bercakap dan sebagainya saya tidak akan Tolong beri perhatian. Okey, saya hendak sebutkan... Datuk Seri Panglima Moktar bin Radin Pertua terlambatlah, sudah berjalan pun pengiraan. Timbalan Yang di-Pertua Okey, baik ya. Penghitung blok A ready All right. Blok D. Blok E. Blok F. Blok G. Baik Yang Berhormat, kita mulakan sekarang. Dewan berbelah bahagi Pengundian dijalankan Timbalan Yang di-Pertua Rahmani Rahim. Setelah kekecohan beberapa minit, maka dengan ini diisytiharkan Berkaitan usul yang kita undi tadi ya. Yang Berhormat yang bersetuju Tepuk Tuan Wong Kah Woh Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Pendang. Cuba lagi, cuba lagi Yang Berhormat Pendang. Timbalan Yang di-Pertua Belum habis lagi ini Yang Berhormat, sabar sekejap. Okey. Hendak tahukah ini Tidak mengundi 1 Tidak hadir 86 orang1. Jadi, jumlah keseluruhannya 222 orang. Maka, Usul 12(1) Usul disetujukan Ahli-Ahli Yang Bersetuju",
    "YAB. Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "YB. Dato’ Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Dato Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Dato’ Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "YB. Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "YB. Puan Hannah Yeoh (Segambut)",
    "YB. Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "YB. Puan Aiman Athirah Binti Sabu (Sepang) Pemakluman pindaan ahli tidak hadir daripada DR.25.05.2023 39",
    "YB. Dato’ Sri Huang Tiong Sii (Sarikei)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "YB. Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "YB. Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "YB. Dato’ Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "YB. Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "YB. Tuan Manndzri Bin Nasib (Tenggara)",
    "YB. Tuan Tan Kar Hing (Gopeng)",
    "YB. Tuan Chow Yu Hui (Raub)",
    "YB. Tuan Tan Hong Pin (Bakri)",
    "YB. Dato’ Ramanan Ramakrishnan (Sungai Buloh)",
    "YB. Tuan Lee Chean Chung (Petaling Jaya)",
    "YB. Tuan Syahredzan Bin Johan (Bangi)",
    "YB. Puan Rodziah Binti Ismail (Ampang)",
    "YB. Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "YB. Tuan Azli Bin Yusof (Shah Alam)",
    "YB. Tuan Jimmy Puah Wee Tse (Tebrau)",
    "YB. Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "YB. Dato’ Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "YB. Dato’ Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "YB. Tuan Edwin Anak Banta (Selangau)",
    "YB. Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "YB. Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "YB. Tuan Lo Su Fui (Tawau)",
    "YB. Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "YB. Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "YB. Tuan Chong Zhemin (Kampar)",
    "YB. Dato’ Sri Doris Sophia Anak Brodi (Sri Aman)",
    "YB. Tuan Riduan Bin Rubin (Tenom)",
    "YB. Dato’ Verdon Bin Bahanda (Kudat)",
    "YB. Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "YB. Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "YB. Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Gobind Singh Deo (Damansara) DR.25.05.2023",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "YB. Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "YB. Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "YB. Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "YB. Datuk Seri Panglima Madius Tangau (Tuaran)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato’ Ngeh Koo Ham (Beruas)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Mordi Bimol (Mas Gading)",
    "YB. Tuan Chiew Choon Man (Miri)",
    "YB. Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "YB. Tuan Wong Kah Woh (Taiping)",
    "YB. Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "YB. Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "YB. Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Tuan Cha Kee Chin (Rasah) Ahli-Ahli Yang Tidak Bersetuju",
    "YB. Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "YB. Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran) DR.25.05.2023 41",
    "YB. Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "YB. Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "YB. Dr. Hajah Halimah Ali (Kapar)",
    "YB. Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "YB. Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "YB. Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "YB. Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "YB. Kapten Azahari Bin Hasan (Padang Rengas)",
    "YB. Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "YB. Dato’ Haji Abdul Khalib Bin Abdullah (Rompin)",
    "YB. Tuan Zakri Bin Hassan (Kangar)",
    "YB. Tuan Rushdan Bin Rusmi (Padang Besar)",
    "YB. Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "YB. Tuan Kalam Bin Salan (Sabak Bernam)",
    "YB. Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "YB. Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "YB. Tuan Fathul Huzir Bin Ayob (Gerik)",
    "YB. Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "YB. Dato’ Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Dr. Shahidan Bin Kassim (Arau)",
    "YB. Dato’ Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "YB. Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "YB. Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "YB. Dato’ Khlir Bin Mohd Nor (Ketereh)",
    "YB. Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "YB. Dato’ Mumtaz Binti Md Nawi (Tumpat)",
    "YB. Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "YB. Dato’ Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "YB. Tuan Zulkifli Bin Ismail (Jasin)",
    "YB. Dato’ Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "YB. Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "YB. Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "YB. Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "YB. Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "YB. Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "YB. Dato’ Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "YB. Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "YB. Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "YB. Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok) DR.25.05.2023",
    "YB. Datuk Ali Anak Biju (Saratok)",
    "YB. Datuk Haji Awang Bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Tuan Che Alias Bin Hamid (Kemaman)",
    "YB. Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "YB. Dato’ Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "YB. Tuan Zahari Bin Kechik (Jeli)",
    "YB. Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "YB. Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "YB. Tuan Hassan Bin Saad (Baling) Ahli-Ahli Yang Tidak Mengundi",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YAB. Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "YAB. Dato’ Seri YB. Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "YB. Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "YB. Dato’ Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Dato’ Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Armizan Bin Mohd Ali (Papar)",
    "YB. Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "YB. Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "YB. Dato’ Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "YB. Datuk Seri YB. Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "YB. Tuan Liew Chin Tong (Iskandar Puteri)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dato’ Seri Utama Haji Mohamad Bin Haji Hasan (Rembau) DR.25.05.2023 43",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Datuk Ewon Benedick (Penampang)",
    "YB. Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "YB. Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "YB. Dr. Zaliha Binti Mustafa (Sekijang)",
    "YB. Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "YB. Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Mohamad Alamin (Kimanis)",
    "YB. Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "YB. Puan Lim Hui Ying (Tanjong)",
    "YB. Tuan Zahir Bin Hassan (Wangsa Maju)",
    "YB. Datuk Jonathan Bin Yasin (Ranau)",
    "YB. Datuk Matbali Bin Musah (Sipitang)",
    "YB. Datuk Suhaimi Bin Nasir (Libaran)",
    "YB. Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "YB. Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "YB. Tuan Ganabatirau A/L Veraman (Klang)",
    "YB. Dato’ Mohd Isam Bin Mohd Isa (Tampin)",
    "YB. Puan Young Syefura Binti Othman (Bentong)",
    "YB. Tuan Lee Chuan How (Ipoh Timor)",
    "YB. Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "YB. Datuk Seri YB. Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "YB. Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Tuan Chow Kon Yeow (Batu Kawan)",
    "YB. Dato’ Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "YB. Datuk Seri Saravanan A/L Murugan (Tapah)",
    "YB. Dato’ Seri Amirudin Bin Shari (Gombak)",
    "YB. Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Yeo Bee Yin (Puchong)",
    "YB. Dato’ Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "YB. Tuan Wong Chen (Subang) DR.25.05.2023",
    "YB. Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Dato’ Henry Sum Agong (Lawas)",
    "YB. Dato Anyi Ngau (Baram)",
    "YB. Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "YB. Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "YB. Tuan Sabri Bin Azit (Jerai)",
    "YB. Dato’ Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "YB. Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "YB. Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "YB. Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "YB. Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "YB. Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "YB. Dr. Radzi Jidin (Putrajaya)",
    "YB. Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "YB. Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "YB. Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "YB. Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato’ Rosol Bin Wahid (Hulu Terengganu)",
    "YB. Dato’ Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Afnan Hamimi Bin Dato’ Haji Taib Azamudden (Alor Setar)",
    "YB. Dato’ Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "YB. Dato’ Azman Bin Nasrudin (Padang Serai)",
    "YB. Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut) RANG UNDANG-UNDANG RANG UNDANG-UNDANG TENAGA BOLEH BAHARU (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Tuan M. Kulasegaran a/l Murugeson Timbalan Yang di-Pertua Sebentar-sebentar, sudah disebutkan tadi kan Yang Berhormat Menteri, sila mulakan, baik. DR.25.05.2023 45 Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Akta Tenaga Boleh Baharu 2011 dibacakan kali kedua Timbalan Yang di-Pertua Berhormat Menteri. Tuan Nik Nazmi bin Nik Ahmad Dewan yang mulia ini, skim Tarif Galakan ataupun Feed-in Tariff telah diperkenalkan pada tahun 2011 bagi merancang... Timbalan Yang di-Pertua Saya belum selesai ini lagi ini. Setiausaha, Menteri yang hendak buat usul ini All right. Yang menyokong... Tuan M. Kulasegaran a/l Murugeson Timbalan Yang di-Pertua Baik Tuan M. Kulasegaran a/l Murugeson Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat. Ahli-ahli Yang Berhormat, sekarang saya kemukakan - Telah dibentangkan ya. Yang Berhormat Menteri teruskan. Tuan Nik Nazmi bin Nik Ahmad Tariff dengan izin, telah diperkenalkan pada tahun 2011 bagi merancakkan TBB negara dan Akta Tenaga Boleh Baharu Akta 725 Tuan Sanisvara Nethaji Rayer a/l Rajaji Atas isu aturan. Tuan Nik Nazmi bin Nik Ahmad Sabah. Timbalan Yang di-Pe’tua Berhormat Menteri. Ya Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji (4) di mana telah diminta belah bahagian tadi. Saya hendak minta petua Tuan Yang di-Pertua, kita tahu bahawa ramai Ahli-ahli Parlimen yang sedang mengadakan LIMA dan sebagainya. Bolehkah kita membenarkan pihak Dewan bila-bila masa mereka rasakan dan sekarang kita lihat Ini merupakan satu peristiwa yang tidak sepatutnya berlaku. Ia Saya akur kepada keputusan Tuan Yang di-Pertua, but there must be a limit to Tidak boleh benarkan pihak pembangkang mempermainkan kerajaan. Saya minta some leeway. Tuan Yang di-Pertua merupakan seorang yang selalu tegas, tetapi menggunakan Tuan Yang di-Pertua tahu bahawa ketika kita Tuanku. Telah diminta untuk bersama-sama menubuhkan kerajaan. Yang Berhormat Pagoh telah mengeluarkan kenyataan... DR.25.05.2023 Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Akan tetapi, beliau tadi yang membangkitkan belah Tindakan Yang Berhormat Pagoh ini sesuatu yang bersamaan dengan menderhaka. Tidak mahu Saya rasa Dewan yang mulia ini patut mengambil perhatian dan Kita tahu kenapa beliau mahu Mungkin kerana beliau mahu kes terhadap beliau ditarik balik. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua supaya perkara ini tidak berulang. Jangan Tuan Yang di-Pertua, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Jelutong... Datuk Che Mohamad Zulkifly bin Jusoh Yang di-Pertua. Peraturan Dewan 36(6), sangkaan jahat kepada Yang Berhormat Pagoh Sangkaan jahat, menuduh bermacam-macam kepada Yang Berhormat Pagoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Yang Berhormat bangun. Saya benarkan. Bagi saya Okey Yang Berhormat Jelutong, atas perkara Yang Berhormat bangkitkan itu, Peraturannya iaitu melalui Usul. Apa yang Yang Berhormat nyatakan tadi bahawa usul ini ada kaitan peraturan 17,18 dan atur caranya (3). Saya faham Yang Berhormat punya niat dan sebagainya, it is, bagi saya, Ini Tuan Yang di-Pertua boleh membuat Hansard, melihat video dan sebagainya dan membuat keputusan. There is element of maybe malice but it needs to be proven. So, Yang Berhormat Jelutong Put in the Usul 17,18. I remind the procedure is in 27(3). Okey, selesai. Tuan M. Kulasegaran a/l Murugeson Timbalan Yang di-Pertua Yang Berhormat Besut dahulu, selepas itu baru Yang Berhormat. Baik. Can I do that Datuk Che Mohamad Zulkifly bin Jusoh Pertua. Yang Berhormat Jelutong telah menyebut perkataan Yang Berhormat Pagoh iaitu Ahli Dewan kita sekarang. Juga satu lagi, ada lagi Apakah lagi Ini peraturan Dewan kita buat. Belah bahagi iaitu peraturan Dewan dan Tuan Yang Pertua telah benarkan peraturan Dewan. Apakah lagi yang hendak dipertikaikan DR.25.05.2023 47 Yang di-Pertua perlu putuskan kalau ada selepas ini dibangkitkan tentang peraturan Dewan, bukan dibuat petua sekarang. Tuan Mohd Sany bin Hamzan Pertua. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Besut, sebagaimana saya telah nyatakan kepada Yang Berhormat Jelutong, isu-isu yang Sila baca 17 kalau dalam Kamar Khas, 18 peraturan di sini, manakala 27(3) aturannya dan biar Tuan Yang di-Pertua sendiri Silakan ya. Boleh ya Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Berhormat. Kalau Yang Berhormat hendak saya... Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Yang Berhormat. Duduk Yang Berhormat. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Saya hendak berlaku Ya. Kalau saya buat keputusan sekarang, saya might mislead. Kalau sayalah ya. Jadi, I would prefer Yang Berhormat Besut buat usul 18 dan 27(3). Kalau dalam Kamar Khas, 17. Boleh ya Yang Berhormat, silakan. Tuan M. Kulasegaran a/l Murugeson Tuan Yang di-Pertua dan kerajaan. Kita terikat dengan Perlembagaan Persekutuan di mana apabila pengundian dijalankan, physical presence (5). Ini sebenarnya is already outdated. Saya harap macam hari ini, Satu perkara yang dapat diselesaikan Saya rasa ini merupakan satu Ahli Dewan supaya mana Ini kerana ini merupakan hasrat rakyat. Kalau hari ini kita bazir lebih kurang satu Ini saya membawa perhatian kerana ini Akan tetapi, Perlembagaan ini is already 65 years old. Pada IT dan sebagainya. Ini memberikan satu peluang Parlimen dan Terima kasih. Timbalan Yang di-Pertua Ipoh Barat, apa Yang Berhormat Ipoh Barat itu nyatakan, betul. There is dengan izin, there Ya. Pertama, pindaan Perlembagaan. Kedua, kuasa yang telah diberikan oleh Perlembagaan untuk kita membuat peraturan- Sambil mengangkat Buku Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat Jadi, apa yang saya cadangkan maybe boleh diusulkan melalui penambahbaikan Parlimen, peraturan dan sebagainya, ini satu cadangan yang amat menarik dan saya But can you dengan izin, Yang Berhormat Menteri Berhormat backbenchers, Yang Berhormat Ipoh Barat, can you Kita record that. A very good idea. Tuan M. Kulasegaran a/l Murugeson I am in the Standing Orders Committee. DR.25.05.2023 Timbalan Yang di-Pertua Yang Berhormat cakapkan itu. Tuan M. Kulasegaran a/l Murugeson Timbalan Yang di-Pertua Parlimen. All right Okey, selesai sudah saya rasa jawapan-jawapan yang diperlukan dan Ada lagi Yang Berhormat, ada pembetulan sikit. Yang tidak hadir ini ada tambah satu lagi. Jadi bermakna yang tidak hadir 86 orang. But the main thing tidak berubah. Seramai 86 Baru total cukup 222 orang. Okey, memandang Yang Berhormat Menteri begitu banyak isu yang dibangkitkan, Saya tangguhkan dan Yang Berhormat Menteri Terima kasih. Mesyuarat ditempohkan pada pukul 1.08 petang Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat Menteri untuk mengemukakan rang undang-undang. Timbalan Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Huang Tiong Sii Akta Tenaga Boleh Baharu 2011 Tuan Yang di-Pertua dan ahli-ahli Dewan yang dihormati, untuk makluman Dewan Skim Tarif Galakan telah diperkenalkan pada tahun 2011 bagi merancakkan (TBB) negara dan Akta Tenaga Boleh Baharu Semenanjung Malaysia dan di negeri Sabah. Berkaitan hak serta kuasa ekonomi- autonominya diperuntukkan di bawah Perlembagaan Persekutuan pada Sabah dan Sarawak. Salah satu perkara yang telah Sabah yang pada masa ini Kerajaan Persekutuan. Penyerahan kuasa pembekalan elektrik kepada Kerajaan Negeri Sabah ini akan TBB di FiT Semenanjung Malaysia dan Sabah. Oleh yang demikian, sekiranya kerajaan memutuskan untuk menyerahkan kuasa Kerajaan Negeri Sabah Sabah supaya proses penyerahan kuasa untuk TBB dapat dilaksanakan dengan teratur Namun demikian, pada masa ini Malaysia. Oleh DR.25.05.2023 49 Tuan Yang di-Pertua dan Ahli-ahli Dewan yang dihormati, pindaan yang saya Fasal 1 mengandungi tajuk ringkas dan peruntukan tentang permulaan kuat kuasa Kedua, fasal 2 pula bertujuan untuk meminda seksyen 1 Menteri kuasa untuk Akta 725 Malaysia. Pindaan-pindaan lain yang tidak saya nyatakan secara khususnya di sini adalah Tuan Yang di-Pertua dan Ahli-ahli Dewan yang dihormati, demikianlah rang Kerajaan Negeri Sabah terutamanya yang melibatkan Tuan Yang di- Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang bernama suatu akta untuk Akta Tenaga Boleh Baharu 2011 dibacakan kali yang kedua sekarang dan Saya akan baca senarai pembahas iaitu Yang Berhormat Ampang, Yang Berhormat Kuala Terengganu, Yang Berhormat Seputeh, Yang Berhormat Kubang Kerian, Yang Berhormat Paya Besar, Yang Berhormat Gerik, Yang Berhormat Tuaran, Yang Berhormat Kapar, Yang Berhormat Simpang Renggam, Yang Berhormat Arau, Yang Berhormat Tawau, Yang Berhormat Shah Alam, Yang Berhormat Sandakan, Yang Berhormat Muar, Yang Berhormat Petaling Jaya, Yang Berhormat Tanjong Piai, dan Yang Berhormat Taiping. Saya jemput Yang Berhormat Ampang. Setiap pembahas lima minit sahaja. Puan Hajah Rodziah binti Ismail Assalamualaikum warahmatullahi wabarakatuh. Ampang menyambut baik komitmen dan Kerajaan Madani pimpinan Yang Amat Berhormat Perdana Menteri Ke-10 Sabah dan Sarawak seperti yang Perlembagaan Persekutuan dengan menyemak semula Perjanjian Malaysia 1963 yang antara lain menyentuh tentang pengembalian Kerajaan Negeri Sabah yang Kerajaan Persekutuan. Memandangkan hanya Malaysia, Ampang faham dan setuju dengan tujuan utama perbahasan pada hari ini yakni Yang Berhormat Menteri menggantung pemakaian dan Akta 725 Malaysia. DR.25.05.2023 Namun, memandangkan isu gangguan malah catuan bekalan elektrik di beberapa Sabah yang begitu sering kita dengar atau baca mutakhir ini, Ampang ingin Pertama, keupayaan Kerajaan Negeri Sabah Jadi, soalan yang ingin saya kemukakan, adakah ini bermakna selepas ini Kerajaan Persekutuan di dalam apa jua bentuk, sama ada sama sekali tidak Sabah terjejas. Jadi, jika tidak, apakah pendekatan yang akan diambil Keduanya Tuan Yang di-Pertua, saya juga merasakan bahawa pelbagai halangan Malaysia menuju tenaga rendah karbon termasuk isu-isu (FiT) ini. Jadi, soalan dari Ampang, apa Malaysia akan mencapai sasarannya mengguna 20 peratus Tenaga Boleh Baharu dalam penjanaan elektrik menjelang tahun 2025. Ini memandangkan penjanaan Malaysia sekarang didominasi oleh bahan api fosil seperti arang batu dan gas asli Oleh itu, hasil ataupun natijah pengembalian autonomi bekalan elektrik pada Kerajaan Negeri Sabah, saya agak khuatir memandangkan ia perlu kita lihat sasaran itu Jadi, apakah pendekatan yang akan diambil bagi Ketiganya, Ampang merasa perspektif negatif masyarakat terhadap tenaga Sedangkan Malaysia telah meneroka Namun, ia terbantut disebabkan ada tentangan awam. Jadi, soalan saya kepada Adakah Kerajaan Negeri Sabah terbuka untuk mengkaji semula pelaksanaan Saya rasa perkara ini perlu dipertimbangkan memandangkan ada kekangan. Di Sabah Sarawak ini akses kepada infrastruktur agak kurang. Jadi, kita lihat, mohon ia juga Jadi, untuk itu saya merasakan, apakah ia masih tertakluk Persekutuan Timbalan Yang di-Pertua Berhormat Ampang. Saya jemput Yang Berhormat Kuala Terengganu. Datuk Ahmad Amzad bin Mohamed @ Hashim Rahmani Rahim. Assalamualaikum. Salam sejahtera. Tuan Yang di-Pertua, pertamanya Rang Undang-undang Tenaga Boleh Baharu (Pindaan) 2023 Persoalan tentang tenaga baharu ini tentulah menjadi bahagian penting dalam Objektif utama Akta 725 ini kalau kita tengok adalah untuk memangkinkan Manakala, pindaan yang dibuat kali ini apa yang saya lihat adalah untuk memberikan DR.25.05.2023 51 Menteri bagi menggantung kuat kuasa keseluruhan atau Malaysia. Pada asasnya, peruntukan pergantungan pemakaian akta perlu diwujudkan Pindaan ini perlu dilaksanakan agar aspek Tuan Yang di-Pertua, pada asasnya pindaan ini perlu bagi memastikan proses Kerajaan Negeri Sabah boleh Perlembagaan Persekutuan. Cuma ada FiT di negeri Sabah setelah pindaan hari ini diwartakan. Adakah perincian mekanisme dan kos pelaksanaan sistem FiT ini sudah mula Saya percaya mekanisme ini harus dimuktamadkan Sabah dilakukan. Tuan Yang di-Pertua, saya berbalik kepada objektif utama Akta 725 ini iaitu untuk Tenaga Boleh Baharu dan juga mengadakan peruntukan bagi Kerajaan terdahulu di bawah pentadbiran yang dahulu melaksanakan Singapura. Salah satunya kerana pembinaan tenaga boleh diperbaharui agak mahal dan melibatkan Oleh yang demikian, ketika itu kerajaan bertindak seperti itu. Ini merupakan satu Keputusan Secara Namun begitu, kerajaan yang baharu, baru sahaja mengumumkan pemansuhan Matlamatnya untuk menambah baik dasar negara mengenai Keputusan itu juga dikatakan akan memberi manfaat kepada syarikat di Malaysia yang berada dalam perniagaan tenaga boleh diperbaharui. Adakah pemansuhan Bagaimanakah pula Bagaimanakah pemansuhan ini dapat memanfaatkan Setakat ini, jumlah kapasiti terpasang TBB dalam pembekalan elektrik negara iaitu"
  ],
  "absentees": [
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas) DR.25.05.2023 1"
  ]
}