{
  "attendees": [
    "Ahli-Ahli Yang hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang) DR.28.02.2023",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian) DR.28.02.2023 iii",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas) DR.28.02.2023",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling) DR.28.02.2023 v",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Selasa, 28 Februari 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA MESYUARAT DEWAN RAKYAT Tuan Yang di-Pertua Ahli Yang Berhormat, dimaklumkan bahawa Yang Amat Berhormat Perdana Menteri selaku Ketua Majlis telah menambah dua hari bagi Mesyuarat Pertama Dewan Rakyat, Penggal Kedua, Parlimen Kelima Belas tahun 2023, selaras dengan Peraturan Mesyuarat 11(2), Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat iaitu pada hari Isnin, 3 April dan Selasa 4 April 2023. Ini bagi membolehkan beberapa rang undang-undang dan urusan kerajaan dapat Dewan Rakyat. Notis bertulis akan diberikan kepada Ahli Yang Berhormat selepas ini. Sekian, terima kasih. WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Yang Berhormat untuk bertanya, ingin saya maklumkan bahawa hari ini semua MQT akan Yang Berhormat Timbalan Perdana Menteri, Ahli Parlimen Petrajaya. Perkara 43(3), Perlembagaan Persekutuan, Jemaah Menteri hendaklah Parlimen. Oleh itu, saya membenarkan Yang Amat Berhormat Timbalan Perdana Menteri MQT. Untuk itu, saya jemput Puan Young Syefura binti Othman, Yang Berhormat Bentong. Silakan. Puan Young Syefura binti Othman Ke warung Man Kedah membeli roti, Dikirim bersama masakan lontong, Assalamualaikum dan selamat pagi, Dari saya mewakili Bentong. Terima kasih Tuan Yang di-Pertua.",
    "Puan Young Syefura binti Othman UNESCO melalui International Centre for Technical and Vocational Education and Training menyebut bahawa hanya lima peratus belia Malaysia TVET. Sejauh manakah ketetapan dapatan UNESCO tersebut TVET DR.28.02.2023 Tuan Yang di-Pertua Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Seri Fadillah bin Yusof Terima kasih Tuan Yang di-Pertua. Pertamanya saya hendak merekodkan Yang Amat Berhormat Perdana Menteri mengadakan lawatan kerja di luar Oleh sebab itu saya mewakili beliau pada hari ini. Tuan Yang di-Pertua Dato’ Seri Fadillah bin Yusof Pendidikan dan Latihan Teknikal dan Vokasional ataupun ringkasnya TVET di negara ini ILKA dan institusi (ILKS). Terdapat sejumlah 1,295 buah institusi TVET merangkumi ILKA dan ILKS yang TVET yang bersesuaian Merujuk kepada data terkini UNESCO yang menyatakan bahawa hanya lima Malaysia terlibat dalam bidang TVET, kenyataan ini adalah berdasarkan Ini mengambil kira Jabatan Perangkaan Malaysia ataupun DOSM. Data yang dinyatakan oleh UNESCO ini adalah selari dengan statistik enrolmen TVET adalah seramai 360,000 orang. Untuk makluman Dewan yang mulia, Majlis Pendidikan dan Latihan Teknikal dan Vokasional (MyTVET) telah ditubuhkan pada Disember 2020 dan berperanan sebagai badan tertinggi yang membuat keputusan TVET negara di mana keanggotaannya adalah merentasi semua TVET dan pelbagai pemegang taruh yang berkaitan. Di bawah Kerajaan Perpaduan, MyTVET negara pada 7 Februari 2023 telah TVET negara menerusi kerjasama strategik (GLC) dan juga syarikat swasta. Sebagai langkah quick win, pelaksanaan kerjasama program TVET secara ILKA bersama syarikat swasta atau GLC akan segera MOA. Antara bidang Disasarkan pada tahun ini, 50 MOA akan ditandatangani sebagaimana yang Belanjawan pada 24 Februari 2023. Pada jangka terdekat, 10 MOA GLC dan syarikat swasta akan dimuktamadkan bagi pelaksanaan program TVET MOA ini akan bertindak sebagai platform kerjasama induk antara GLC Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Young Syefura binti Othman TVET ini terutamanya belia Orang Asli Dato’ Seri Haji Fadillah bin Yusof Orang Asli kita. Sememangnya TVET ini merangkumi semua termasuklah di bandar dan juga di luar bandar. Sepertimana yang dikatakan tadi, Kementerian Sumber Manusia, Kementerian Kemajuan Desa dan Wilayah, Kementerian Pendidikan serta Kementerian Pendidikan Tinggi, semuanya mengadakan program berhubung kait dengan TVET. Untuk Orang Asli DR.28.02.2023 3 Persatuan Orang Asli Perak di mana ILP di Ipoh telah pun mengadakan Kita perlu memberikan kesedaran yang lebih kepada penduduk luar bandar dan Orang Asli untuk terlibat bersama dan perlu melibatkan ibu bapa supaya mereka TVET ini dan mereka akan diberi latihan. Itu juga Mungkin salah satu kekangannya ialah dari RM800. Mungkin ini kalau dapat kita Orang Asli TVET ini. Terima kasih. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua dan Yang Amat Berhormat Timbalan Perdana Menteri. Saya ingin TVET jangka pendek kepada belia-belia di negara ini dengan memberi Anak muda ini kalau kita buat program TVET, enam bulan, setahun, dua tahun, Akan tetapi, anak muda yang lepasan SPM yang tidak ada Jadi, adakah Tuan Yang di-Pertua Dato’ Seri Haji Fadillah bin Yusof Sememangnya program ini memang dilaksanakan dan sedang berjalan sama ada oleh GIATMARA, oleh CIDB melalui training centre mereka dan sebagainya. Ada kursus jangka Oleh sebab itu, TVET ini adalah pembelajaran Memang sepatutnya kita laksanakan program jangka panjang yang ada juga, Ini sedang berjalan dan kita akan meneruskan daripada pelbagai Terima kasih. Tuan Yang di-Pertua Abdullah, Indera Mahkota.",
    "Dato' Sri Saifuddin Abdullah Dewan ini butiran khusus Parlimen dan meneruskan inisiatif reformasi yang pernah diusahakan sebelum Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Seri Haji Fadillah bin Yusof Untuk makluman Ahli Yang Berhormat, secara keseluruhannya dan untuk Yang Berhormat Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) telah ditubuhkan pada DR.28.02.2023 Januari 2023 bagi meneliti, mengkaji dan mencadangkan reformasi institusi termasuk Jemaah Menteri. Bengkel reformasi institusi telah diadakan pada 17 Januari 2023 melibatkan (CSO) serta pertubuhan bukan (NGO) yang memberi fokus kepada reformasi perundangan dan institusi negara. Siri libat urus bersama-sama kementerian, jabatan, agensi berkepentingan akan Jemaah Menteri. Pada tahun 2018, satu Jawatankuasa Reformasi Institusi ataupun Institutional Reform Committee (IRC) telah ditubuhkan bagi membantu Majlis Penasihat Kerajaan Council of Eminent Persons yang berperanan untuk menasihati kerajaan dalam Satu laporan akhir telah disediakan dan dikemukakan kepada kerajaan. Walau Akta Rahsia Rasmi 1972. Selain itu kerajaan turut berhasrat mewujudkan sistem dan pengurusan pilihan Oleh yang demikian, Electoral Reform Committee (ERC) Malaysia bersama semua pemegang taruh. Selanjutnya Jawatankuasa Khas Kabinet telah diwujudkan pada tahun 2022 untuk meneliti syor- ERC untuk pertimbangan Jemaah Menteri dalam masa terdekat. Kerajaan juga komited dalam pelaksanaan reformasi institusi Parlimen dengan Parlimen bagi merealisasikan hasrat pengasingan Pada ketika ini, kerajaan sedang Akta Perkhidmatan Parlimen untuk menjadikan Parlimen yang berasingan dengan perkhidmatan awam. Beberapa perkara Akta Perkhidmatan Parlimen akan dimuktamadkan Mesyuarat Jemaah Menteri. Dalam masa yang sama, bagi menyesuaikan dengan persekitaran dan keadaan Akta Majlis Parlimen (Keistimewaan dan Kuasa) 1952 Saya minta sedikit lagi masa. Tuan Yang di-Pertua Dato’ Seri Haji Fadillah bin Yusof Akta Perlindungan Pemberi Maklumat 2010 Pelan Antirasuah Nasional (NACP) 2019-2023 untuk mewujudkan negara bebas rasuah. Pelaksanaan United Nations Office on Drugs and Crime dan Government Accountability Project. Kerajaan Perpaduan memandang serius agenda reformasi institusi ini dan akan Kerajaan akan Terima kasih. Tuan Yang di-Pertua Dato’ Saifuddin bin Abdullah Saya hendak bertanya suatu yang low- Akta Universiti dan Kolej Universiti. Seksyen 15 yang memberi Yang Amat Berhormat Tambun menjadi Timbalan Perdana Menteri tetapi semasa Yang Amat Berhormat Pekan DR.28.02.2023 5 Perdana Menteri. Menteri yang bertanggungjawab dan saya bekerjasama pada Saya hendak rakamkan bahawa ada dua orang Ahli Parlimen sekarang yang Ahli Parlimen tetapi terlibat sama dalam proses itu, Yang Berhormat Setiawangsa dan Yang Berhormat Bangi. Juga, bekas Ahli Parlimen Puan Nurul Izzah Anwar dan Encik Tony Pua dan Presiden Bar Council pada masa itu, sekarang Dato’ Lim Chee Wee. Soalannya ialah dalam manifesto Pakatan Harapan, AUKU hendak Yang Berhormat Menteri KPT menjawab sedikit Ini low-hanging fruitlah yang senang, yang seharusnya dipinda dengan segera AUKU yang sekarang ini pun Yang Berhormat Menteri Tuan Yang di-Pertua Dato’ Saifuddin bin Abdullah Dato’ Seri Fadillah bin Yusof Sahabat saya sewaktu sama dalam kerajaan pada satu ketika dahulu. Malahan, di Itu bergantung dengan apa sahaja finding yang akan Terima kasih Tuan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Tuan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Tuan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Pertua. Tuan Yang di-Pertua, saya hendak tanya. Saya menerima baik reformasi Akan tetapi, adakah kerajaan sedar semasa kita Ahli Parlimen dalam pembangkang, kita telah mencadangkan supaya Timbalan Speaker. Ini adalah untuk memberi ruang kepada Kedua, ia meringankan kerja Speaker. Adakah ia akan diambil kira dan apakah had masa yang telah ditentukan oleh Tuan Yang di-Pertua Dato’ Seri Fadillah bin Yusof Perkara ini juga telah dibincangkan oleh kerajaan yang lepas, tetapi ia tidak dapat Malahan, mesyuarat Ketua Whip kerajaan dan juga pembangkang Yang di-Pertua sendiri sudah juga berbincang perihal perkara ini tetapi ia kena melalui Maknanya perbincangan di peringkat the stakeholders akhirnya akan dibawa ke Kabinet untuk kita memperincikan dan dipertimbangkan. Jadi, arah tujunya akan Terima kasih Yang Berhormat. Tuan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Dato’ Seri Fadillah bin Yusof Apabila proses itu sudah dibawa, barulah kita dapat Jadi, keputusan itu bergantung dengan engagement DR.28.02.2023 Tuan Yang di-Pertua itu sendiri. Terima kasih. Tuan Yang di-Pertua Ahli-ahli Parlimen daripada pembangkang menjadi Speaker ke Kamar Khas baru-baru ini. Kita sudah mulakan.",
    "Tuan Oscar Ling Chai Yew Apakah langkah-langkah kerajaan dalam meningkatkan mutu perkhidmatan kesihatan Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Seri Fadillah bin Yusof Terima kasih kepada Yang Berhormat Sibu Pada saya, untuk makluman Yang Berhormat dan keseluruhan Ahli Dewan Rakyat inilah, kalau kita melihat mengapa berlakunya kesesakan di hospital Jadi kesesakan ini, pada saya, adalah berpunca pertama sekali menunjukkan Apabila bertambah baik, keyakinan rakyat untuk pergi ke hospital, sebab Kedua, disebabkan hospital kita menyediakan perkhidmatan yang boleh Begitu murah sekali kalau kita bandingkan dengan Oleh sebab itu juga, hospital kerajaan ini menjadi tumpuan. Untuk itulah kalau kita melihat, kerajaan juga sudah menambah jumlah doktor, jururawat Jadi, untuk itulah maka kerajaan telah pun menubuhkan Pasukan Petugas Khas Reformasi Sektor Awam (STAR) yang dipengerusikan oleh Tan Sri KSN dan dianggotai Bukan sahaja Kementerian Kesihatan, tetapi pelbagai agensi Untuk itu, maka mereka melaksanakan program secara short-term, mid-term dan Begitu juga yang datang khususnya waktu odd hours daripada 6 hingga 12 Ini merupakan langkah jangka pendek dan juga langkah sederhana dilaksanakan. Seperti diumumkan juga dalam bajet baru-baru ini, Skim Perubatan Madani juga (GP) untuk membuat rawatan yang Jadi, pokok pangkalnya, Tuan Yang di-Pertua, mengapa hospital masih sesak Mungkin mutu perkhidmatan kita sudah bertambah baik tetapi pada masa yang sama Malaysia ini tidak mengamalkan budaya hidup DR.28.02.2023 7 Jadi sebab itu, penekanan oleh Kementerian Kesihatan ialah juga Ini amat penting sebagai Di sinilah saya kira peranan semua Ahli Parlimen untuk kita menjalankan program Kementerian Kesihatan, doktor-doktor supaya memberi kesedaran Jadi, itu sepatutnya menjadi tumpuan kita semua. Terima kasih. Tuan Yang di-Pertua Tuan Oscar Ling Chai Yew Memang kita tidak menafikan bahawa hospital kerajaan memang membekalkan Akan tetapi juga, kita ada beberapa perkara saya ingin memaklumkan kepada Ini juga Jadi, saya hendak bertanya kepada kerajaan. Adakah kerajaan berhasrat untuk Hospital Sibu dan Hospital Miri Pakatan Harapan bahawa kita akan menaiktarafkan Hospital Sibu dan Hospital Miri sebagai regional hospital. Dato’ Seri Fadillah bin Yusof Oleh sebab itu, apa yang patut kita fokuskan, apa yang telah dibincangkan dalam STAR itu tadi ialah untuk kita buat jalinan dengan hospital-hospital swasta Saya mengucapkan terima kasih. Di Makna kerajaan, swasta dan private practitioners serta kerajaan juga terlibat Kalau ini dapat dilaksanakan, kemungkinan ianya dapat membantu dalam waktu Sementara itu, kita bekerjasama dengan Terima kasih. Tuan Yang di-Pertua Dr. Hajah Halimah Ali Tuan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua. Saya ingin dapat penjelasan berhubung dengan status hospital pengajar DR.28.02.2023 Universiti Sains Islam Malaysia (USIM). Apakah status terkini dan apakah pihak USIM ini sebagai hospital pengajar Dato’ Seri Fadillah bin Yusof Saya akan membuat jawapan secara bertulis untuk Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Sekian, terima kasih dan kita bergerak kepada soalan dan pertanyaan seterusnya. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat Tuan Yang di-Pertua Yang Berhormat Jelutong pada dua ke tiga hari yang lalu dan saya telah pun Yang Berhormat Kubang Kerian. Untuk itu, saya minta Yang Berhormat Kubang Kerian bangun dan memberikan penjelasan. Silakan. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua. Untuk maklumat Dewan yang mulia, saya telah pun mengadakan Tuan Yang di-Pertua dan saya telah memberi penjelasan berhubung Saya fikir perkara ini tak perlu kita panjangkan Jadi, saya fikir kalau sekiranya timbul kekhilafan, saya Terima kasih. Tuan Yang di-Pertua Yang Berhormat Kubang Kerian dan pemahaman kita berbeza namun Yang Berhormat Kubang Kerian itu telah pun dimaklumkan PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan Tan Kok Wai AP untuk diimport ke dalam Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Berhormat Cheras. Bagi pengimportan barang makanan yang dikawal selia di bawah Kementerian Pertanian dan Keterjaminan Makanan, sekarang dikenali sebagai KPKM. Terdapat dua jenis permit yang dikenakan iaitu yang pertama, approved permit (AP) dan (IP) di bawah Jabatan Perkhidmatan Kuarantin dan Pemeriksaan Malaysia (MAQIS). Buat masa ini, hanya satu jenis komoditi iaitu beras masih memerlukan approved (AP) bagi tujuan pengimportan ke dalam negara manakala bagi empat komoditi AP sebelum ini iaitu keratan ayam dan ayam bulat, susu cair, AP berkuat kuasa mulai 18 Mei 2022. AP masih dikenakan kepada beras untuk melindungi komoditi strategik makanan Malaysia serta pesawah yang terlibat dalam industri beras tempatan. Bagi AP tunggal adalah Padiberas Nasional Berhad (BERNAS) Terdapat 10 obligasi sosial yang perlu dipatuhi BERNAS di dalam terma konsesi DR.28.02.2023 9 Setakat ini, kerajaan melalui BERNAS telah Tuan Yang di-Pertua, kawalan biosekuriti untuk melindungi negara daripada KPKM dan bagi tujuan ini, pengimportan (IP) MAQIS. Jenis barangan yang memerlukan IP adalah seperti yang disenaraikan di dalam Perintah Kastam (Larangan Mengenai Import) 2017. Komoditi pertanian dan barang Jabatan Perkhidmatan Veterinar (DVS), Jabatan Pertanian (DOA) atau Jabatan Perikanan (DOF) bagi membolehkan pengimport IP daripada MAQIS. Sebagai contoh, pengimportan daging dan produk berasaskan haiwan ternakan KPKM menerusi DVS. Untuk pengauditan rumah sembelihan dan loji Jabatan Kemajuan Islam Malaysia (JAKIM). Dalam hal ini, kebenaran pematuhan IP bagi produk pertanian adalah amalan standard Tuan Yang di-Pertua Cheras. Tuan Tan Kok Wai Yang Berhormat Timbalan Menteri adalah, adakah kerajaan merancang untuk Malaysia African Swine Fever (ASF). Terima kasih. Tuan Yang di-Pertua Tuan Chan Foong Hin KPKM. So, kerajaan sedar akan wabak penyakit seperti ASF atau seperti (HPAI) yang menjangkiti unggas atau khinzir ini sedang Hal ini boleh mengakibatkan sumber bekalan ayam, Dalam menjamin sekuriti makanan dalam negara, Malaysia. Walau bagaimanapun, pihak kementerian melalui pihak berkuasa kompeten Jabatan Perkhidmatan Veterinar (DVS) sentiasa ambil langkah-langkah yang Malaysia. Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Mumtaz binti Md Nawi Memandangkan sekarang ini kita difahamkan bahawa kebergantungan kerajaan untuk Saya mohon pandangan. Tuan Yang di-Pertua DR.28.02.2023 Tuan Chan Foong Hin SSL Untuk beras ini, kita melalui BERNAS kerana BERNAS pemegang AP yang tunggal. So melalui BERNAS, mereka akan membantu dalam cara ini untuk Skim Subsidi Harga Padi. Ini BERNAS untuk membantu petani Akan tetapi yang penting sekali, melalui ucapan Belanjawan 2023 Malaysia Madani yang baru-baru ini, Yang Amat Berhormat Perdana Menteri selaku Yang Berhormat Menteri Kewangan telah memaklumkan bahawa selain sumbangan daripada RM60 juta yang disediakan untuk para pesawah miskin, BERNAS telah bersetuju untuk (profit sharing) daripada import beras dengan Sekian, terima kasih. Tuan Yang di-Pertua Besar.",
    "Datuk Haji Muslimin bin Yahaya Diploma Vokasional Malaysia dan berapa program atau kursus yang telah mendapat MQA dan berapa kursus yang masih belum mendapat MQA sehingga setakat ini. Timbalan Menteri Pendidikan Pertua. Untuk makluman Ahli Yang Berhormat terdapat 606 penawaran program (KV), Kementerian Pendidikan Malaysia. Kesemua Agensi Kelayakan Malaysia (MQA). Sehingga kini sebanyak 572 bersamaan dengan 94.4 peratus program Sementara itu, baki sebanyak 34 bersamaan 5.6 peratus program dalam proses MQA. Kelewatan penilaian ini disebabkan pandemik COVID-19 dan Jun 2023, tahun ini. KPM KV mendapat akreditasi penuh dan MQA, sekian terima kasih. Datuk Muslimin bin Yahaya Timbalan Menteri atas jawapan yang meyakinkan. Yang Berhormat Timbalan Menteri kita Kolej Vokasional ini merupakan (work- ) berbanding dengan exam-based learning yang berasaskan kepada Cumanya soalan saya adakah program-program yang hari ini dijelaskan oleh Yang Berhormat Timbalan Menteri lebih 500 program telah mendapat MQA IPTA dan sekarang ini IPTA yang telah menawarkan program di peringkat ijazah pada lepasan- DVM Kolej Vokasional ini Tuan Yang di-Pertua Puan Lim Hui Ying Tentang data itu, berapa ramai itu saya tidak ada data pada masa ini, saya akan Yang Berhormat secara bertulis. Akan tetapi, saya hendak tegaskan di Kolej Vokasional semua memang adalah memiliki ijazah sarjana masing- Okey, jadi dari segi data itu saya tidak ada pada masa kini saya akan berikan Yang Berhormat. DR.28.02.2023 11 Dr. Kelvin Yii Lee Wuen Puan Vivian Wong Shir Yee Tuan Yang di-Pertua Bandar Kuching. Dr. Kelvin Yii Lee Wuen Terima kasih atas jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri. Saya rasa matlamat utama semua program ini adalah untuk menyediakan anak Jadi, soalan saya adakah program yang Kolej Vokasional ini boleh menjamin kebolehpasaran graduan kolej Sekian,terima kasih. Puan Lim Hui Ying Ahli Yang Berhormat, program di KV, KPM telah berjaya melahirkan graduan Kebolehpasaran graduan KPM pada tahun 2018 adalah Saya hendak tegaskan KV. Di samping itu, program ini juga banyak melaksanakan kerjasama strategik Terima kasih. Tuan Yang di-Pertua Berhormat Muar. Silakan. Tuan Syed Saddiq bin Syed Abdul Rahman Pertua. Kolej vokasional ini sangat baik tetapi banyak lagi boleh ditambah baik. Ada Pertama, saya cadangkan untuk pendekkan masa pembelajaran kerana Tempoh masa setahun ke dua tahun itu terlalu panjang khususnya apabila kita Kalau Kedua, cadangan saya kalau boleh adalah untuk memudahkan credit transfer Lazimnya Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Lim Hui Ying Terima kasih. Soalan No. 3 Tuan Yang di-Pertua",
    "Tuan Fathul Huzir bin Ayob Lebuhraya Timur Barat FT004 (LRTB) yang telah berusia lebih 40 tahun ini dan sering kali menyebabkan Pantai Timur kepada Pantai Barat seperti Perak, Kedah dan Pulau Pinang. DR.28.02.2023 Timbalan Menteri Kerja Raya Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Gerik. Untuk makluman Ahli Yang Berhormat, dalam persekutuan FT004, Lebuhraya Timur-Barat yang dimaksudkan adalah Jalan Baling-Gerik-Jeli iaitu sepanjang 222.94 Kementerian ini telah melaksanakan kerja-kerja pembaikan kerosakan jalan di Lebuhraya Timur-Barat iaitu melalui Program Penyelenggaraan Berkala Pavement Bukan Pavement. Jumlah keseluruhan yang telah diluluskan bagi kerja-kerja penyelenggaraan RM18.116 juta dan RM22.3 juta. Bagi rancangan pembaikan dan penyelenggaraan untuk tahun 2023, Jabatan Kerja Raya RM113.355 juta untuk menjalankan kerja- Lebuh Raya Timur-Barat. Walau bagaimanapun, pelaksanaan kerja-kerja tersebut adalah tertakluk kepada Kementerian Kewangan Malaysia dan senarai Jalan Persekutuan daripada pihak Jabatan Kerja Raya. Untuk makluman Ahli Yang Berhormat, kementerian ini mengambil maklum Ahli Yang Berhormat berhubung keperluan menaik taraf Lebuhraya Timur-Barat FT004. Semakan kementerian ini mendapati tiada permohonan menaik taraf jalan Kerajaan Negeri Kelantan, Perak dan Kedah pada rolling (RP3), Rancangan Malaysia Ke-12. Kementerian ini akan meneliti rancangan projek tersebut apabila dimohon dalam Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Gerik, sila maklumkan on record soalan Yang Berhormat Gerik masih lagi nombor empat kerana Yang Berhormat Serian tidak hadir Yang Berhormat Gerik. Silakan, Yang Berhormat Gerik hendak Slowly Yang Berhormat Gerik, take your time. Tuan Fathul Huzir bin Ayob Yang Berhormat Timbalan Menteri, adakah kerajaan bersedia untuk Ataupun jika kerajaan tidak Sekian terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Gerik, Tuan Yang di-Pertua. Kita sebenarnya, kita tahu, kita faham bahawa penglibatan Parlimen ia amat penting dan laluannya begitu panjang melibatkan 222 Oleh sebab itu, saya nyatakan bahawa dengan peruntukan RM113 juta, kita Setakat hari Yang Berhormat, Lebuh Raya Timur-Barat ini tidak ada dalam perancangan untuk kita Akan tetapi, walau bagaimanapun apabila dibangkitkan oleh Yang Berhormat, Cabinet ataupun akan dibangkitkan oleh Yang Berhormat Menteri, diangkat di Kementerian Kerja Raya, diangkat kepada mesyuarat dalam Kabinet. Terima kasih Yang Berhormat Gerik. DR.28.02.2023 13 Tuan Yang di-Pertua Dato' Sri Tuan Ibrahim bin Tuan Man Tuan Zahari bin Kechik Tuan Yang di-Pertua Tuan Zahari bin Kechik Yang Berhormat Menteri, dan kerap kali digelarkan Apakah tindakan dan usaha kerajaan dalam jangka masa pendek yang terdekat ini untuk Mohon penjelasan. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Sebenarnya itu yang saya nyatakan daripada awalan, kita telah membuat pemantauan Daripada segi rondaan itu, Sebenarnya peruntukannya amat Akan tetapi, yang kita terima agak sedikit kekurangan. Jadi, kami terpaksa Jabatan Kerja Raya di Oleh sebab itu saya Parlimen, sudah pastilah sekurang- Jadi, kita bergantung pada permohonan Oleh sebab itu, kita pun ada mempunyai website yang boleh diadukan terus selain Yang Berhormat semasa sidang Dewan ini. Kita Boleh dikatakan setiap hari kita menerima daripada website kita. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Isam bin Mohd Isa, Yang Berhormat Tampin. Dato' Mohd Isam bin Mohd Isa Tuan Yang di-Pertua. Bencana banjir musibah tahunan, Sektor pertanian perlu pembelaan, Soalan lima sudah dikemukakan, Masyarakat Tampin menunggu jawapan.",
    "Dato' Mohd Isam bin Mohd Isa Keterjaminan Makanan menyatakan pelan intervensi terhadap industri pertanian, Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Peningkatan hujan yang mengakibatkan tanah runtuh dan banjir Persiapan bagi menghadapi monsun timur laut setiap tahun sentiasa diberikan Bilik gerakan bencana KPKM Incorporated di peringkat negeri telah diaktifkan DR.28.02.2023 Bilik gerakan bencana KPKM Kementerian ini melalui KPKM Incorporated telah mengadakan sesi libat urus Jawatankuasa Pengurusan Bencana Daerah (JPBD) dan Jawatankuasa Pengurusan Bencana Negeri (JPBN) bagi memastikan maklumat berhubung Jawatankuasa ini juga akan menjalankan kerjasama strategik dengan jabatan dan Agensi Pengurusan Bencana Negara (APBN), Angkatan Pertahanan Awam Malaysia (APM), Jabatan Kebajikan Masyarakat (JKM), Satu terma rujukan (TOR) khusus telah disediakan bagi memastikan Selain itu, kerajaan sehingga kini juga telah menyalurkan peruntukan RM19.72 RM6.08 juta melalui Program Pembangunan Semula Projek Agromakanan (PPSPA) dan RM13.64 juta melalui Tabung Bencana Tanaman Padi (TBTP). Manakala pada tahun 2022, kerajaan telah membelanjakan sebanyak RM62.77 RM40.54 juta melalui PPSPA dan RM22.23 untuk TPTP bagi membantu petani, Tuan Yang di-Pertua Dato' Mohd Isam bin Mohd Isa Berhormat Timbalan Menteri atas jawapan. Tahun lalu, pihak kementerian ada Skim Insurans Takaful Agromakanan dengan Soalan saya, apakah perkembangan Skim Insurans Takaful Agromakanan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Chan Foong Hin Agrobank telah diberikan mandat untuk melaksanakan Skim Takaful Pertanian Sekarang baru hendak bermula dengan sektor padi. So, Skim Takaful Tanaman Padi ini dirangka untuk menangani isu berkaitan kehilangan modal Skim ini mempertingkatkan kaedah yang sedia ada iaitu Tabung Bencana Tanaman Padi (TBTP) sedia ada melalui cara-cara yang berikut. Ia terbuka kepada Pertubuhan Peladang Kawasan (PPK). Jumlah RM3,000 setiap hektar semusim berbanding RM1,800 setiap hektar semusim. Jumlah tuntutan tidak terhad Akhir sekali, akan Untuk makluman Yang Berhormat, ini masih- dalam masa yang terdekat kita akan Terima kasih. Tuan Yang di-Pertua Dato' Sri Tuan Ibrahim bin Tuan Man Akibat daripada perubahan iklim juga, kesan yang langsung DR.28.02.2023 15 Ini mendatangkan kesan kepada penoreh getah. Saya ingin Apakah tindakan kerajaan bagi mengatasi kerana ia berkait rapat dengan isu Terima kasih. Tuan Chan Foong Hin Kementerian Pertanian dan Keterjaminan Makanan. Ia terletak di bawah Kementerian Perladangan dan Komoditi. Sekian, terima kasih. Tuan Yang di-Pertua Hassan bin Saad, Yang Berhormat Baling. Tuan Hassan bin Saad Tuan Yang di-Pertua. Soalan saya nombor enam. Tuan Yang di-Pertua",
    "Tuan Hassan bin Saad RM3 sekilogram bagi menyerap impak kejatuhan pendapatan para Timbalan Menteri Perladangan dan Komoditi Aching Seperti komoditi lain, getah asli juga berorientasikan Selain itu, faktor-faktor lain yang turut mempengaruhi harga getah asli adalah Berdasarkan pengumuman yang telah dibuat oleh Yang Amat Berhormat Perdana Menteri dalam pembentangan Bajet 2023 pada 24 Februari yang lepas, kerajaan Insentif Pengeluaran Getah RM2.50 kepada RM2.70 sekilogram dengan peruntukan berjumlah RM350 juta. Selain itu, kerajaan turut menaikkan sumbangan musim tengkujuh pekebun kecil RM600 kepada RM800 untuk tempoh enam bulan bagi meringankan beban yang Kerajaan telah melaksanakan insentif IPG sejak tahun 2015 bertujuan untuk mengurangkan beban Tuan Yang di-Pertua, berhubung cadangan untuk meningkatkan harga lantai RM3 sekilogram, kementerian ini bersama dengan agensi-agensi Kementerian Kewangan, Kementerian Ekonomi, Kementerian Kemajuan Desa dan Wilayah, Kementerian Industri Makanan, Komoditi dan Pembangunan Wilayah Sarawak, Lembaga Getah Malaysia dan juga Lembaga Industri Getah Sabah telah mengkaji mekanisme penambahbaikan untuk kadar IPG ini. Dalam hal ini, kementerian akan memperhalusi cadangan tersebut dan akan Terima kasih. Tuan Yang di-Pertua Tuan Hassan bin Saad RM1.35. Jadi satu bulan dapat RM162. Apa yang penoreh boleh buat Apakah kerajaan bercadang RM3 atau RM3 lebih Terima kasih. DR.28.02.2023 Tuan Yang di-Pertua Datuk Siti Aminah binti Aching Okey, seperti yang kita tahu bahawa kita telah pun diumumkan dan RM2.50 RM2.70. Jadi untuk sementara ini kita tunggu dahulu dan kita laksanakan dahulu Terima kasih. Datuk Willie anak Mongin Tuan Yang di-Pertua Datuk Matbali bin Musah Dr. Mohammed Taufiq bin Johari Apakah langkah kementerian dari jangka masa pendek Terima Tuan Yang di-Pertua Datuk Siti Aminah binti Aching Soalannya semasa tengkujuh kah Tuan Yang di-Pertua. Untuk makluman kepada Dewan yang mulia ini. Apabila kita punya RM600 untuk sebulan. Akan tetapi alhamdulillah pada bajet yang lepas telah dinaikkan kepada angka RM800 sebulan dan akan diberikan kepada kita punya pekebun-pekebun kecil yang lebih Malaysia termasuk Sabah dan Sarawak. Terima Dato’ Azman bin Nasrudin Tuan Yang di-Pertua Datuk Matbali bin Musah Yang Berhormat Timbalan Menteri ialah kenapa insentif pengeluaran getah (IPG) ini hanya dinaikkan sekadar 20 sen sahaja seperti yang dibentangkan baru-baru ini Bajet 2023 ini Datuk Siti Aminah binti Aching Okey, sebenarnya kenaikan 20 sen ini walaupun kita nampak ia kecil tetapi sebenarnya Okey, kadar kenaikan paras harga pengaktifan (PHP) 20 sen iaitu lapan peratus RM2.50 kepada RM2.70. Kenaikan ini adalah bertujuan untuk memberikan Walau bagaimanapun, pada masa akan datang, kerajaan akan Jadi sudah tentu kerajaan akan sentiasa melihat dan juga memikirkan Dengan kenaikan ini diharapkan pekebun kecil dapat terus menoreh dan juga Terima kasih. Tuan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor Tuan Nurul Amin bin Hamid DR.28.02.2023 17 Dato’ Azman bin Nasrudin Tuan Yang di-Pertua Kita bergerak ke nombor lapan. Yang Berhormat Tuan Haji Khairil Nizam bin Khirudin, Jerantut. Soalan No. 7",
    "Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Raya menyatakan status pembinaan jalan Jerantut-Benta yang sepatutnya selesai pada Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Jerantut. Untuk Yang Berhormat, kemajuan fizikal projek menaik taraf Laluan 64 Fasa 1, Segmen 7 ini telah mencapai 95 peratus dan masih mengikut jadual perancangan yang Skop kerja utama telah pun disiapkan dan kini dalam fasa akhir. Penyiapan Telekom Malaysia. Kerja-kerja penyelenggaraan jalan persekutuan adalah berpandukan kepada Perjanjian Penswastaan Penyelenggaraan Jalan Persekutuan (FRM) atau Federal Road Maintenance dan SOP senggara jalan. SOP senggara jalan akan dikemaskinikan Pihak kementerian melalui Jabatan Kerja Raya (JKR) dalam tindakan untuk SOP senggara jalan bagi memastikan Untuk makluman Yang Berhormat, program penyelenggaraan jalan persekutuan terbahagi kepada dua skop Bagi penyelenggaraan rutin ianya merangkumi beberapa kerja penyelenggaraan (i) penyelenggaraan pavement, potholes, patching (ii) penyelenggaraan bahu jalan (iii) pemotongan rumput (iv) penyelenggaraan perabot jalan (v) penyelenggaraan jambatan, pembetung (vi) penyelenggaraan longkang. Penyelenggaraan rutin ini dilaksanakan mengikut pusingan kerja yang telah FRM. Manakala, bagi skop penyelenggaraan Kerja-kerja bagi Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Berhormat Menteri. Saya baca balik, quote daripada Yang Amat Berhormat Tambun Bagi isu jalan-jalan berlubang, khidmat jurutera Kerajaan Ini daripada muka surat 32 ya, item DR.28.02.2023 Soalan saya kepada Yang Berhormat Timbalan Menteri ialah kawasan di Jerantut Jalan FT 64 ini adalah kawasan yang terlibat dengan banjir. Maka banyak Jadi isu yang kita bincang di sana adalah Jadi, saya ingin bertanya kepada Yang Berhormat Timbalan Menteri bagaimana proses atau SOP yang boleh (JD) dan jurutera jalan (JJ) untuk melaksanakan Dato' Sri Haji Abdul Rahman bin Mohamad Jerantut. Jalan ini merupakan jalan yang sering saya lalui Yang Berhormat kerana ia Lipis, Jerantut dan Maran. Saya amat tahu dan berterima kasih Yang Berhormat Jerantut yang membangkitkan perkara ini. Sekurang-kurangnya KKR. Saya pun rasa seronok bila Yang Berhormat Jerantut bangkitkan Kerja-kerja pembinaan jalan ini merupakan daripada Benta dan Jerantut Maran yang sudah hampir 20 tahun dan melibatkan kos yang sudah agak Jadi soalan yang dikemukakan oleh Yang Berhormat Jerantut - setiap JD akan menerima RM100,000 untuk memastikan kerja-kerja tersebut dapat diselenggara Bukan hanya di Jerantut, Lipis atau Sungai Petani tetapi Kita hendak pastikan RM100,000 ini dibuat satu ketetapan bahawa kita Kadang-kadang kita lihat dalam TV, potholes ini yang menyebabkan kemalangan. Maka akan digunakan seberapa segera. Akan tetapi kalau digunakan untuk projek, kalau RM20,000 satu projek, lebih kurang lima projek sahaja. Pastilah jalan yang begitu panjang Jadi, kita tumpukan kepada yang berbahaya dan yang RM100,000 JD. Sebelum ini tiada. Alhamdulillah Yang Amat Berhormat Tambun telah Kita bersyukur kerana dapat membantu dengan kadar segera Terima kasih kepada Yang Amat Berhormat Perdana Menteri yang (JD) sebanyak RM100,000 di seluruh negara. Terima kasih Yang Berhormat Jerantut. Tuan Yang di-Pertua Tuan Chow Yu Hui Yang Berhormat Timbalan Menteri. Apakah status Central Spine Road (CSR) yang sepanjang 325 kilometer ini dan bilakah ia akan disiapkan sepenuhnya Adakah projek ini pernah ditangguhkan Dato' Sri Haji Abdul Rahman bin Mohamad Walaupun keluar daripada tajuk tetapi saya cuba menjawab. Nama projek Central Spine Road ini telah ditukar kepada Lingkaran Tengah Utama, tidak lagi Central Spine Road. Akan tetapi tidak apalah sebab sudah lama kita panggil Central Spine Road. Sepanjang KB sehinggalah Lipis dan ke LPT, sekarang ini dalam progress Cuma ada satu sahaja yang agak sedikit terkebelakang tetapi sudah cuba catch Hanya dua pakej sahaja lagi yang belum Kita Kita tahu antara LPT sehinggalah ke Kelantan ini Alhamdulillah dapat dilaksanakan dengan baik. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Paya Besar, Dato' Indera Mohd Shahar bin Abdullah. DR.28.02.2023 19",
    "Dato' Indera Mohd Shahar bin Abdullah Pembangunan Wanita, Keluarga dan Masyarakat menyatakan (a) adakah kementerian mempunyai laporan terperinci dan terkini Pusat Program Pemulihan Dalam Komuniti (PDK) bagi setiap Parlimen (b) apakah strategi kementerian bagi memastikan ibu bapa yang OKU mendaftar kemasukan anak mereka ke PDK. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Paya Besar. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, sebagai perkongsian kepada masyarakat umum yang Program Pemulihan Dalam Komuniti (PDK) ini atau Community Based Rehabilitation Programme adalah satu inisiatif dalam pembangunan (OKU). Program ini dilaksanakan melalui pendekatan multi-sectoral atau kolaborasi OKU, keluarga, Mulai tahun 2018, semua PDK telah disyaratkan untuk berdaftar sebagai (NGO) di bawah Jabatan Pendaftaran Pertubuhan Malaysia, Kementerian Dalam Negeri. Langkah ini antara lain boleh PDK diurus mengikut tatacara ROS. Bagi memastikan keselesaan pelatih di pusat, JKM sentiasa memantau PDK termasuklah pengurusan fasiliti. Antara contoh pemantauan (i) lawatan secara fizikal ke PDK sekurang-kurangnya dua kali (ii) membuat audit secara rambang (iii) lawatan naziran ke atas PDK terpilih (iv) JKM juga ada melakukan semakan silang dengan ROS bagi NGO yang merujuk kepada pematuhan ROS. Sehingga 31 Januari 2023, terdapat sebanyak 565 buah PDK yang memberi OKU di seluruh negara termasuk dua buah PDK di Parlimen Yang Berhormat iaitu Parlimen Paya Besar. Setiap PDK ini dikelolakan Untuk makluman, OKU yang hadir PDK ini dinamakan pelatih. Sementara itu Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) amat mengambil berat tentang hak anak-anak OKU Justeru, KPWKM OKU untuk mendaftar kemasukan anak mereka ke PDK. Antara langkah PDK bersama penduduk setempat untuk PDK. Di samping itu, KPWKM juga turut melaksanakan program turun padang bagi PDK. Program ini dilaksanakan berdasarkan (SMOKU) yang akan memberi gambaran OKU berdaftar dan boleh diberi perkhidmatan pemulihan melalui PDK. DR.28.02.2023 Saya tambah sedikit kerana ia penting sekali. Selain itu, program promosi seperti Program Mini Karnival PDK di setiap negeri, Program Jom Daftar OKU dan hebahan PDK semasa sambutan Hari OKU setiap tahun turut diadakan bagi terus PDK kepada masyarakat umum. Ia melibatkan PDK, penyelia, petugas, pelatih, masyarakat setempat serta pemimpin Maklumat boleh di akses melalui tatapan dan makluman umum melalui pautan JKM iaitu www.jkm.gov.my KPWKM juga bekerjasama dengan Kementerian Pendidikan dan Kementerian Kesihatan Malaysia dalam menyebar luas Sekian, terima kasih. Tuan Yang di-Pertua Dato' Indera Mohd Shahar bin Abdullah Pertua dan terima kasih Yang Berhormat Menteri atas jawapan yang agak Saya juga ingin merakamkan jutaan terima kasih kepada petugas PDK di Parlimen Paya Besar kerana bertungkus-lumus untuk OKU. Yang Berhormat Menteri, persoalan saya adalah berkaitan isu anak-anak yang OKU tetapi disebabkan tanpa kawalan yang begitu teliti oleh Ia menyerupai autism kerana mereka Umur satu hingga enam tahun selalunya Yang Berhormat Menteri, Akan tetapi bagaimana Yang Berhormat Menteri melihat perkara ini, adakah PDK mempunyai bentuk terapi pemulihan untuk kita Keduanya, sejauh mana program advokasi kepada ibu bapa bahawa tentang peri Terima kasih Yang Berhormat Menteri. Dato’ Seri Hajah Nancy binti Shukri Yang Berhormat. Terima kasih kerana mengucapkan terima kasih kepada pegawai- Ya, memang betul, ramai daripada mereka memang berkorban. Saya Yang Berhormat kerana mengetahui secara detailed Berdasarkan data JKM Yang Berhormat, ada dua bahagian soalan tadi. Sehingga Januari, seramai hampir 42,000 orang OKU dengan autism telah berdaftar dengan JKM. Saya akan menyemak semula dengan JKM, sama ada mereka mempunyai data Yang Berhormat. Ini adalah OKU autism di JKM yang pernah dimaklumkan kepada (mild) dengan izin, (severe) dengan izin. Oleh itu, jika setelah semakan itu nanti, kalau Yang Berhormat Bahagian kedua tadi iaitu untuk makluman semua, aktiviti yang disediakan di PDK (i) pandai pergi ke toilet atau tidak (ii) kemahiran motor kasar (gross motor skills) dan kemahiran motor (fine motor skills) (iii) perkembangan sosial dan bahasa (iv) pengurusan diri (v) 3M iaitu membaca, menulis dan mengira (vi) permainan, sukan, rekreasi dan kebudayaan DR.28.02.2023 21 (vii) latihan vokasional. Selain daripada aktiviti-aktiviti tersebut, ada sebilangan PDK yang menyediakan Akan tetapi, tidak semua PDK dapat menyediakan semua perkhidmatan itu. Ia bergantung PDK yang tidak PDK. Banyak lagi yang saya hendak sebut di sini, namun begitu untuk advokasi tadi, Di pihak kerajaan, program advokasi ini bukan hanya KPWKM dan JKM sahaja, tetapi saya yakin turut dilaksanakan oleh agensi Antaranya KKM, Kementerian Pendidikan dan Kementerian Komunikasi dan Digital. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Zakri bin Hassan Tuan Yang di-Pertua Tuan Zakri bin Hassan PDK ini merupakan sebuah institusi yang baik. Namun, apakah isu utama dan cabaran- PDK OKU dan juga ibu bapa mereka Dato’ Seri Hajah Nancy binti Shukri Yang Berhormat Kangar. Tuan Yang di-Pertua, memang pun ada cabarannya. Antara cabaran yang dihadapi oleh PDK ialah masih ramai OKU yang ingin memasuki PDK terpaksa diletakkan dalam senarai menunggu. Walaupun kini mempunyai lebih 500 PDK beroperasi di seluruh negara, namun ada sesetengah tempat yang tidak dapat Selain itu juga, perbezaan taburan atau bilangan OKU di sesebuah tempat PDK yang hampir dengan kesemua OKU. Disebabkan ini juga, ada yang tinggal jauh dari PDK dan terpaksa berulang-alik sehingga PDK yang paling hampir Seterusnya, cabaran untuk anak-anak OKU selepas PDK. Ada antara anak-anak OKU atau bekas pelatih PDK yang dihantar ke sekolah arus perdana. Namun, cabaran Hal PDK, menjadi merudum Di pihak kerajaan, kita telah menyediakan peruntukan untuk menggalakkan dan PDK agar memberi peluang akses yang lebih banyak OKU. Namun pada masa yang sama, bantuan peruntukan yang PDK tanpa kerjasama Maka dengan itu, untuk perancangan masa hadapan, KPWKM PDK. Kita juga mengadakan kerjasama dengan pelbagai pihak seperti JKKK Ketua Kampung untuk menggalakkan lebih ramai OKU untuk mendaftar dengan JKM. Sekian, terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Mohamed @ Hashim, Yang Berhormat Kuala Terengganu. Dato’ Seri Dr. Shahidan bin Kassim DR.28.02.2023 Datuk Ahmad Amzad bin Mohamed @ Hashim Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua yang berseri sungguh, Soalan saya nombor sepuluh.",
    "Datuk Ahmad Amzad bin Mohamed @ Hashim Menteri Kewangan menyatakan adakah kerajaan berhasrat untuk melaksanakan subsidi RON 95, serta gas petroleum cecair (LPG) dan minyak masak secara B40 di negara ini memandangkan perbelanjaan RM77.3 bilion bagi tahun 2022 adalah jumlah Timbalan Menteri Kewangan Yang di-Pertua. Untuk makluman, jumlah perbelanjaan subsidi kepenggunaan bagi tahun RM66.3 bilion merangkumi subsidi petrol, diesel, gas cecair Langkah pemberian subsidi dan bantuan dilihat berjaya mengurangkan kesan Walau bagaimanapun, pelaksanaan yang tidak bersasar Jurang harga yang tinggi antara harga pasaran dan harga Ini dapat dilihat Justeru, kerajaan komited dalam melaksanakan pemberian subsidi secara Langkah pertama yang diambil adalah melalui Melalui langkah ini, kerajaan masih menanggung jumlah subsidi elektrik sebanyak RM10.8 bilion berbanding jumlah asal sebanyak RM14.9 bilion. Kerajaan juga sedang Pelaksanaan pemberian subsidi secara Malaysia tanpa memberi Jumlah secara detailed petrol, diesel dan LPG, perbelanjaan tahun 2022, RM50.8 bilion RM9.8 bilion Sabah, subsidi Sabah Electricity Sdn. Bhd. sebanyak RM1.5 bilion. Jumlah semua sekali lima perkara RM66.3 bilion pada tahun 2022. Terima kasih. Tuan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @ Hashim Lembaga Hasil Dalam Negeri, Bank Negara, Jabatan Perangkaan, Khazanah Nasional, selain JPJ dalam mekanisme pemberian Bagaimana dengan mereka yang sebelum ini dalam kumpulan M40, tetapi tercicir ke B40 Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan LPG pada tahun 2022. Data itu memanglah satu perkara yang ditimbulkan. Kumpulan B40, penggunaan untuk M40 sebanyak 41 peratus, T20 DR.28.02.2023 23 Jadi, kalau daripada segi angka, RM5.8 bilion kalau kita darabkan dengan 35 T20, nilainya RM17.8 bilion. Jika kita tidak mahu lagi T20 LPG, kerajaan boleh menjimatkan RM15 bilion ke RM17 Jadi, Ahli-ahli Yang Berhormat boleh bayangkan berapa banyak perkara lain yang RM15 bilion ke RM17 bilion itu untuk membantu rakyat dalam Tuan Yang di-Pertua Datuk Willie anak Mongin Berhormat Puncak Borneo. Tuan Yang di-Pertua Tuan Haji Aminolhuda Hassan Pertua, jawapan daripada Timbalan Menteri sangat munasabah untuk kita fikirkan tentang Oleh kerana kita sedia maklum bahawa subsidi bersasar ataupun subsidi ini Akan tetapi apabila Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Jadi, apakah tindakan yang sewajarnya di ambil dan telah diambil kepada mereka Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Sri Gading atas pertanyaan yang diberikan. Sebagai contoh diesel, Jumlah subsidi yang diberi RM5.8 bilion RM6.1 bilion. Akan tetapi pada tahun 2022, diesel ini meningkat kepada RM8.4 Adakah penggunaan itu penggunaan Oleh sebab itu, memang lah kami menganggarkan sejumlah yang tertentu diesel RON95 juga diseludup dengan Oleh sebab RON95 Malaysia RM2.50 ini jauh lebih murah daripada Indonesia RM3.78 seliter, Singapura RM8.51 seliter, Indonesia tadi RM3.78 seliter, Thailand RM5.71 seliter. Ini angka tahun 2022. Bayangkan kita RM2.05, maka banyaklah diseludup ke negara jiran, contohnya. Jadi, penyeludupan ini kita akan terus memantau dengan pelbagai agensi secara Kementerian Kewangan, mungkin terlibat juga Polis Diraja Malaysia, APMM untuk menjaga persisiran pantai Terima kasih. Datuk Willie anak Mongin Borneo soalan tambahan. Satu boleh Timbalan Yang di-Pertua Berhormat Puan Teresa Kok Suh Sim, Seputeh.",
    "Puan Teresa Kok Suh Sim Malaysia. Kenapa MSPO boleh mencecah 113.99 peratus MSPO-TRACE setakat Januari 2023. Timbalan Menteri Perladangan dan Komoditi Aching Merujuk kepada aplikasi MSPO-TRACE terdapat dua jenis keluasan yang DR.28.02.2023 (i) keluasan keseluruhan kawasan yang diliputi bagi tujuan Pensijilan Minyak Sawit Mampan Malaysia (MSPO) (ii) keluasan bertanam sawit yang dipersijilkan MSPO. Keluasan bertanam sawit yang dipersijilkan MSPO adalah berbeza dengan MSPO. Keluasan Untuk makluman Ahli Yang Berhormat, prestasi MSPO dinilai melalui keluasan bertanam sawit yang MSPO berbanding jumlah keluasan bertanam sawit yang dilesenkan Lembaga Minyak Sawit Malaysia (MPOB). Dalam hal ini, jumlah keluasan bertanam sawit yang telah dipersijilkan MSPO di Januari 2023 adalah melebihi 5.5 juta hektar, manakala MPOB sehingga 31 Disember 2022 Sehubungan dengan itu, peratusan pencapaian MSPO berbanding keluasan bertanam MPOB sehingga 31 Januari 2023 ialah 97.88 peratus dan bukannya Sekian, terima kasih. Timbalan Yang di-Pertua Seputeh. Puan Teresa Kok Suh Sim Menteri, sebenarnya saya agak keliru. Di sini saya tidak pasti sama ada Yang Berhormat Timbalan Menteri ada semak ini MSPO-TRACE, ada satu app ini. Ia jelas menunjukkan Februari 2023 iaitu hari ini yang jumlah keluasannya ialah Jadi, sebenarnya siapa Sebenarnya inilah soalan saya. Saya hendak menyeru kementerian atau MPOB MSPO-TRACE. Oleh sebab yang tanya Yang Berhormat Timbalan Menteri, saya juga hendak tanya. Apakah antara elemen terbaharu dalam MSPO sekarang Apakah yang kementerian masih mengekalkan dasar yang mana kita ingin Ini Kabinet. Akan tetapi kalau saya lihat apa yang Sekian, terima kasih. Datuk Siti Aminah binti Aching Pertama, mengenai jawapan yang pertama. Kalau tidak menepati, kita akan Yang Berhormat, sebab ini adalah merupakan kita kena melihat Yang Berhormat. Kedua pula, mengenai apakah elemen Ini di antara elemen-elemen terbaru dalam MS2530-2022 adalah seperti (i) penilaian nilai pemuliharaan tinggi (high conservation value) (ii) pengiraan gas rumah kaca melibatkan pengiraan, pengesahan Pelepasan gas rumah kaca, ladang Contohnya, jumlah bahan bakar, bangunan elektrik, (iii) penilaian kesan sosial merupakan satu proses menganalisis, DR.28.02.2023 25 (iv) untuk memperkukuhkan lagi piawaian MS2530 2022, terdapat Semua organisasi diwajibkan untuk mematuhi tatalaku beretika dan anti rasuah Elemen ini adalah sejajar dengan seksyen 17(2) dalam Akta Suruhanjaya Pencegahan Rasuah Malaysia (Pindaan) 2018 Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Timbalan Menteri. Persoalan saya berkaitan penanaman sawit ini Perbincangan di pihak peladang ataupun pekebun FELDA, kos penanaman semula Satu hektar kosnya melebihi hampir RM18,000. Jadi, soalan saya adakah pihak MPOB untuk Terima kasih Yang Berhormat Timbalan Menteri. Datuk Siti Aminah binti Aching Mengenai dengan insentif untuk penanaman-penanaman sawit ini memang Kerajaan sentiasa memikirkan untuk memberikan sumbangan ataupun Akan tetapi ia adalah mengikut kepada Terima kasih. Timbalan Yang di-Pertua Berhormat Padang Terap, Tuan Nurul Amin bin Hamid.",
    "Tuan Nurul Amin bin Hamid Timbalan Menteri Pendidikan Pertua, KPM sentiasa mengambil langkah proaktif dalam usaha mencari penyelesaian Untuk makluman Ahli Yang Berhormat, KPM Modul Tadbir Urus Sektor Sekolah (MySG) yang diperkenalkan pada tahun 2021. MySG iaitu Modul Tadbir Urus Sekolah menjelaskan dengan lebih terperinci Terkini KPM telah bersetuju untuk melaksanakan tujuh langkah segera bagi KPM, Februari tahun ini. Tujuh langkah tersebut adalah (i) memansuhkan sebarang bentuk pertandingan, sambutan atau DR.28.02.2023 (ii) mengurangkan kekerapan semakan elemen pengurusan sekolah Standard Kualiti Pendidikan Malaysia (SKPM) yang melibatkan (iii) menetapkan waktu mengunci masuk rekod kehadiran murid yang (iv) pelantikan Pengawas Peperiksaan Awam yang dikendalikan oleh Lembaga Peperiksaan (LP) dan Majlis Peperiksaan Malaysia (MPM) terbuka kepada individu selain guru yang sedang (IPG) dan institut pendidikan tinggi (IPT) tetapi perlu (v) mengehadkan penganjuran sambutan Hari Guru Tahunan kepada (vi) menetapkan ringkasan Rancangan Pengajaran Harian (RPH) di KPM bagi memastikan guru kembali memenuhi Surat Pekeliling Ikhtisas KPM Bil.3/1999, yang (vii) memperkukuh autonomi guru dalam perancangan dan (PdP) serta (PBD) dengan menjadikan dokumen SKP sebagai rujukan. KPM melalui jawatankuasa mengkaji beban guru akan terus meneliti inisiatif yang Kesatuan Perkhidmatan Perguruan Kebangsaan Malaysia, Majlis Pengetua Sekolah Malaysia dan Majlis Guru Besar Malaysia. KPM komited untuk memastikan kesejahteraan guru terjamin dan fokus utama Sekian, terima kasih. Tuan Cha Kee Chin Timbalan Yang di-Pertua Padang Terap. Tuan Nurul Amin bin Hamid Pertua. Saya hendak rujuk kepada laporan yang dikeluarkan oleh Kesatuan Perkhidmatan Perguruan Kebangsaan (NUTP) pada tahun lepas yang menyebut lebih daripada 10,000 Antara puncanya ialah kerana bebanan tugas guru sepertimana yang kita Soalan tambahan saya, kalau guru besar ada elaun tambahan, guru penolong DG41 yang melaksanakan tugasan di luar kelas Contohnya hadir ke mesyuarat ataupun program-program yang di luar bilik darjah. Adakah kerajaan akan memperkenalkan bayaran elaun khusus untuk guru-guru biasa DG41 Puan Lim Hui Ying KPM, tidak ada elaun khusus yang diberikan Sekiranya guru diarahkan bertugas di luar sekolah, guru layak diberikan tuntutan Ini adalah setakat sekarang tetapi kita akan ambil maklum isu yang Yang Berhormat, kita akan teliti. Terima kasih. DR.28.02.2023 27 Tuan Tan Kar Hing Puan Vivian Wong Shir Yee Tuan Tan Kar Hing Timbalan Yang di-Pertua Sandakan. Puan Vivian Wong Shir Yee Terima kasih juga jawapan daripada Yang Berhormat Timbalan Menteri. Soalan saya Ketika mereka cuti Terima kasih. Puan Lim Hui Ying KPM yang bilangan dalam tahun 2017, ada memang boleh Peringatan pelaksanaan tugas guru dalam cuti penggal Ini adalah antara tugasan guru. Walaupun ini adalah tugasan luar yang bukan Timbalan Yang di-Pertua Yang Berhormat Sipitang, Datuk Matbali bin Musah,.",
    "Datuk Matbali bin Musah Pekan Sipitang ke beberapa buah Kampung Meligan, Iburu, Mendulong, Long Mio dan Long Pasia sepanjang 130km (a) status kontraktor yang menyelenggarakan jalan utama dari Sipitang Ke Long Pasia dan adakah cadangan untuk menaik taraf RMK-13 (b) adakah pihak kementerian berhasrat akan menaik taraf jambatan Kampung Kelangsat, Sipitang. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Sipitang. Untuk Ahli Yang Berhormat, Jalan Persekutuan yang ada dalam Parlimen Sipitang Jalan Kota Kinabalu, Sindumin, R01 yang merupakan laluan utama yang Pekan Sipitang ke Pekan Beaufort dan disenaraikan oleh konsesi Jalan Persekutuan Sabah iaitu Lintasan Resources Sdn. Bhd.. Kementerian ini telah melaksanakan penyelenggaraan rutin setiap tahun di Parlimen Sipitang untuk penyelenggaraan jalan utama, Jalan Persekutuan sepanjang Selain daripada penyelenggaraan rutin, penyelenggaraan berkala, RM1.2 juta Untuk makluman Ahli Yang Berhormat, berdasarkan semakan, kementerian ini Pekan Sipitang ke beberapa buah kampung seperti Meligan, Iburu, Mendulong, Long Mio dan Long Pasia adalah merupakan jalan negeri iaitu Jalan Meligan, Long Mio dan Long Pasia dengan kod laluan 25196. Sehubungan itu, kementerian ini berpandangan cadangan untuk menaik taraf Kerajaan Negeri Sabah atau KKDW kerana bidang kuasa kementerian ini adalah untuk jalan DR.28.02.2023 Untuk makluman Ahli Yang Berhormat, jambatan Kampung Kelangsat adalah Aset tersebut adalah bukan merupakan aset Kerajaan Persekutuan. Program untuk menaik taraf jambatan tersebut adalah di bawah bidang Kerajaan Sabah dan terletak di luar bidang kuasa Kementerian Kerja Raya. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sipitang. Datuk Matbali bin Musah Projek Menaik Taraf Jalan Raya Mendulong Dato’ Sri Haji Abdul Rahman bin Mohamad Untuk makluman Yang Berhormat Sipitang, Projek Menaik Taraf Jalan Mendulong Meligan adalah di bawah bidang kuasa KKDW bukan terletak di bawah Kementerian Kerja Raya. Jadi untuk soalan Yang Berhormat itu kita kena rujuk kepada KKDW bukan di Kementerian Kerja Raya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tidak ada soalan Kulim-Bandar Baharu.",
    "Tuan Roslan bin Hashim Keterjaminan Makanan menyatakan peranan Kementerian Pertanian dan Keterjaminan Makanan terhadap agensi-agensi di bawahnya seperti NAFAS, Lembaga Pertubuhan Peladang serta Pertubuhan Peladang Kawasan bagi memastikan agensi ini mampu Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Lembaga Pertubuhan Peladang (LPP) ini merupakan satu pertubuhan yang sudah wujud Semalam kita baru merayakan ulang tahun ke-50 untuk LPP dan ini satu agensi LPP dan juga Pertubuhan Peladang Kebangsaan (NAFAS) mereka ada Antara peranan dan aktiviti LPP dan NAFAS ialah (i) penanaman jagung bijian seluas 50 hektar oleh peladang di Pertubuhan Peladang Kawasan (PPK) di PPK Bakri, Johor dengan kerjasama Pertubuhan Peladang Negeri (PPN) Manakala NAFAS mengenal Kelantan dan Terengganu untuk (ii) penghasilan makanan ternakan ayam pedaging dan ayam NAFAS Feedmills Sdn. Bhd. di Muar, Johor. Kerajaan juga menggalakkan penglibatan swasta dan agensi kerajaan yang lain Kerajaan melaksanakan insentif yang seperti (i) tidak mengenakan duti import di bawah Perintah Duti Kastam (ii) memudah cara prosedur permit import (IP) bagi pengimportan DR.28.02.2023 29 (iii) melaksanakan kajian bagi menghasilkan bahan mentah gantian PKC, PKE Lembaga Minyak Sawit Malaysia (MPOB). Sekian, terima kasih. Timbalan Yang di-Pertua Kulim-Bandar Baharu. Tuan Haji Bakri bin Jamaluddin Tuan Roslan bin Hashim Yang Berhormat Timbalan Menteri atas jawapan yang meyakinkan saya. Okey, soalan Kementerian Pertanian mempunyai perancangan untuk Permintaan daripada pengusaha penternak Kosnya jauh lebih rendah daripada makanan Di negara Taiwan dan Indonesia telah menanam secara komersial. Sekian, Tuan Chan Foong Hin KPKM adalah tumpu untuk penggantian jagung bijian Mengurangkan 30 peratus kebergantungan yang kita menggalakkan penanaman So, untuk penanaman bahan-bahan yang lain senantiasa di bawah kajian Jabatan Pertanian. Terima kasih. Tuan Haji Bakri bin Jamaluddin Timbalan Yang di-Pertua Rasah. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri. Saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri tadi berkenaan dengan penanaman jagung. Saya Cuma saya hendak tanya Malaysia Oleh sebab kita jangan lupa tahun lepas antara punca ataupun faktor yang Kalau soya itu kita fahamlah tidak mungkin kita boleh tanam. Cuma jagung Apakah kementerian mempunyai satu perancangan jangka panjang supaya semua Malaysia sebab cuaca dan keadaan Terima kasih Tuan Yang di-Pertua. Tuan Chan Foong Hin Kita masih belum tercapai satu skala Thailand. Antara cabaran untuk penanaman Cuaca yang lembap semasa peringkat menuai (dryer) menyebabkan kos yang tinggi. Yang Perlis kerana cuaca yang lebih kering. So, setakat ini satu percubaan kita sudah mulai cuba penanaman jagung bijian ini Sampai sekarang kita mengambil ajaran daripada Dua tahun ini kita berhasrat dan berazam untuk memajukan Terima kasih. Tuan Haji Bakri bin Jamaluddin Tuan Kalam bin Salan DR.28.02.2023 Timbalan Yang di-Pertua Muhammad Bakhtiar bin Wan Chik, Yang Berhormat Balik Pulau. Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Soalan saya soalan yang ke-15. Rekod untuk penggal ini. Seorang Ahli",
    "Dato' Muhammad Bakhtiar bin Wan Chik Pelancongan, Seni dan Budaya menyatakan pelan dinamik kementerian merancakkan Malaysia yang tidak tersenarai di dalam carta National Geography 2023. Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Kementerian Pelancongan Seni dan Budaya (MOTAC) giat menumpukan kepada Antaranya mempromosi Malaysia Malaysia sekali gus menyumbang kepada ekonomi negara. Menerusi Dasar Pelancongan Negara (DPN) 2020 (resilient) dan mampan (sustainable) yang turut (high yield tourist). Misalnya produk pelancongan berasaskan CBT. Secara ringkasnya fokus hala tuju industri pelancongan negara adalah Oleh yang demikian, MOTAC menerusi Tourism Malaysia giat membangunkan Berdasarkan permintaan pelancong serta menonjolkan Antara produk Homestay Miso Walai, Kampung Batu Puteh, Sabah Anugerah Kampung Pelancongan Terbaik 2021 oleh World Tourism Organization (UNWTO) atas komitmen dan inisiatif pemuliharaan dan pemeliharaan Selain itu, Tourism Malaysia juga telah membangunkan pakej pelancongan Orou Sapulut di Sabah, pakej Pine Tree Trail and Twin Peak di Pahang, pakej Selama Nature Exploration dan pakej Lenggong Gerik Untuk makluman Ahli Yang Berhormat, walaupun Malaysia tidak tersenarai dalam National Geographic pada tahun 2023, namun Lonely Planet telah Pulau Tioman sebagai salah satu daripada 13 buah destinasi pulau bulan (honeymoon) yang menarik bagi tahun 2023. Kuala Lumpur pula telah memenangi Best in Travel Award 2023 oleh Lonely Planet dalam kategori gastronomi. Selanjutnya Tourism Malaysia telah berjaya BBC Network November 2022 sehingga November 2023 bagi Malaysia sebagai sebuah destinasi yang unik dan memiliki pelbagai Pengiklanan BBC TV dan juga branded content pada platform digital BBC bagi pasaran di seluruh dunia. Selain itu Tourism Malaysia juga telah menerbitkan video promosi baharu bagi The Soul of Malaysia yang ketika ini dimainkan di BBC di seluruh dunia. Video ini turut diterbitkan bagi versi tarikan khusus seperti nature and adventure, lifestyle MOTAC mengharapkan kerjasama pengiklanan di BBC dan Discovery Network serta penyenaraian di Lonely Planet akan menyerlahkan daya tampak DR.28.02.2023 31 Malaysia di persada antarabangsa dan sentiasa meletakkan Malaysia sebagai National Geographic. Sekian, terima kasih. Timbalan Yang di-Pertua Dato’ Muhammad Bakhtiar bin Wan Chik Timbalan Yang di-Pertua Berhormat. Dato’ Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua Timbalan Yang di-Pertua Datuk Willie anak Mongin Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi hari Rabu, 1 Mac",
    "Terima kasih. Timbalan Menteri Kesihatan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.28.02.2023 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2023 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2023 dibacakan Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis. Bahawa Dewan ini, menurut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM99,000,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2023, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2023, yang dibentangkan sebagai Kertas Perintah 19 Tahun 2023, adalah diuntukkan di bawah Maksud-maksud yang Usul yang Dewan ini pada 20 Disember 2022 mengenai Kumpulan Wang Pembangunan bagi tahun kewangan 2023 adalah dibatalkan dan Februari 2023 Timbalan Yang di-Pertua Yang Berhormat Kota Melaka, saya ingin baca senarai pembahas hari ini (i) Yang Berhormat Kota Melaka (ii) Yang Berhormat Marang (iii) Yang Berhormat Paya Besar (iv) Yang Berhormat Indera Mahkota (v) Yang Berhormat Port Dickson (vi) Yang Berhormat Pokok Sena (vii) Yang Berhormat Puncak Borneo (viii) Yang Berhormat Bukit Gantang, (ix) Yang Berhormat Ayer Hitam (x) Yang Berhormat Besut (xi) Yang Berhormat Puchong (xii) Yang Berhormat Sabak Bernam (xiii) Yang Berhormat Parit Sulung (xiv) Yang Berhormat Sungai Besar (xv) Yang Berhormat Balik Pulau (xvi) Yang Berhormat Labuan DR.28.02.2023 33 (xvii) Yang Berhormat Muar (xviii) Yang Berhormat Pasir Putih (xix) Yang Berhormat Stampin (xx) Yang Berhormat Tumpat (xxi) Yang Berhormat Simpang Renggam (xxii) Yang Berhormat Tebrau (xxiii) Yang Berhormat Baram Dan kalau sempat kita akan jemput Yang Berhormat Tenom dan Yang Berhormat Kepong. Saya jemput Yang Berhormat Kota Melaka. 12 minit. Tuan Khoo Poay Tiong Saya ada Pertama ialah berkaitan dengan pendanaan Kita boleh lihat dalam ucapan Yang Amat Berhormat Perdana Menteri Yang Berhormat Menteri Kewangan dalam ucapan bajetnya menekankan Kita lihat dalam masa tiga bulan yang lepas skandal demi skandal dibongkarkan. Antaranya kita boleh lihat projek Jana Wibawa, RM7 bilion, projek tebatan banjir RM7 Sistem Imigresen Bersepadu Nasional melibatkan RM1 bilion beri kepada anak Semua kes ini telah dibongkarkan. Kita semua tahu ini adalah untuk tujuan Untuk tujuan politik. Dato’ Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Dato’ Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Dato’ Seri Hamzah bin Zainudin Saya hendak supaya Yang Berhormat ulang Yang Berhormat. Ya, silakan. Tuan Khoo Poay Tiong Tuan Roslan bin Hashim Dewan. Tuan Khoo Poay Tiong Malaysia. Yang dimaksudkan ialah anak menantu... Tuan Roslan bin Hashim Tuan Nurul Amin bin Hamid Tuan Roslan bin Hashim Seseorang Ahli Tuan Khoo Poay Tiong Kalau hendak ambil tindakan terhadap saya, minggu lepas saya sudah Boleh semak Hansard ya Yang Berhormat Pagoh, boleh semak Hansard Yang Berhormat Pagoh. Boleh semak Hansard. DR.28.02.2023 Tuan Roslan bin Hashim Timbalan Yang di-Pertua Kulim-Bandar Baharu. Tuan Khoo Poay Tiong Pagoh boleh semak Hansard. Timbalan Yang di-Pertua Kulim-Bandar Baharu jangan buat kacau. Tuan Khoo Poay Tiong Datuk Awang bin Hashim Tuan Khoo Poay Tiong Datuk Awang bin Hashim Tuan Khoo Poay Tiong Ya. Mereka hendak... Datuk Awang bin Hashim Yang Berhormat Pagoh secara Tepuk Kita berjumpa di mahkamah. Tarik balik. Tuan Khoo Poay Tiong Tuan Syahredzan bin Johan Tuan Khoo Poay Tiong Datuk Awang bin Hashim Pagoh individu, Peraturan Mesyuarat 36(6). Tuan Cha Kee Chin Datuk Awang bin Hashim Tuan Cha Kee Chin Berhormat Pagoh cek Hansard. Yang Berhormat Pendang kenapa. Datuk Awang bin Hashim Tuan Cha Kee Chin Datuk Awang bin Hashim (6) sangat jelas. Datuk Ahmad Marzuk bin Shaary Tuan Yang di-Pertua jangan hanya baca Aturan Urusan Mesyuarat. Kena buat ruling. Datuk Awang bin Hashim Datuk Ahmad Marzuk bin Shaary Timbalan Yang di-Pertua Jadi Yang Berhormat Pendang dahulu bukan Datuk Awang bin Hashim Timbalan Yang di-Pertua Datuk Awang bin Hashim DR.28.02.2023 35 Datuk Ahmad Marzuk bin Shaary Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kota Melaka jelaskan. Dato’ Seri Dr. Shahidan bin Kassim Datuk Awang bin Hashim Tuan Khoo Poay Tiong Datuk Awang bin Hashim Tuan Khoo Poay Tiong Tuan Syahredzan bin Johan Dewan riuh Pembesar suara dimatikan Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Khoo Poay Tiong Dato’ Seri Dr. Shahidan bin Kassim Tuan Khoo Poay Tiong Yang Berhormat Pagoh. Satu dunia tahu. Saya berani kata di sini mengikut laporan surat khabar. Bahawa Yang Berhormat Pagoh, anak menantu Yang Berhormat Pagoh disiasat oleh MACC. Seseorang Ahli Dato’ Seri Dr. Shahidan bin Kassim Tuan Khoo Poay Tiong Yang di-Pertua. Dato’ Seri Dr. Shahidan bin Kassim Ini adalah sebab menyebut sangkaan jahat. Yang Berhormat Bagan di caj di Kita tidak sebut sebab mahkamah... Tuan Khoo Poay Tiong Dato’ Seri Dr. Shahidan bin Kassim Tuan Khoo Poay Tiong Berhormat Pagoh disiasat. Itu sahaja. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Melaka, Yang Berhormat Pendang minta penjelasan, berita yang mana, tarikh dan di Dewan riuh Datuk Awang bin Hashim DR.28.02.2023 Tuan Khoo Poay Tiong Datuk Awang bin Hashim Tuan Khoo Poay Tiong Datuk Awang bin Hashim Itu general. Tuan Khoo Poay Tiong Datuk Awang bin Hashim MACC sebut yang tahu siapa. Tuan Khoo Poay Tiong Penjelasan itu memang sudah jelas. Datuk Awang bin Hashim Tuan Khoo Poay Tiong Datuk Awang bin Hashim MACC siapa pegawai yang sebut. Tuan Haji Mohd Hasnizan bin Harun Datuk Awang bin Hashim Sangkaan jahat. Peraturan Mesyuarat 36(6), Tuan Yang di-Pertua. Tuan Khoo Poay Tiong Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Dewan riuh Pembesar suara dimatikan Datuk Ahmad Marzuk bin Shaary Tuan Sanisvara Nethaji Rayer a/l Rajaji New Straits Times. Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim RM1 bilion kepada syarikat yang ada kaitan. Tan Sri Muhyiddin bersuara menafikan. Tepuk Tuan Cha Kee Chin Datuk Awang bin Hashim Tuan Cha Kee Chin DR.28.02.2023 37 Datuk Awang bin Hashim Tuan Cha Kee Chin Datuk Awang bin Hashim Tuan Cha Kee Chin Dewan riuh Pembesar suara dimatikan Datuk Awang bin Hashim Dinafikan oleh Yang Berhormat Pagoh. Sila tarik balik. Dewan riuh Pembesar suara dimatikan Datuk Awang bin Hashim Tidak boleh disebut, sangkaan jahat. Kena buat ruling. Kena buat ruling Dewan riuh Timbalan Yang di-Pertua Dewan riuh Sistem pembesar suara dimatikan Datuk Awang bin Hashim Sangkaan jahat ini, belum bicara lagi. Berita Harian Yang Berhormat Pagoh pada 9 Februari. Belum dibicara dah dibuat Kota Melaka yang jahat... Seorang Ahli Datuk Awang bin Hashim Timbalan Yang di-Pertua Dewan riuh Yang Berhormat Kota Melaka, sila ulang sekali lagi apa yang dibaca oleh Yang Berhormat Kota Melaka dan saya akan buat ruling mengikut Peraturan Mesyuarat 36(6). Tuan Khoo Poay Tiong Datuk Awang bin Hashim Tarik balik. Itu selesai. Tarik balik. Timbalan Yang di-Pertua Datuk Awang bin Hashim Timbalan Yang di-Pertua Datuk Awang bin Hashim Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Pagoh. Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.28.02.2023 Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Yang di-Pertua... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Yang Berhormat Kota Melaka. Tuan Cha Kee Chin Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tuan Haji Mohd Hasnizan bin Harun Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Yang di-Pertua, pada hari waktu saya berucap yang lepas, Yang Berhormat Jelutong Yang Berhormat Ipoh Timur kalau tidak silap saya, Muhamad Adlan Berhan telah pun dapat kontrak NIISe iaitu sistem immigration yang disatukan di waktu Yang Berhormat Larut adalah Menteri Dalam Negeri. Akan tetapi, tuduhan itu Saya sudah sebut hari itu, pembohongan, fitnah, tidak betul. Satu Tepuk Hendak menjatuhkan maruah saya dan juga maruah keluarga saya. Ini satu Hanya kerana Yang Berhormat baca surat khabar. Surat khabar Tuan Yang di-Pertua tahu. Sangkaan buruk, fake Akan tetapi, kalau hendak tanya saya, saya hendak beritahu di sini dengan jelas Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Berhad. Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin DR.28.02.2023 39 Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Berhormat di sini membangkitkan... Tuan Khoo Poay Tiong Pagoh... Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Khoo Poay Tiong Datuk Ahmad Marzuk bin Shaary Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, perkara ini adalah pertikaian fakta antara pihak-pihak. Maka, saya pohon Yang Berhormat kemukakan secara bertulis untuk saya dapat fakta yang jelas sebelum saya Boleh Dewan riuh Timbalan Yang di-Pertua Berhormat. Dewan riuh Timbalan Yang di-Pertua Dewan riuh Timbalan Yang di-Pertua Berhormat, sila duduk dahulu. Dewan riuh Timbalan Yang di-Pertua Melaka. Sila duduk dahulu. Sila duduk dahulu. Sila duduk dahulu. Okey, sila duduk dahulu. Dewan riuh Timbalan Yang di-Pertua Melaka. Dewan riuh Timbalan Yang di-Pertua Okey. Belum lah, okey. Yang Berhormat Kota Melaka, memandangkan Peraturan Mesyuarat 36(6), Ahli yang lain. Jadi, saya minta Yang Berhormat Kota Melaka tarik balik Yang Berhormat Pagoh. Tepuk Yang Berhormat Pagoh. Itu sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Khoo Poay Tiong Yang Berhormat Jelutong, it’s okay. Datuk Awang bin Hashim DR.28.02.2023 Tuan Khoo Poay Tiong Datuk Awang bin Hashim Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Yang di-Pertua. Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Datuk Awang bin Hashim Tuan Khoo Poay Tiong Datuk Awang bin Hashim Dewan riuh Pembesar suara dimatikan Tuan Khoo Poay Tiong Bahawa kita semua tahu, ya kita semua tahu... Datuk Ahmad Marzuk bin Shaary Datuk Awang bin Hashim Datuk Ahmad Marzuk bin Shaary Datuk Awang bin Hashim Tuan Haji Azli bin Yusof Tuan Yang di-Pertua kah ini Tuan Khoo Poay Tiong Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, sila duduk. Biar Yang Berhormat Kota Melaka jelaskan. Ya. Tuan Khoo Poay Tiong Tuan Haji Azli bin Yusof Yang Berhormat Pendang. Biar Yang Berhormat Kota Melaka jelaskan. Tuan Khoo Poay Tiong Bahawa mengikut laporan surat khabar dalam Projek Sistem Imigresen Bersepadu Nasional... Datuk Awang bin Hashim Seorang Ahli Berhormat Pendang. Dewan riuh Pembesar suara dimatikan Tuan Khoo Poay Tiong Tepuk Tuan Prabakaran a/l M Parameswaran DR.28.02.2023 41 Tuan Khoo Poay Tiong Seorang Ahli Tuan Khoo Poay Tiong Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Surat khabar itu tidak fitnah seperti yang disebut oleh Yang Berhormat Pagoh tadi. Bahawa dalam surat khabar ada menyatakan, ada seseorang anak menantu kepada Projek Sistem Imigresen Bersepadu Nasional. Kita semua tahu seseorang itu ialah siapa. Kalau tidak di sebelah sana tidak perlu semua berdiri... Seorang Ahli Tuan Khoo Poay Tiong Seorang Ahli Tuan Khoo Poay Tiong Tuan Sanisvara Nethaji Rayer a/l Rajaji Melaka. Tuan Haji Wan Hassan bin Mohd Ramli Yang di-Pertua. Ulang tuduhan di luar... Tuan Khoo Poay Tiong Tuan Sanisvara Nethaji Rayer a/l Rajaji Siapa dia Yang Berhormat Kota Melaka Dato' Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Jelutong apabila kita hendak sebut, mereka yang suruh kita sebut. Dato' Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Apa yang boleh kita buat. Dato’ Seri Dr. Shahidan bin Kassim Jelutong lawyer yang hebat... Timbalan Yang di-Pertua Dato' Seri Hamzah bin Zainudin Yang Berhormat Kota Melaka kerana tarik balik Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Melaka. DR.28.02.2023 Tuan Khoo Poay Tiong Dato' Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Datuk Ahmad Marzuk bin Shaary Tuan Khoo Poay Tiong Datuk Ahmad Marzuk bin Shaary Dato' Seri Hamzah bin Zainudin Timbalan Yang di-Pertua Berhormat, Yang Berhormat Kota Melaka sudah tarik balik. Kalau mahu cabar Yang Berhormat Kota Melaka, sebut di luar cabar tetapi teruskan ucapan boleh kah Dato' Seri Hamzah bin Zainudin Cuma saya hendak menjelaskan. Selepas sahaja ditarik balik... Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Khoo Poay Tiong Saya tidak perlu Yang Berhormat Larut untuk... Dato' Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Dato' Seri Hamzah bin Zainudin Datuk Ahmad Marzuk bin Shaary Tuan Haji Azli bin Yusof Larut kena minta izin Tuan Yang di-Pertua. Yang Berhormat Larut kena minta izin dahulu Dato' Seri Hamzah bin Zainudin Melaka. Tuan Khoo Poay Tiong Ia peraturan 37. Dato' Seri Hamzah bin Zainudin Datuk Awang bin Hashim Berhormat Shah Alam ini tunjuk pandai tau. Tunggulah Yang Berhormat Shah Alam. Dato' Seri Hamzah bin Zainudin Tuan Haji Azli bin Yusof Pendang hari itu. Belajar dengan Yang Berhormat Pendang. Dato' Seri Hamzah bin Zainudin Isunya di sini... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Hamzah bin Zainudin Tepuk DR.28.02.2023 43 Tuan Syahredzan bin Johan Kenapa tidak saman Dato' Seri Hamzah bin Zainudin Ini yang saya ingin jelaskan. Masa pun sudah habis. Kalau hendak cerita, Sudah tarik balik sudahlah dan kita sudah terima hakikatnya anak menantu Jadi, apa lagi yang hendak kita bangkitkan Tuan Khoo Poay Tiong Dato' Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Larut bangun dan membuat penjelasan Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Pembesar suara dimatikan Timbalan Yang di-Pertua Jelutong sila duduk. Saya memberi lapan minit untuk Yang Berhormat Kota Melaka Dewan riuh Kota Melaka. Lapan minit. Tuan Khoo Poay Tiong Tadi.. Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Datuk Ahmad Marzuk bin Shaary Tuan Khoo Poay Tiong Topik kedua yang saya hendak bangkit adalah berkaitan dengan percukaian dan Memang cabaran negara kita ini... Dato’ Seri Dr. Shahidan bin Kassim Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Arau, sila duduk. Dato’ Seri Dr. Shahidan bin Kassim Hendak minta penjelasan boleh Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Seorang Ahli Timbalan Yang di-Pertua Arau, Peraturan Mesyuarat 37(1). DR.28.02.2023 Dato’ Seri Dr. Shahidan bin Kassim Thank you. Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Jadi, sudah pasti saya menyokong Menteri Kewangan atas usaha untuk membuat Yang Amat Berhormat Perdana Menteri, kita akan mengenakan cukai RM20,000 sebulan. Pada masa yang sama, memberi M40 sehingga maksimum boleh jimat RM1,300. Semua ini adalah keputusan yang baik untuk kita memastikan yang lebih kaya, Sungguhpun semalam, pihak sana ada menyatakan Yang Berhormat Bukit Bintang, silakan. Tuan Fong Kui Lun Kota Melaka setuju bahawa cukai untuk barangan mewah jika pelancong-pelancong dari Adakah kerajaan mencadangkan return Seperti mana yang dilakukan oleh United Kingdom. Ini boleh Terima kasih. Tuan Khoo Poay Tiong Bukit Bintang ini, kita boleh serahkan kepada Kementerian Kewangan supaya mereka Yang Berhormat Bukit Bintang. Boleh masukkan dalam ucapan saya. Jadi, saya hendak bangkitkan tentang GST. Ada sesetengah pihak mengatakan GST semula. Bagi saya, ini bukan masanya untuk kita GST sebab GST akan mengenakan cukai ke atas mereka yang kaya dan Sepatutnya apa yang kita harus lakukan sekarang ialah kita harus cari ruang yang Pergi mencari cara-cara yang baharu untuk kenakan cukai. Bukannya kembalikan GST. Oleh itu, saya hendak mengambil kesempatan ini untuk memberi cadangan Di mana Begitu juga kita boleh pertimbangkan sama ada kita boleh memperkenalkan cukai Oleh sebab kalau kita lihat statistik, Malaysia lebih kurang RM1 trilion. Kalau kita boleh RM5 bilion setahun. Isu yang ketiga yang saya hendak bangkitkan adalah alam sekitar. Dalam konsep Malaysia Madani yang disarankan oleh Perdana Menteri, antara salah satu Oleh itu, segala program Maka, dengan ini saya hendak bangkitkan satu isu yang berkaitan di Melaka di Kerajaan Negeri Melaka mereka menggemburkan satu projek yang Melaka Waterfront Economic Zone (M-West) di mana mereka bercadang Jadi, projek ini akan menyebabkan alam sekitar kita terjejas. DR.28.02.2023 45 Saya hendak menarik perhatian Dewan dan juga Menteri, salah satu contohnya, Menunjukkan peta Kalau mengikut peta ini selepas mereka buat dan selesai penambakan laut tersebut, Pulau Upeh akan tidak jadi satu pulau. Sedangkan Pulau Upeh ini adalah tempat Jadi, ia seharusnya dikawal bukannya dimusnahkan. Jadi, saya harap pihak Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim boleh membuat kawal selia dan memastikan pembangunan tidak akan menjejaskan Oleh sebab penambakan laut ini telah menyebabkan banjir, telah Isu yang keempat yang saya hendak bangkitkan Tuan Yang di-Pertua, berkaitan Ia di mana kita lihat (GRR). Saya minta lagi dua minit untuk saya habiskan topik ini, Tuan Yang Pertua. Di mana ia ialah satu skim yang diperkenalkan oleh pihak pemaju swasta di Melaka ataupun di Malaysia, di mana mereka tandatangan perjanjian jual beli (S Contohnya, barangkali RM500,000. Dia kata dia akan jamin mereka dapat pulangan lapan peratus Akan tetapi, apa yang berlaku adalah selepas sekian lama tahun, pemaju tidak Malahan yang menjadikan keadaan lebih teruk ialah ada sesetengah Maka, mereka Oleh sebab mereka hendak elak daripada mereka tidak ada license untuk Sebenarnya, ialah sejenis bentuk faedah. Mereka kenakan Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Negara Malaysia dan juga Suruhanjaya Sekuriti Malaysia untuk ambil berat tentang isu ini Di Melaka sahaja, salah satu pemaju Lebih daripada Hari ini mereka terpaksa, masih lagi bayar kepada Projek tersebut juga terbengkalai. Banyak yang berlaku Melaka dan saya percaya di seluruh negara. Jadi, hari itu Kementerian Pembangunan Kerajaan Tempatan ada mengatakan Saya tidak pasti sama ada 500 lebih projek perumahan itu adalah yang Kalau tidak termasuk swasta, saya harap DR.28.02.2023 Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Marang. 20 minit. Tan Sri Dato’ Seri Haji Abdul Hadi bin Awang Membaca selawat Tuan Yang di-Pertua, dalam masa yang terhad, saya terpaksa memendekkan Perbahasan bajet tidak Mengikut angka besar yang dibentangkan, janji-janji Besarnya jumlah peruntukan kewangan yang mencukupi penting juga Terpenting selepasnya ialah pengurusan yang baik, efisien, adil dan saksama. Mereka yang mentadbir dengan kuasa politiknya (legislatif) yang kuat, mesti beramanah, (eksekutif). Jangan kacau Allah Taala memuji pegawai petugas yang berwibawa. Firman Allah Taala Membaca Surah al-Qasas Perlunya pemisahan kuasa yang tidak diganggu oleh campur tangan politik yang Kekalahan PH dalam undi penjawat awam, jangan jadikan dendam yang salah dan Kalangan politik juga berwibawa pemikirannya dan integriti, mewajibkan Firman Allah Taala Quran Berlaku adillah Menubuhkan kerajaan, bukan sekadar meletakkan jenama Kerajaan Perpaduan. Sepatutnya, mengikut yang ditakrifkan oleh semua kamus politik dalam semua bahasa Ada pembangkang yang terlalu kecil. Kalau partinya Tepuk Laksana kata pantun, Kalau tanya kaji cuaca, Kilat petir datang membelah, Kalau rumah berdinding kaca, Jangan kacau orang sebelah. Saya hadiahkan pantun kepada Yang Berhormat Pasir Gudang, Yang Berhormat Kayu tengkawang dibuat rumah, Rumah dipasang pagar berduri, Kalau lawan dibawa ke mahkamah, Kalau mengampu jadi Menteri. Berlaku adil terhadap semua tanpa mengira siapa ialah asas perpaduan. Allah DR.28.02.2023 47 Pembangkang dalam negara demokrasi selepas pilihan raya dianggap penasihat. Melakukan muhasabah terhadap kerajaan supaya jangan asyik syok sendiri dengan tidak Khalifah Islam yang pertama Abu Bakar r.a. pernah menyampaikan ucapan. Berucap dalam bahasa Arab Oleh itu, Sekiranya saya salah silap, perbetulkan Benar adalah amanah. Bohong adalah khianat. Jangan mengampu saya. Orang Lalu, saya berikan Saya rampas hak orang lain yang dirampasnya Tindakan melengahkan peruntukan di kawasan pembangkang dan kerajaan Islam dan demokrasi dan terlalu Islam yang menjadi agama negara yang termaktub dalam Perlembagaan. Ini sangat mencalarkan imej Islam. Allah SWT yang maha berkuasa menunjukkan dengan keadilannya yang mutlak Nabi Ibrahim AS. Baqarah, Ayat 126 yang bermaksud, Allah dan hari Allah SWT berfirman, Aku hukum dia menjalani seksa mereka. Itulah seburuk-buruk tempat kembali. Allah SWT tetap memberikan rezeki kepada semua hamba-Nya termasuk kepada Nya yang derhaka melawannya. Adapun kesalahannya dikira dalam aspek yang Selepas pilihan raya, semua menjadi rakyat kepada kerajaan sesiapa yang Inilah konsep demokrasi yang betul. Dalam bab cukai ambil daripada Akan tetapi, dalam mentadbir dan membahagikan peruntukan, Tepuk Perlu disedari berlaku banyak ketinggalan terhadap Melayu dan Bumiputera yang Pantai Timur, Utara Semenanjung, Malaysia Timur, Sarawak dan Sabah. Perkara ini berlaku sejak zaman penjajah lagi Cina di kawasan bandar dan lombong, kaum India di kawasan estet dan Melayu dan Bumiputera di kawasan luar bandar dengan terwujud jurang Tidak boleh dinafikan ramai juga masyarakat Cina di kampung yang dibentuk oleh India estet berada dalam keadaan yang sangat miskin, bukan Melayu sahaja. Apabila kita mencapai kemerdekaan, keadaan ini diteruskan. Kaum Melayu dan Bumiputera yang paling besar jumlahnya terus dalam ketinggalan walaupun Banyak peruntukan diberikan tetapi berlaku ketirisan dan keluar daripada sasaran Berlakunya penyelewengan dan rasuah dari atas hingga ke Bank Bumiputera juga telah Bahkan ada yang tidak sampai kepada mereka yang berhak. Aspek perniagaan dikuasai oleh kelompok yang tertentu sahaja menjadikan kekayaan Allah SWT memberikan amaran... Apa-apa harta cukai yang dipungut daripada penduduk-penduduk hak umum DR.28.02.2023 Allah dan Rasul. Yang berasal penduduk kota itu hak umum Allah dan Rasul, kaum Ini kebanyakan penduduk luar bandar daripada Melayu dan Bumiputera memberi Kerajaan Perikatan Nasional dengan parti Sarawak dan Sabah. Adapun Pakatan Harapan mendapatkan sokongan penduduk bandar dan kawasan campuran Melayu dan Bumiputera. Maka, tindakan Kerajaan PH yang PN, Sabah dan Sarawak tidak mampu mengubah keadaan. PN yang mengambil alih dalam masa yang singkat di masa bencana wabak dapat BN ketika PRU14 kerana kesilapannya dan menolak PH kerana Perikatan Nasional. Kejayaan menukar kerajaan bukan melalui tebuk atap tetapi atapnya Tepuk PRU15, parti-parti komponen PH tidak mencukupi dan terpaksa menggabungkan Kalau jatuh lagi, jangan salahkan Bukan tebuk atap tetapi atapnya bocor, pintunya terbuka... Seorang Ahli Tan Sri Dato' Seri Haji Abdul Hadi bin Awang Titah Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong berkenaan dengan maqasid syariah. Yang Amat Berhormat Menteri Kewangan juga sebut maqasid syariah. Apakah itu maqasid syariah Tepuk Maqasid syariah ialah memenuhi kewajipan menjaga rukun-rukun hidup manusia, Ini makna maqasid syariah. Menjaga nyawa. Sudah dinyatakan dalam Perlembagaan negara kita bersama Perkara 31 dalam Perlembagaan menyatakan bahawa Islam ialah agama bagi Persekutuan tetapi agama- Persekutuan. Hal ini bertujuan bagi menjamin kedudukan orang bukan Islam serta Apa yang penting ialah menjaga sempadan yang mencetuskan provokasi, Ini perlu dijaga dan Islam lebih menjamin dalam perkara ini. Al-Quran melarang penganutnya Firman Allah SWT... Al-Quran Allah SWT, kerana mereka nanti akan memaki Allah SWT dengan melampaui batas tanpa pengetahuan. Demikianlah Kami jadikan Kemudian kepada Tuhan mereka Maka, amalan provokasi Kedua, menjaga nyawa atau jiwa. Betapa pentingnya nyawa dan jiwa ini, Allah SWT berfirman... (bukan kerana orang itu membunuh orang lain atau ), maka seakan-akan dia telah Dan barang siapa yang memelihara kehidupan seorang Itulah Islam. DR.28.02.2023 49 Oleh sebab itu, Islam mengharamkan bunuh diri. Membunuh ialah dosa yang Islam. Maka Islam mengenakan hukuman yang keras terhadap pembunuh. Maka, hukuman bunuh tidak boleh dihapuskan terhadap pembunuh yang sangat ganas Kita jangan terpengaruh dengan teori barat yang Ini perlu diatasi, perlu dilihat hikmah hukum bunuh yang ada dalam Islam. Namun, Islam tidak boleh memudah-mudahkan hukuman bunuh. Dibenarkan pengampunan, Islam, dalam kes bunuh bukan pada Lembaga Pengampunan. Lembaga Pengampun, Raja baik, sesiapa pun, tidak ada hak untuk mengampunkan. Dalam Islam yang mengampunkan ialah keluarga mangsa, ini yang berhak. Sama ada Kedua, hukuman mati mandatori hendaklah dikaji semula. Di sana terdapat Islam Bercakap dalam bahasa Arab Mungkin dia milik sahaja tidak Contohnya, pengedar dadah. Berbagai-bagai sebab boleh berlaku. Bukan tidak Ini jelas dan nyata dalam Islam. Islam juga Nabi bersabda... Membaca sepotong hadis Bukan dengan tali gantung, cekik leher. Ini cara yang sangat kuno, cara Ini satu hal. Bukan Kedua ialah menjaga akal. Dalam menjaga akal ini perlunya pendidikan. Pendidikan adalah sangat penting dalam menjaga akal. Pendidikan bagi membentuk Banyak cakap tentang masyarakat madani, banyak. Apakah itu Madani ialah tamadun ataupun addin, agama, integriti, mesti dicampurkan Yang mengulas madani yang positif dalam Islam, dua orang tokoh terkenal. Pertama, Al-Farabi yang kedua Ibnu Khaldun. Al-Farabi menyatakan dalam tulisannya Al- Madinah Al-Fadilah. Bijaksana, cerdik, pandai membuat kenyataan yang tidak Kasihkan ilmu, mendapat faedah daripada ilmu, tidak rakus bernafsu Tidak Ini ulasan Al-Farabi. Ibnu Khaldun mengatakan Daripada segi tabiinya, dengan makna hidup bermasyarakat dari segi tabiinya. Secara masyarakat, tolong-menolong antara satu sama lain dengan bermoral dan Allah SWT. Kami ciptakan kamu seorang lelaki dan seorang perempuan Yang Integriti, akhlak sangat penting dalam menerima masyarakat madani. Kalau cakap tentang madani tetapi tidak menjaga integriti, tidak menjaga akhlak, Allah SWT terhadap kaum-kaum yang terdahulu iaitulah kaum Aad, kaum Tsamud, kaum Allah. Tuhan buat kepada kaum Aad yang mendirikan bangunan-bangunan Kaum Tsamud, yang memahat bukit yang pejal, Firaun yang punya bala Mereka melakukan kejahatan dan DR.28.02.2023 Allah Tidak tahu, bercelaru, ini mesti Kedua, menjaga keturunan, menjaga keluarga. Islam menghormati jaga keluarga Al-Quran mengatakan manusia daripada Adam dan Hawa, ibu bapa yang sama Hubungan silaturahim antara kaum yang berbagai-bagai ini hendaklah dijaga Ini sangat penting. Dalam masa yang sama, Islam menghormati keluarga Islam, diwajibkan Islam. Mesti jaga kebajikan dia, ini wajib Islam bukan sunat, ini sangat penting. Timbalan Yang di-Pertua Tan Sri Dato’ Seri Haji Abdul Hadi bin Awang Dalam menjaga harta ini dunia hanyalah mengenali dua teori. Pertama teori Sama ada yang ekstrem, liberal, kapitalisme ataupun Ini mungkin tak terkenal. Mereka tidak kenal di sana ada penyelesaian yang Islam. Islam mewajibkan zakat kepada orang kaya, mengenakan cukai kepada mereka Dalam masa yang sama, melaksanakan Menu Rahmah’ ini. Nabi kata rahmah ini mestilah holistik, bukan rahmah jual barang makanan Disebut dalam hadis. Semua sekali kena ada rahmah. Jangan yang jual sahaja kita minta rahmah. Jual ayam potong kecil-kecil kerana harga ayam mahal kerana yang jual ayam tidak ada Dalam masa yang sama pula pinjam dengan along, along tidak ada Rahmah. Jadi, Rahmahnya itu holistik, Islam mengharamkan riba dengan sekeras-kerasnya, yang Bank Dunia. Pernah berlaku peringkat Islam mengharamkan riba dengan keras. Dengan Menteri Kewangan dia jadi PM sekarang, hendak selesai masalah ekonomi masa itu, IMF yang ribanya tidak tahulah, menekan negara asing. Tun Mahathir masa itu bertindak menyelesaikan masalah ekonomi. Ini saya baca dalam Tepuk Oleh sebab itu Barat masalah ekonomi, bukan sahaja masalah sempadan, putus ekonomi, blok timur dan Kita bimbang Perang Dunia Ketiga boleh berlaku Perang Dunia Pertama dan Kedua. Kita tidak mahu PM kita ini rapat dengan Amerika. Jadikan kawasan ini medan Perang Dunia Kedua dahulu. Dalam sejarahnya, negeri jajahan menjadi Dengan sebab itu mesti kita Amerika sangat, ini saya Timbalan Yang di-Pertua Marang sudah pukul satu petang. Tan Sri Dato’ Seri Haji Abdul Hadi bin Awang Saya hendak gulung sedikit sahaja. Walaupun bajet dibentang dengan jumlah Nabi Yusuf AS yang disebut dalam Al-Quran oleh Yang Amat Berhormat Perdana Menteri. DR.28.02.2023 51 Membaca sepotong ayat Al-Quran Mesir. Sesungguhnya aku adalah orang yang pandai menjaga lagi berpengetahuan Nabi Yusuf dilantik oleh Allah SWT, Tuhan lantik dia. PM kita rakyat Tambun lantik Nabi Yusuf dikawal oleh wahyu. Kalau dia buat silap, Malaikat Jibrail turun betulkan PM kita, dia ada juga penasihat tetapi yang dilantik sendiri. Timbalan Yang di-Pertua Marang sudah pukul jam satu petang. Tan Sri Dato’ Seri Haji Abdul Hadi bin Awang Jibrail dengan sebab itu saya ragu, jangan kita petik Al-Quran sahaja, tidak kena dengan tempat dia. Sekian, terima kasih. Assalamualaikum. Timbalan Yang di-Pertua Berhormat memandangkan sekarang jam telah menunjukkan pukul 1.01 minit tengah Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Mesyuarat sekarang dan akan bersambung semula jam 2.30 petang. Dato’ Mohd Isam bin Mohd Isa Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Silakan Yang Berhormat Paya Besar. Dato' Indera Mohd Shahar bin Abdullah Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Pertamanya, saya ingin mengucapkan tahniah kepada Yang Amat Berhormat Tambun selaku Menteri Kewangan kerana telah berjaya membentangkan belanjawan Belanjawan 2023 yang sangat komprehensif dan menyeluruh pada Jumaat yang Tema masyarakat Membangun Malaysia Madani dengan peruntukan RM386.14 Malaysia termasuk B40, M40, anak muda dan golongan-golongan yang terpinggir. Ini semua terkandung dalam Malaysia Madani. Tuan Yang di-Pertua, dalam perbahasan kali ini ada beberapa perkara yang saya Malaysia Madani dari segi ekonominya. Pertamanya Tuan Yang di-Pertua, asas kita untuk memastikan Malaysia terus Dalam masa yang amat singkat, kita mesti melakukan Bank Dunia baru-baru ini Akan tetapi apabila Ahli-ahli Yang Berhormat, terdapat RM272.6 bilion. Ini sebenarnya Tuan Yang di-Pertua amat menggusarkan saya. Saya hendak Adakah disebabkan kita tidak DR.28.02.2023 Apabila kita mengurangkan anggaran hasil, bermakna kita akan mempunyai keupayaan Saya juga hendak tanya kepada pihak kerajaan dari segi perbelanjaan mengurus. Mengapakah ada penurunan daripada RM284.7 bilion kepada RM272.3 bilion Kalau terjejas, bagaimana Tuan Yang di-Pertua, kalau saya mengimbau kemelesetan ekonomi pada tahun Dari tahun 1988 sehingga tahun KDNK negara berada pada tahap lapan hingga 10 peratus dalam tempoh lapan Ini bermakna, walaupun berlaku kemelesetan ekonomi pada tahun Persoalan saya Saya ketahui kutipan kita kalau hendak dibandingkan dengan KDNK, amat rendah Tuan Yang di-Pertua. Kita jauh ketinggalan daripada negara-negara serantau. Kutipan kita pada tahun 2020, KDNK hanya lebih kurang 11.4 peratus, bandingkan Singapura 12.8 peratus, Thailand 16.5 peratus, Filipina 17.8 peratus, Vietnam Korea 28.2 peratus. Sudah pasti dengan pergerakan harga petroleum, pertimbangan semula cukai- Tuan Yang di-Pertua, saya hendak mengaitkan beberapa isu yang saya fikir Pertamanya, saya Yang Amat Berhormat Tambun untuk menstrukturkan semula GLC dan GLIC. Akan tetapi, perkara asasnya bukan penstrukturan, perkara asasnya Saya hendak tanya pihak kerajaan apalah langkah pihak kerajaan untuk membuat Saya GLC dan GLIC Tuan Yang di-Pertua, kalau kita merangka Timbalan Menteri Kewangan. Apa yang paling pentingnya Tuan Yang di-Pertua, bila Pinjaman Akan tetapi apabila Saya hendak tanya kepada pihak kerajaan, Tuan Yang di-Pertua, apa status RAPID Pengerang dan apa status projek ECRL Tuan Yang di-Pertua, anak muda teras masa depan negara. Saya hendak tanya Mereka mahu Bagaimana kerajaan menterjemahkan kemampuan Perbankan, kehidupan yang up to date kerana mereka ini Mereka melihat perkembangan Tuan Yang di-Pertua bukan hanya di media-media DR.28.02.2023 53 Sudah pasti Tuan Yang di-Pertua di benak fikiran mereka Mengapa kah di negara kita tidak boleh buat dan bagaimana pihak Saya ucapkan terima kasih kepada Yang Amat Berhormat Tambun kerana telah Tuan Yang di-Pertua, Daripada jumlah tersebut, 61 peratus adalah yang berumur 44 tahun ke bawah Yang paling membimbangkan saya Tuan Yang di-Pertua, hampir satu peratus daripada jumlah bankrap tersebut di kalangan anak- Tuan Yang di-Pertua, itu data yang saya sebut tahun 2019. Kita sudah COVID-19. Bagaimanakah jumlah jangkaan mereka bankrap COVID-19 Jangan tunggu mereka bankrap, barulah kerajaan hendak lakukan Selain daripada AKPK, apakah langkah kerajaan untuk membantu perkara ini Tuan Yang di-Pertua, kemantapan ekonomi selalunya negara-negara maju Pengukuhan dan kecekapan institusi merupakan asas Sejak tahun 1990, 70 peratus daripada Saya Tuan Yang di-Pertua, bagaimanakah pasaran buruh Saya juga hendak tanya, kenapa negara kita mempunyai masalah mismatch Lebih-lebih lagi anak-anak Bagaimana kerajaan hendak Sekian lama, sekian berlarutan yang akhirnya akan memberi Ya betul Tuan Yang di-Pertua, kadar pengangguran menurun, tetapi kenapa Akhirnya terpaksa menceburi dalam bidang Kita lahirkan graduan Tuan Yang di-Pertua, 224 ribu setahun, tetapi Kita banyak peluang dalam bidang Akan tetapi anak-anak kita, anak-anak muda Mereka mempunyai pendidikan Saya ingin bertanya kepada pihak kerajaan, berapa ramai pekerja asing yang Saya yakin kalau negara kita dapat Filipina, Thailand, Singapura yang mempunyai polisi yang menarik pekerja-pekerja asing datang ke negara Saya hendak tahu, bagaimana kerajaan mengatasi perkara ini Tuan Yang di-Pertua, saya hendak beralih kepada perkara yang lebih penting. Dalam bajet tempoh hari, saya hendak bertanya kepada pihak kerajaan, bagaimana hak Perlembagaan Persekutuan Malaysia dengan pembentangan bajet tempoh hari Apakah tindakan kerajaan untuk memastikan usaha-usaha golongan dan individu Perlembagaan Persekutuan Malaysia Malaysia DR.28.02.2023 Perkara-perkara asas yang terkandung dalam Perjanjian Persekutuan Tanah Melayu, Perjanjian Kemerdekaan 1957, Perjanjian Malaysia 1963 mesti difahami dan Belanjawan Membangun Malaysia Madani mesti memperuntukkan peruntukan yang Malaysia, anak muda memahami tentang apa yang telah Tuan Yang di-Pertua, isu saya yang terakhir adalah berkaitan food distribution di Meskipun negara kita ini kaya dengan pelbagai jenis tanaman, Tuan Yang di-Pertua, negara ini Apa yang Tuan Yang di-Pertua, jumlah import makanan Malaysia didapati Khazanah Research Institute melaporkan Malaysia RM35 bilion, 6.5 peratus pada tahun 2011. Meningkat RM79 bilion ataupun 8 peratus pada tahun 2021. Itu sebabnya Tuan Yang di-Pertua, kombinasi infrastruktur dan teknologi canggih Timbalan Yang di-Pertua Paya Besar, gulung. Dato' Indera Mohd Shahar bin Abdullah Pertua. Membantu menormalkan turun naik harga pasaran makanan daripada Tuan Yang di-Pertua, teknologi penyimpanan makanan akan meningkatkan tahap Isu logistik juga Tuan Yang di-Pertua, merupakan isu yang perlu ditangani dalam Saya hendak tahu Tuan Yang di-Pertua, Seterusnya, kita akan dapat mengekal dan mengawal kenaikan harga makanan. Saya yakin dan percaya, jangan kita persalahkan apa berlaku di Ukraine dan Rusia yang Negara kita hanya ada dua musim Tuan Yang di-Pertua, Akan tetapi di negara mereka, mereka ada salji. Mereka Mereka Tuan Yang di-Pertua, akhirnya saya hendak bertanya pihak kerajaan, selalunya November, tetapi pihak kerajaan sekarang Februari. Ya, kita tahu ada pilihan raya. Akan tetapi bagi saya bila bulan Februari Tuan Yang di-Pertua, bila kita hendak laksanakan semua inisiatif ini Oktober dan November sudah pasti akaun semua kena tutup dan bagaimana RM386.14 bilion ini hendak dibelanjakan Tuan Yang di-Pertua, saya bagi pandangan ini untuk memastikan kita dapat Malaysia Madani. Saya menyokong Tuan Yang di-Pertua. Sekian, terima Timbalan Yang di-Pertua Yang Berhormat Paya Besar. Berikutan ini, Majlis mempersilakan Yang Berhormat Indera Mahkota. Dato' Saifuddin bin Abdullah Assalamualaikum warahmatullahi wabarakatuh, terima kasih Tuan Yang di-Pertua. Ternyata bahawa Belanjawan 2023 disampaikan dalam satu ucapan yang sangat kucar- Saya rasa kalau Yang Berhormat Pontian menyampaikannya, 10 kali lebih baik Yang Amat Berhormat Tambun pada hari itu. Kalau kita hendak bantu golongan DR.28.02.2023 55 Akan tetapi, tak perlulah kita menjadi anti kepada orang Apa dia idea baharu atau strategic game changer, dengan izin untuk pertumbuhan Ekonomi digital adalah Perdana Menteri yang ke-8 telah melancarkan MyDIGITAL. Bagi meraih pelaburan asing dalam ekonomi MIDA dan Malaysia Digital Economy Corporation (MDEC). Perdana Menteri ke-9 meneruskannya. Saya hendak minta Perdana Menteri ke-10 tentang kedudukan MyDIGITAL dan peranan MIDA- MDEC. Dalam ucapan beliau, Yang Amat Berhormat Perdana Menteri dan Menteri Kewangan menyentuh laporan dengan izin, Educational Reform’ iaitu laporan tentang mutu pendidikan di Amerika Syarikat. Laporan itu diterbitkan pada 1983. Ia telah membawa kepada pengenalan suatu No Child Left Behind Act 2002 dan kemudiannya digantikan dengan Every Student Succeeds Act 2015. Terdapat banyak diskusi yang merujuk mutu Amerika Syarikat. Contohnya, oleh bekas Presiden University Harvard, Derek Bok, Frank Furedi dan ramai lagi. Saya mencadangkan agar kerajaan menggerakkan Reformasi Pendidikan kita sendiri. Ia bagi menilai sejauh mana kita melaksanakan Falsafah dan Dasar Pendidikan Kebangsaan. Menilai soal islamisasi ilmu, soal integrasi ilmu serta de-westernisation and Menilai soal yang dibangkitkan oleh Yang Berhormat Paya Besar, mismatch dan jurang antara bilik darjah dengan tempat kerja. Reformasi pendidikan perlu bermula di tempat paling tinggi iaitu di universiti. Ada dua Pertama, matlamat membina insan baik dan Insan Bagi umat Islam, ia dimodel kepada keperibadian Rasulullah SAW. Makanya, ia Sebab kedua ialah hampir seluruh spektrum kehidupan Ada pepatah mengatakan, Lalu ada yang berhujah, reformasi pendidikan perlu dimulakan dari Soalnya Tuan Yang di-Pertua, bukan soal rebung. Soalnya ialah soal yang melenturnya itu. Ia lulusan universiti, lazimnya. Justeru, KPT menggariskan matlamat, objektif dan langkah-langkah Ia perlu mempunyai matlamat Ada hierarki ilmu, sebagai panduan tentang Institusi ilmu harus meliputi (i) Naib Canselor yang merupakan orang terkanan dalam (ii) Profesor Kanan dikekalkan tanpa mengira usia dan tanpa Bukannya sebagai pentadbir (iii) 30 peratus warga akademik dilantik di kalangan profesional PhD (iv) penulisan, jangan dihadkan dalam jurnal impak tinggi sahaja (v) mahasiswa diberikan pengupayaan yang sewajarnya, DR.28.02.2023 (vi) semua ini berlangsung dalam iklim kebebasan akademik yang Saya mencadangkan agar KPM menilai bagaimana mereka yang telah menerima Contoh, sesetengah SBP Ini akan membolehkan kerajaan memberi lebih tumpuan kepada Kepada KPM dan KPT, saya ingin menimbulkan soal memperkasa kokurikulum Bab ini meliputi pelbagai sudut tetapi dalam masa yang terhad, saya Matlamatnya tentulah melahirkan insan baik, termasuklah kebolehpasaran dan Hari ini, untuk kemasukan ke IPTA sebagai contoh, pemberatan antara Saya mencadangkan agar nisbah ini diubah kepada Angka ini bukan rigid, Tuan Yang di-Pertua. Ia sekadar melambangkan Universiti-universiti terkemuka di Ia tidak ada angka itu tetapi kita tahu bahawa mereka memberikan pemberatan Selaras dengan nisbah yang baru ini, budaya kokurikulum Tuan Mohd Sany bin Hamzan Dato' Saifuddin bin Abdullah PIBG, alumni dan pelajar atau Silakan. Tuan Mohd Sany bin Hamzan Indera Mahkota. Terima kasih Tuan Yang di-Pertua. Saya setuju apa yang Yang Berhormat Indera Mahkota soal berkaitan dengan peningkatan Cuma saya tengok sekarang ini, di Sejarah yang saya rasa macam tidak diambil berat atau pun mungkin kita Sejarah dan juga Kenegaraan. Oleh sebab pada saya, soal berkaitan dengan sejarah dan juga kenegaraan ini Minta pandangan sedikit daripada Yang Berhormat Indera Mahkota. Dato' Saifuddin bin Abdullah Ketawa Sejarah. Akan tetapi malangnya ramai yang tidak lulus. Jadi, apa yang P lah. Cara kita mengajar atau Sejarah bukan suatu subjek yang dalam bahasa Inggeris Jadi, bagaimana Paya Besar. Hendak DR.28.02.2023 57 Sejarah. Ini ada kaitan juga dengan Dewan ini, soal pendidikan politik. Saya rasa Tuan Yang di-Pertua, ini bukan soal sangat nak tambah mata pelajaran Apabila mereka berlatih dalam sekolah Tuan Yang di-Pertua, saya hendak bertanya... Tuan Mohd Sany bin Hamzan Indera Mahkota. Cuma Yang Berhormat Indera Mahkota, janganlah pandang sinis sangat Hulu Langat ini. Boleh, eh Dato' Saifuddin bin Abdullah Tuan Yang di-Pertua, saya hendak tanya, saya minta kalau boleh sama ada KPT KPM atau mungkin kementerian lain. Sudah lama kita tidak tengok senarai bidang- Melayu bumiputera. Kita hendak tengok pencapaiannya bagaimana sekarang. Selanjutnya ialah kalau dia lulus, contohnya sarjana pertama dalam bidang accouting, Saya minta kalau perkara ini boleh dibentangkan kepada kita. Akhir sekali Tuan Yang di-Pertua, di kawasan Parlimen saya iaitu Indera Mahkota (IM). Hulu Langat apa Tuan Mohd Sany bin Hamzan Dato' Saifuddin bin Abdullah Tuan Yang di-Pertua. A school in container iaitu SJK(T) Ladang Jeram. Isu ini bermula pada tahun 2012. Peruntukan pembinaan sekolah telah ada dan Maka sejak tahun 2018, projek pembinaannya tergendala sampai hari ini. Saya telah melawat sekolah ini beberapa kali dan turut memberi bantuan Saya dan Pengerusi Lembaga Pengelola Sekolah pernah bertemu dengan Timbalan Menteri KPM yang berkaitan pada pentadbiran PM kelapan. Pegawai KPM PM kesembilan juga ada melawat sekolah. Hari ini di sekolah itu ada 38 orang murid, 15 orang perempuan, 23 orang lelaki Pihak Lembaga Pengelola Sekolah dan PIBG telah bersetuju untuk menukar status sekolah jika itu menjadi masalah. Jadi bayangkanlah belajar di dalam kontena. Pada minggu lalu, dilaporkan yang Setiausaha Politik kepada Yang Berhormat Menteri Pendidikan telah melawat sekolah ini. Saya ucapkan terima kasih. Saya mohon Yang Berhormat Menteri memberi penerangan tentang perkembangan terbaru dan kita Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Indera Mahkota. Berikutannya dipersilakan Yang Berhormat Port Dickson. Dato’ Seri Aminuddin bin Harun Tuan Yang di-Pertua. Saya mulakan perbahasan ini dengan memetik ayat Surah Al-Qasas, satu surah daripada juzuk 20 ayat 26. DR.28.02.2023 Quran (mengembala kambing kita), sesungguhnya sebaik- Ayat 26 surah al-Qasas ini menerangkan ciri-ciri pekerja atau pelaksana yang Al-Qawiy, kuat dan al-Amin, amanah. Dalam istilah lain pada hari ini adalah Sifat-sifat ini terpakai kepada semua pemimpin, penjawat awam Malaysia Madani yang Kerajaan Perpaduan. Justeru, dalam menjayakan Belanjawan 2023 dengan tema Membangun Malaysia Madani, kedua-dua ciri qawiy dan amin perlu seiring dengan sifat hafiz dan alim Yang Amat Berhormat Menteri Kewangan agar semua yang telah digariskan dapat dilaksanakan dan menjamin Menelusuri kerangka pembangunan Malaysia Madani, pembentangan Belanjawan 2023 telah menggariskan tiga tekad iaitu pemacuan ekonomi yang terangkum Tuan Yang di-Pertua, strategi ikhtiar empat iaitu meraih pelaburan berimpak tinggi Dalam usaha Kerajaan Malaysia merancakkan Dalam konteks Negeri Sembilan seiring dengan Dasar Pelaburan Berganda yang Melalui dasar ini pelbagai inisiatif dan insentif telah ditawarkan untuk menarik pelaburan Oleh itu, saya menyambut baik dan menyokong cadangan pemberian insentif Pihak Berkuasa Tempatan (PBT) dalam memudah cara Bagi tujuan pelaksanaannya adalah disyorkan supaya insentif ini diperincikan Selain itu, Seterusnya, saya turut menyambut baik atas usaha Kerajaan Malaysia dalam Pelan Induk Perindustrian Baharu 2023 yang akan diumumkan pada suku Adalah diharap Pelan Induk Perindustrian Baharu 2023 tersebut akan membentuk landskap perindustrian yang Sebagai contoh Negeri Sembilan secara umumnya Lembah Wawasan Malaysia 2.0 (Malaysia Vision Valley 2.0). Biodiversiti dan agropolis Lembah Klang. Oleh itu, ciri-ciri pembangunan ini perlu diambil kira dalam Pelan Induk Perindustrian Baharu 2023. Saya mengambil kesempatan ini untuk mengucapkan terima Kerajaan Persekutuan khususnya Kementerian Perdagangan Antarabangsa dan Industri melalui agensi Lembaga Pembangunan Industri Malaysia (MIDA) yang telah meluluskan peruntukan projek pembangunan dalam menambah baik Namun, dimaklumkan bahawa jumlah peruntukan tersebut adalah terhad. Adalah Kerajaan Malaysia mewujudkan dasar baharu tersebut. Pembinaan jambatan yang diumumkan di Sungai Sepang iaitu mampu Port Dickson ke Sungai Pelek di Sepang, Selangor. Pembinaan jalan, jambatan ini Bukit Pelandok, Port Dickson, Negeri Sembilan dan Sungai Pelek di DR.28.02.2023 59 Sepang, Selangor dijangka dapat memberikan impak ekonomi yang baik terutamanya di Selain itu, laluan Sepang ke Port Dickson adalah laluan utama untuk kenderaan Pantai Barat Selangor ke Port Dickson dengan tambahan kenderaan dari KLIA. Cadangan pembinaan jambatan mampu menjadi jalan utama Port Dickson dari kawasan Selangor. Malahan kawasan Lembah Klang daripada aspek pelancongan, ia mampu Port Dickson sebagai pilihan utama KLIA, membangunkan produk pelancongan di pesisir Sungai Lukut Sepang. Ini akan memberikan satu impak yang baik kepada masyarakat setempat. Untuk jangka masa pendek adalah diharapkan agar premis-premis pelancongan Usaha ini boleh direalisasikan melalui Untuk makluman antara produk utama di Negeri Sembilan adalah Kerajaan negeri juga telah berjaya menganjurkan program Angsi Forest Challenge dan keunikan Pesta Bola Ngoca. Justeru Negeri Sembilan mendapat manfaat daripada Belanjawan Selain itu, adalah diharapkan agar pemberian Ecological Fiscal Transfer (EFT) Kerajaan negeri turut memohon supaya peruntukan EFT diberikan bagi kerja- Agenda pembasmian kemiskinan tidak pernah lekang dalam Pelan Pembangunan Negara dan kita sedia maklum pengurusan pembasmian kemiskinan ini (KIR) dalam sistem e-Kasih. Sistem ini merupakan satu pangkalan data kemiskinan nasional yang telah diwujudkan Pendapatan Garis Kemiskinan (PGK) sedia ada. Pengurusan data e-Kasih ini perlu diberi nafas baharu melalui integrasi sistem ICU Jabatan Perdana Menteri kepada agensi pemberi Tindakan KIR Kasih. Bagi belanjawan kali ini, kerajaan telah mengumumkan Inisiatif Pendapatan Rakyat (IPR) yang memfokuskan kepada pembasmian kemiskinan, menambah Setinggi-tinggi ucapan terima kasih diucapkan kepada pihak kerajaan kerana B40 dan pada masa yang sama menyelesaikan masalah ekonomi harian IPR ini. Sebagai tambahan, saya berpendapat bahawa pelaksanaan IPR ini perlu DR.28.02.2023 Kos sara hidup, daya tahan ekonomi bergantung kepada struktur dan kekuatan Tekanan harga yang dihadapi pada ketika B40 dan M40. Peningkatan harga telah mengurangkan kuasa beli kumpulan isi rumah B40 dan M40 serta mengubah corak perbelanjaan mereka bagi memastikan Peningkatan harga barangan telah membebankan golongan terkesan dengan Tekanan ke atas kebajikan Menangani krisis kos sara hidup pada ketika ini memerlukan penambahbaikan Walau Belanjawan 2023 juga memperlihatkan keseriusan kerajaan untuk membantu Saya secara peribadi Kerajaan Persekutuan bersama dengan Pada pandangan saya, langkah bagi melaksanakan projek makanan RM30 juta yang diperuntukkan dalam Belanjawan 2023 merupakan Way forward bagi keterjaminan makanan di Malaysia adalah dengan Adaptasi Bagi memastikan sasaran ini tercapai, kerajaan harus mempercepatkan lagi Saya turut berpandangan bahawa Dalam erti kata lain, inisiatif Oleh yang demikian, inisiatif yang telah dikenal pasti perlu dilaksanakan pada Contoh paling sesuai dalam konteks ini adalah Agriculture Flagship Tuan Yang di-Pertua, kerajaan negeri juga mengalu-alukan kesungguhan Kerajaan Persekutuan meluluskan pelbagai bentuk inisiatif program jaminan bekalan Kenaikan harga yang mendadak bermula tahun 2021, di mana kenaikan harga RM35 pada tahun 2020... Timbalan Yang di-Pertua Port Dickson, sila gulung. DR.28.02.2023 61 Dato’ Seri Aminuddin bin Harun Untuk satu kilogram per pax kepada RM95 per kilogram. Kerajaan negeri menyambut baik RM30 juta yang dibentangkan tersebut. Tuan Yang di-Pertua, akhirnya saya juga mengucapkan ribuan terima kasih atas Yang Amat Berhormat Tambun untuk mengurangkan masalah kesesakan jalan Dengan itu, kerajaan akan memulakan Hospital Jelebu. Akhirnya ini, saya juga berharap bahawa klinik kesihatan tambahan yang Klinik Kesihatan Tampin Contohnya, Klinik Kesihatan Tampin, Hospital Tuanku Ampuan Najihah Kuala Pilah dan Pusat Pergigian Seremban. Jadi, beberapa projek di Kementerian Kesihatan ini nampaknya Oleh itu, saya berharap bahawa dalam kita membina baharu ataupun menaik taraf Oleh itu saya amat menyokong Yang Amat Berhormat Tambun supaya projek cakna mesti Cuma saya mohon kerajaan untuk meneliti projek-projek sakit dan memberi Timbalan Yang di-Pertua Dato’ Seri Aminuddin bin Harun Pertua. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Port Dickson. Selanjutnya, dipersilakan Yang Berhormat Pokok Sena. Yang Berhormat Pokok Sena. Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua, Pokok Sena mengucapkan terima kasih kerana Belanjawan 2023 peringkat dasar pada Kita sedia maklum, bahawa negara baru sahaja menginjak daripada satu situasi Kerajaan yang diterajui oleh Yang Berhormat Pagoh dan Yang Berhormat Bera Pakej Rangsangan Ekonomi menghadapi situasi yang genting ketika itu. Memasuki era Alhamdulillah, berkat ketekunan serta keprihatinan yang tinggi oleh kepimpinan Februari yang lalu. Alhamdulillah, inilah Allah, Berserta kesulitan itu ada kemudahan. Tuan Yang di-Pertua, pertumbuhan KDNK bukan sahaja menunjukkan satu Bahkan juga ASEAN yang Singapura, 3.8 peratus, Indonesia 5.8 peratus serta Filipina 7.6 peratus. Strategi memperkukuhkan permintaan domestik serta pasaran buruh menjadi antara DR.28.02.2023 Kalau kita perhatikan perincian Kumpulan Wang COVID-19, sebahagian besar Tuan Yang di-Pertua, malangnya, ada sesetengah pihak sekadar menangguk di Aladdin yang kononnya boleh Hari ini kelompok yang sama bukan sahaja mempamerkan kenyataan sebenar Sebagai contoh, Yang Berhormat Pagoh mengambil duit rakyat dengan nilaian ratusan Kumpulan Wang COVID-19 dilaporkan secara jelas dalam dokumen Tinjauan Ekonomi dan Fiskal tahun 2023. Yang Berhormat Tambun juga membentangkan mengenai hutang persekutuan RM1.2 trilion serta termasuk liabiliti boleh mencecah RM1.5 trilion atau KDNK. Saya tidak menolak data ini. Cuma, kita juga perlu jujur dalam Sewajarnya hutang persekutuan yang tinggi ini dibaca KDNK. Tuan Yang di-Pertua, walaupun demikian, kita tidaklah harus berpuas hati Kerajaan seharusnya Ironinya, saya tidak Ada disebutkan tentang sasaran pencapaian",
    "Namun persoalan, apa strateginya Begitu juga usaha menyegerakan Akta Tanggungjawab Fiskal bagi memastikan Namun Jawatankuasa Pemantauan Bajet sebagaimana yang diperkenalkan oleh Yang Berhormat Bera dalam Belanjawan Yang kedua, apa langkah kerajaan bagi mengatasi pengurangan hasil berkaitan RM65.2 bilion pada PETRONAS yang rendah Yang ketiga, apakah kerajaan akan mengekalkan cukai makmur yang Belanjawan 2022 bagi kumpulan syarikat berpendapatan bercukai RM100 juta Oleh sebab itu, saya melihat tiada strategi fiskal yang jelas dalam fasa Maka saya mengharapkan ada maklum balas daripada pihak Tuan Yang di-Pertua, saya ingin beralih kepada tajuk federalisme fiskal. Satu Persekutuan dan negeri. Saya Usul Menjunjung Kasih Titah Yang di-Pertuan Agong sebelum daripada ini bahawa sepatutnya hubungan federalisme ditangani secara Isunya, mengapa kita harus mengundurkan negara ke belakang dengan amalan Di mana agenda reformasi institusi yang dicanangkan ke seluruh Kedah Aerotropolis yang sebahagian DR.28.02.2023 63 Kedah ialah Lapangan Terbang Antarabangsa Kulim (KXP) Saya ingin menegaskan bahawa Kedah tidak berhasrat untuk menyaingi Lapangan Terbang Antarabangsa Pulau Pinang dengan beberapa asas Pertama, fungsi Kedah Aerotropolis adalah dual hub perkhidmatan kargo dan Perkara ini turut merangkumi perkhidmatan logistik aeroangkasa dan hab Sidam, pusat maintenance, penyelenggaraan, repair dan overhaul, perbaikan Asia. Oleh itu, Kedah Aerotropolis melengkapi peranan lapangan terbang sedia ada dalam negara bukan Yang kedua, Kedah Aerotropolis akan menjadi game changer kepada Rancangan Malaysia Ke-12 dapat KDNK negeri diunjurkan meningkat kepada 7.5 peratus berbanding sekitar Yang ketiga, Kedah Aerotropolis termasuk KXP sendiri mengguna pakai model PFI berjumlah sekitar RM7 bilion hingga RM8 bilion. Ia tidak Kerajaan Persekutuan. Cuma memerlukan kelulusan dan keteraturan prosedur permohonan. Oleh itu, tidak ada Kerajaan Persekutuan. Yang keempat, Projek KXP Kedah Aerotropolis telah diberikan nafas oleh Kerajaan Negeri Kedah sehingga mendapat kelulusan secara prinsip di peringkat Majlis Perancang Fizikal Negara pada tahun 2020 selain memenuhi syarat yang dikemukakan Kementerian Pengangkutan serta Pelan Strategik Lapangan Terbang Negara. Justeru, mengapa cadangan membesarkan Penang International Airport tidak pernah KXP mula diperkenalkan sejak tahun 2014 yang lalu Oleh sebab itu, saya berpandangan konsep federalisme fiskal begini wajar Saya tidak bercakap soal KXP semata-mata, bahkan juga isu yang Kelantan dan Terengganu, isu pelantikan JPP dan Tuan Yang di-Pertua, terakhir. Sedikit masa, saya mohon. Semalam Yang Berhormat Bagan membangkitkan tentang kedaulatan Pulau Pinang yang kononnya telah Kedah. Yang Amat Berhormat Menteri Besar Kedah diserang habis- MB Kedah tidak ada di sini, jadi bolehlah. Kalau dia ada, sudah tentu Yang Berhormat Sik dan Yang Berhormat Kubang Pasu cuba minta Saya tidak pasti adakah Yang Berhormat Bagan pernah membaca pelbagai Pulau Pinang dengan Kedah, sama ada perjanjian pada tahun 1791 mahupun tahun 1899. Soal kedaulatan Pulau Pinang yang sebenarnya adalah di bawah Kedah. Kalau Yang Berhormat Bagan mahu memperjuangkan kedaulatan Pulau Pinang, maka Kedahlah Pulau Pinang. Walaupun demikian, saya tidak mahu mengulas panjang mengenai perkara ini Kedah adalah jelas memberikan hak Kedah dan hak rakyatnya iaitu Kedah. Ini menjadi tanggungjawab Persekutuan, Pulau Pinang. Perkara 167 subseksyen 7 Perlembagaan Persekutuan Persekutuan hendaklah membuat pembayaran tahunan yang Hari Merdeka di bawah Perkara II, Triti yang Mei 1869 antara Baginda Ratu pada satu pihak dengan Raja Siam pada Kedah. Tuan Yang di-Pertua, ketika ini Kerajaan Kedah menerima RM10,000 pajakan Sebelum ini, Kerajaan Kedah menerima RM10,000 pajakan setahun. DR.28.02.2023 Timbalan Yang di-Pertua Sila gulung. Dato' Haji Ahmad bin Saad @ Yahaya Almarhum Tan Sri Azizan bin Abdul Razak ketika menjadi Yang Berhormat Menteri Besar Akhirnya ditingkatkan kepada RM10 juta dan dibayar ketika itu, ketika Tun Mahathir menjadi Perdana Menteri. Persoalannya ialah, adakah menjadi satu kesalahan jika ada pihak yang mahu melakukan Adakah nilai pajakan yang diterima itu setara Rakyat kedah juga mahu jawapannya. Oleh itu, Kedah memohon dua perkara daripada Persekutuan. Pertama, menuntut nilai pajakan yang setimpal serta kos penjagaan sumber air Sungai Ulu Muda dan kos melepas yang diambil dan diguna pakai oleh Pulau Pinang. Kedua, menetapkan suatu bentuk hitam putih terhadap pembayaran tersebut dan Tuan Yang di-Pertua, Yang Amat Berhormat Menteri Besar Kedah tidak Jauh sekali menghina dan merendahkan Tuan Yang Terutama Pulau Pinang. MB Kedah hanya menuntut hak Kedah dan rakyatnya. Inilah juga Tuan Mohd Sany bin Hamzan Yang Berhormat Alor Setar. Bawa ke mahkamah. Dato' Haji Ahmad bin Saad @ Yahaya Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Bawa sahaja ke mahkamah. Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Kedah, Pulau Pinang dan rakyatnya sentiasa cukup bekalan air. Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua, saya ucap berbanyak-banyak terima kasih atas ruang yang Wallahu a’lam. Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Yang Berhormat Pokok Sena. Dipersilakan Yang Berhormat Puncak Borneo. Datuk Willie anak Mongin Ahli Dewan yang mulia ini. Saya ingin mengambil Parlimen Puncak Borneo yang diuji dengan musibah banjir pada malam tadi dan semoga Tuan Yang di-Pertua, seperti mana yang kita sedia maklum Belanjawan 2023 ini RM388.1 bilion dengan RM289.1 bilion untuk perbelanjaan RM99 bilion bagi belanja pembangunan dan termasuk RM2 bilion DR.28.02.2023 65 Tuan Yang di-Pertua, dengan adanya belanjawan ini, saya juga mengharapkan Parlimen Puncak Borneo iaitu akibat daripada tiada perparitan sempurna, tiada tebatan Kampung Simpok, Kampung Bratan, Kampung Siniawan Seberang, Kampung Keranji, Kampung Gerung, Kampung Sinjok, Kampung Jambu, Kampung Maang, Kampung Sungai Riset, Kampung Tanah Putih, Kampung Lintang Baru, Kampung Punau, Kampung Giam, Kampung Sekio, Kampung Sogo dan juga Kampung Sikog. Saya juga sarankan kepada Jabatan Pengairan Saliran iaitu (DID) untuk turun padang dan selesaikan perkara ini dengan segera. Tuan Yang di-Pertua, saya menyokong penuh dan menerima baik hasrat kerajaan Namun, saya menyarankan kaedah rundingan terus masih boleh digunakan untuk Tender terbuka juga bakal melambatkan proses Satu lagi perkara penting, rombakan proses Acap kali kita lihat projek kerajaan lulus tahun ini tapi hanya boleh dilaksanakan Kerajaan dan rakyat bukan sahaja akan rugi daripada segi masa Saya amat teruja dengan usaha kerajaan di mana TEKUN telah diamanahkan dengan peruntukan RM330 juta termasuk RM10 juta untuk Mereka B2 dan lesen teksi, bas dan juga e-hailing. Saya berharap pelaksanaan usaha ini dapat dikembangkan juga di negeri Sabah Sarawak khasnya di Parlimen Puncak Borneo. Jangan laksanakan hanya Wilayah Persekutuan sahaja seperti mana yang kita saksikan sebelum Tuan Yang di-Pertua, NADMA disediakan RM150 juta antara lainnya untuk Namun daripada pengalaman lalu, bantuan bencana kepada rakyat oleh NADMA terlalu Terlalu lambat disalurkan kepada mangsa musibah. Dengan NADMA melihat dan juga melibatkan pejabat Ahli Parlimen dalam usaha urusan bencana di kawasan Parlimen masing-masing supaya Parlimen Ahli Parlimen itu sendiri. Tuan Yang di-Pertua, saya menyambut baik hasrat kerajaan mengamanahkan Invest Malaysia Council dan juga Jawatankuasa Nasional Mengenai Pelaburan (NCI) PEMUDAH akan diperkasakan sebagai unit pemudah cara iklim Kerajaan akan menambah baik prosedur menjalankan perniagaan bagi Namun, saya ingin menyarankan kepada kerajaan Invest India yang diterajui oleh Encik Deepak Bagla di mana India ini adalah antara satu badan penarik pelabur di Kerajaan juga harus memastikan iklim pelaburan dan persekitaran perniagaan di PBT. Jika ada pelaburan yang boleh DR.28.02.2023 Semenanjung sahaja tetapi lihat juga di Wilayah Sabah dan Sarawak kerana kami ini Sudah sampainya Kerajaan Madani ini berlaku adil kepada seluruh anak Malaysia. Tuan Yang di-Pertua, pembangunan sektor komoditi. Untuk program KPK mewujudkan B40 dan juga M40 yang Abasia, Akasia, Paulownia, Eucalyptus dan mana-mana spesies pokok kayu kayan yang berpotensi tinggi. Langkah ini boleh complement produksi tanaman ladang hutan kita yang sedia M40 dan juga B40. Hari ini, sektor Kita Kita tidak boleh benarkan KDNK negara kita begitu Tuan Yang di-Pertua, saya teruja dengan hasrat kerajaan yang bakal Namun, kerajaan harus merangka satu polisi supaya semua jalan harus PBT dan jalan-jalan Ini kerana kalau tidak ada polisi dan iltizam kerajaan yang kuat dan tinggi, usaha Tuan Yang di-Pertua, dalam sektor lada pula saya menyarankan supaya kerajaan Kita telah lama bergantung kepada pekebun-pekebun kecil Kita perlu ada Negara kita pernah menjadi pengeluar lada terbesar dunia. Namun, pada hari ini Negara Vietnam yang pernah belajar daripada kita Pengeluaran lada negara kita hanya Rombakan baru dan juga strategi baru perlu diperkenalkan supaya kita boleh Ini kerana lada Sarawak kita adalah keluaran Tuan Yang di-Pertua, saya juga mencadangkan supaya satu program Bagi ITB, ibu Bagi ITMCB atau ibu tunggal masih cantik Buka ruang seluas-luasnya untuk mereka berjaya. Untuk ITBB ibu tunggal berpendidikan dan bekerja, bagilah mereka peluang untuk Tuan Yang di-Pertua, sejumlah RM1.5 bilion juga disediakan bagi menaik taraf Namun, saya PBT-PBT seperti Majlis Perbandaran Padawan, Majlis Daerah Serian, Majlis Daerah Bau yang sering mengadu peruntukan MARRIS ini amat terhad. Oleh itu, saya memohon supaya peruntukan MARRIS di PBT ini dinaikkan. DR.28.02.2023 67 Saya setuju perkhidmatan kerajaan perlu cergas mengadaptasi teknologi dan Dasar Pendigitalan Negara Saya menyeru seluruh organisasi kerajaan mengadaptasikan e-enabled dan juga Saya menyokong pelaksanaan MyJPJ oleh MOT kerana ia boleh menghindari kos runner, menjimatkan kos percetakan, Tuan Yang di-Pertua, saya amat tertarik dengan hasrat kerajaan untuk I personally feel that this wish is too Saya berpendapat bahawa dengan mekanisme bantuan If you give a man a Saya juga musykil dengan pendekatan baru yang akan dilaksanakan untuk Antaranya bantuan dan kemudahan kepada peserta tidak lagi Timbalan Yang di-Pertua Datuk Willie anak Mongin Saya akan gulung. Bagi saya satu minit lagi Tuan Yang di-Pertua. Let me tell you the Honorable Members of this August House, this method cannot Kita kena belajar daripada negara China di mana pada tahun Disember 2020, negara China telah mengisytiharkan negara mereka telah berjaya Ingin saya memetik laporan Bank Dunia bertarikh 1 April 2022 seperti berikut China poverty alleviation Oleh dengan itu Tuan Yang di-Pertua, strategi kita kena ada tertumpu kepada Akhir sekali, oleh kerana terlalu banyak perkara yang saya hendak katakan, saya Kita dengar projek itu ini, peruntukan itu ini. Hendak Bagaimana rakyat hendak sejahtera kalau lampu jalan projek Puncak Borneo KPKT. KPKT pertimbangkan semula projek ini supaya diteruskan. Peruntukan Ahli Parlimen juga cuma masuk celah gigi, walhal peruntukan ini untuk rakyat. Peruntukan Ahli Parlimen semua guna kaedah telus seperti sistem MyKHAS dan Laporan Perbelanjaan Persekutuan setiap Timbalan Yang di-Pertua Berhormat. Datuk Willie anak Mongin Tepuk Kenapa tidak Sistem pembesar suara dimatikan DR.28.02.2023 Timbalan Yang di-Pertua Berhormat. Duduk Yang Berhormat. Datuk Willie anak Mongin Tepuk Timbalan Yang di-Pertua Yang Berhormat Bukit Gantang. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Tuan Yang di-Pertua, terima kasih atas peluang kepada Bukit Gantang bagi Belanjawan 2023. Saya juga ingin mengambil kesempatan untuk Parlimen Bukit Gantang yang telah memilih, memberikan sokongan kemenangan kali kedua kepada saya Tuan Yang di-Pertua, saya ingin memulakan perbahasan ini dengan mengambil Nabi Yusuf a.s. yang telah dibawa oleh Yang Amat Berhormat Tambun dalam pembentangan Belanjawan 2023. Kisah Nabi Yusuf A.S. sebagai pemerintah yang berjaya mengembalikan dan Saya ingin menyambung sirah Nabi Yusuf A.S. sebagai pemerintah Mesir yang berjiwa besar dan sabar ketika Ketika negara Mesir dilanda Baginda memberikan Pengajaran daripada peristiwa ini ialah seorang pemimpin yang baik juga Firman Allah SWT Surah Yusuf, ayat 7 Nabi Yusuf dengan saudara-saudaranya itu mengandungi beberapa Pengajaran daripada Surah Yusuf ini ialah sifat Nabi Yusuf AS yang adil dalam Inilah yang patut dicontohi oleh Yang Amat Berhormat Tambun dalam menerajui Kerajaan Perpaduan yang bertemakan Malaysia Madani. Tuan Yang di-Pertua, saya ingin menyentuh pembentukan Kerajaan Perpaduan. Landskap politik Malaysia telah berubah pada PRU15 apabila tiga buah parti besar yang BN, PH dan PN. Keputusannya tidak tiada Parlimen tergantung (hung Parliament). BN hanya berjaya Parlimen berbanding 79 buah kerusi pada PRU14 iaitu tewas PH pula hanya mendapat 82 buah kerusi berbanding 113 buah PRU14 tewas 30 buah kerusi. Kedua-dua parti ini sebenarnya sudah ditolak Tepuk Sebaliknya PN pula telah mendapat sokongan rakyat dan berjaya memenangi 74 Parlimen. Puan Teresa Kok Suh Sim Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Tahniah kepada rakan-rakan PN. Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Teresa Kok Suh Sim DR.28.02.2023 69 Tuan Sanisvara Nethaji Rayer a/l Rajaji Gantang. Saya hendak minta penjelasan. Betul kah kemenangan itu kemenangan yang Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua, ini sudah salah aturan. Belum dibagi lagi. Timbalan Yang di-Pertua Jelutong, floor Yang Berhormat Bukit Gantang. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Semasa saya pulang ke kawasan, anak-anak muda telah Yang Berhormat Senator Menteri Dalam Negeri telah merendah-rendahkan tahap pendidikan Yang Berhormat Jelutong. Mereka mengatakan kepada saya Parlimen ini bahawa Menteri Dalam Negeri juga tidak layak menjadi Menteri kerana telah kalah dalam pilihan raya baru-baru ini, ini kata orang kampunglah. Tepuk Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Gantang boleh duduk dahulu. Timbalan Yang di-Pertua Jelutong, peraturan mana Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Bukit Gantang kena tahu duduk dahulu. Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Gantang sudah duduk, bagus. Peraturan Mesyuarat 36(6), membuat kenyataan- Tadi, Yang Berhormat Bukit Gantang telah mengeluarkan Menteri Dalam Negeri mengatakan bahawa Menteri Dalam Negeri Saya hendak tahu bilakah Bolehkah dibuktikan dalam Dewan Yang Berhormat Bukit Gantang menarik balik meminta maaf. Timbalan Yang di-Pertua Dewan, saya memutuskan tidak sedemikian. Silakan, teruskan Yang Berhormat Bukit Gantang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya masih berpendirian kita telah dengar bahawa Yang Berhormat Bukit Gantang telah membuat tuduhan terhadap Menteri Dalam Negeri. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal PRK Padang Serai... Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.28.02.2023 Timbalan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Walaupun PH bergabung dengan BN sebagai Kerajaan Perpaduan. Timbalan Yang di-Pertua Bukit Gantang, Yang Berhormat Bukit Gantang. Datuk Che Mohamad Zulkifly bin Jusoh Pembesar suara dimatikan Timbalan Yang di-Pertua Bukit Gantang, duduk. Duduk sebentar. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Bercakap tanpa menggunakan pembesar suara Timbalan Yang di-Pertua Bukit Gantang, duduk. Duduk, biar saya deal. Yang Berhormat Jelutong, saya telah buat Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya tahu Tuan Yang di-Pertua telah buat ruling. Adakah Tuan Yang di- Pertua hendak benarkan duduk di sini membenarkan pihak lawan buat hentaman Timbalan Yang di-Pertua Jelutong.. Tuan Haji Mohd Hasnizan bin Harun Timbalan Yang di-Pertua Jelutong, saya telah membuat keputusan. Jika Yang Berhormat tidak berpuas hati sila Sila duduk. Tuan Kamal bin Ashaari Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua, lebih jelas lagi dan terbukti apabila PRK Padang Serai. Walaupun PH BN sebagai Kerajaan Perpaduan, ia tetap tewas kepada PN PH kalah di kubu kuat sendiri. Terima Tuan Sanisvara Nethaji Rayer a/l Rajaji Gantang, saya minta penjelasan. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua, merujuk kajian selidik sempena 100 hari Kerajaan Perpaduan, .. Tuan Sanisvara Nethaji Rayer a/l Rajaji Gantang, saya minta laluan, minta penjelasan. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Pimpinan Yang Amat Berhormat Tambun yang dijalankan oleh lima buah media arus Sinar Harian, Awani, The Star, Sin Chew dan Malaysia Nanban. Timbalan Yang di-Pertua Jelutong, duduk. Tuan Sanisvara Nethaji Rayer a/l Rajaji Gantang, jangan baca teks. Saya minta penjelasan. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal O2 Malaysia menunjukkan.. DR.28.02.2023 71 Timbalan Yang di-Pertua Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Bercakap tanpa menggunakan pembesar suara Timbalan Yang di-Pertua Yang Berhormat Bukit Gantang. Peraturan adalah jelas. Yang Berhormat ini Peraturan Mesyuarat 35(1) dan akhirnya Peraturan Mesyuarat (2). Keputusan saya suruh duduk itu adalah berdasarkan kepada Peraturan Mesyuarat (2). Jadi, yang sekarang Yang Berhormat Bukit Gantang teruskan. Jika ada gangguan Tepuk Okey, siapa-siapa Ahli Parlimen yang mengganggu tanpa sebab saya bagi Silakan, Yang Berhormat Bukit Gantang. Tekan. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Mengambil kira hasrat rakyat yang telah beralih sokongan supaya berlaku adil dalam Belanjawan 2023 termasuk ke kawasan pembangkang. Bersikap adillah kepada seluruh rakyat tanpa pilih parti, kaum dan negeri kerana berlaku Malaysia Madani. Tuan Yang di-Pertua, kos sara hidup rakyat. Setelah meneliti isi kandungan Belanjawan 2023, saya mendapati langkah kerajaan bagi membantu rakyat berhadapan Kerajaan Yang Amat Berhormat Tambun harus fokus kepada penyelesaian Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Kerajaan perlu lebih teliti dalam menyelesaikan masalah harga barang, yang Walaupun kerajaan pernah mengadakan jihad membasmi orang tengah, namun Bagi ayam dan telur, kerajaan telah memberikan subsidi kebenaran import RM1.28 Jun. Nampaknya macam tiada penyelesaian. Mungkin pelaksanaan itu tidak Akhirnya Pengalaman saya di LKIM, bagaimana menguruskan kestabilan harga ikan ketika musim Timbalan Yang di-Pertua Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Timbalan Yang di-Pertua Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal LKIM memintas supply chain dengan membeli ikan Ikan QFISH ini akan DR.28.02.2023 Akhirnya, kami sebagai pembangkang yang berwibawa, barisan Ahli Parlimen PN Ada banyak lagi ni, minta maaf ada lagi masa RM300 pada RM500 sebulan dengan penambahan RM200. Cadangan ini akan melibatkan perbelanjaan sebanyak RM7 juta sebulan, RM84 LKIM sahaja, di mana LKIM daripada Penggunaan minyak sebanyak 732 juta liter setahun yang melibatkan RM1.8 Subsidi minyak diesel, kalau ada penjimatan 5 peratus, maka duit ini dapat Terima kasih banyak Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bukit Gantang. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Yang Berhormat Ayer Hitam, 20 minit. Datuk Seri Ir. Dr. Wee Ka Siong Pertua kerana memberi ruang dan peluang kepada saya untuk berbahas dalam Rang Undang-undang Pembekalan 2023 pada hari ini. Terima kasih kepada Yang Amat Berhormat Tambun atas pembentangan Belanjawan 2023 yang dinamakan Belanjawan Madani pada Jumaat lepas. Semua yang baik dan memberikan manfaat kepada rakyat serta negara seperti (PKS) sebanyak 2 peratus, M40 diturunkan 2 peratus, sumbangan tunai rahmah (STR) untuk RM8 bilion dan menoktahkan Walau bagaimanapun, umpama setandan pisang tidak semuanya elok, tidak Justeru itu, perbahasan saya menjurus kepada Pertama tentang kos inflasi, ini satu isu yang sangat relevan, dekat pada hati Sejak pandemik COVID-19 melanda, Malaysia tidak terkecuali telah memberi satu Ukraine dan Rusia. Ini B40 dan M40. Saya menyarankan kalau kita hendak bantu rakyat, bantu pada Saya lihat Lembaga Hasil Dalam Negeri (LHDN), cukai pendapatan individu. Saya RM9,000 setahun kepada sekurang-kurangnya RM12,000, kenapa Ia tidak menggambarkan keadaan yang RM750 sebulan untuk menanggung diri sendiri untuk akomodasi Maka saya rasa kita faham kerajaan mungkin tidak boleh tanggung terlalu tinggi RM1,000 sebulan untuk DR.28.02.2023 73 RM9,000 setahun kepada RM12,000. Ini akan membantu Saya rasa sudah sampai masanya dan bukan RM12,000 sebagai satu nilai ambang sekarang dan kita kena merancang dalam RM1,000 sampailah tiga tahun kita akan naik RM15,000. Dengan cara ini, rakyat akan menghayati apa yang kita lakukan kerana Kedua, rebat untuk setiap orang anak di bawah 18 tahun. Kita lihat sudah RM2,000. RM2,000 sekarang, kos pengangkutan Saya sarankan, dulu mungkin RM1,000 naik RM2,000 itu pun tidak cukup untuk seorang Kita sarankan sekurang-kurangnya RM3,000. Kalau kita mampu, sampai ke RM4,000 untuk mereka bawah 18 tahun. Untuk yang memasuki universiti, kita dah tingkat daripada RM4,000 ke RM8,000. Saya cadangkan untuk mereka yang masuk ke universiti, sekarang kos pun tinggi kita RM10,000. Kalau mereka masuk ke universiti, mereka adalah bakat yang patut Jadi saya harap RM8,000 dapat tingkatkan pada RM10,000. Dengan M40 dan B40 akan menghayati kerana ia akan dinikmati oleh semua Kedua, saya tertarik dengan perbahasan beberapa hari ini, saya cuba tengok balik ICPT. Betul pihak kerajaan mengatakan ia tidak akan memberi kesan pada tarif. Kerajaan Akan tetapi saya melihat ICPT 3.7 sen Bermaksud apa Peningkatan komponen ICPT itu sudah lima kali ganda, walaupun tarif tidak naik, Saya Saya hendak beritahu bahawa saya telah menyelidik apa Ada shopping centre terpaksa bayar tambahan RM2 juta. Macam mana RM2 juta ringgit itu akan diterjemahkan ia akan dipass down kepada consumer Kedua, ruang pejabat biasa di Jalan Ampang, kenaikan RM70,000 siapa yang Setiap tingkat, 22 tingkat ia kena serap, dia kena bayar. Jadi, saya cuma Sebab itulah saya kata, kita bagi contoh tujuh persatuan perniagaan merangkumi Tak ada satu bank pun bagi pinjaman Jadi dalam keadaan ini, saya minta kita tengok balik. Saya beri satu contoh, ini RM25, kenapa Dia tidak ada pilihan lain, sebab itu dia mahal. Tidak boleh RM18 atau RM20, dia RM25. Ini kos dia yang passed to all, kepada pengguna dan sewa ruang pejabat. Saya bagi satu contoh, kenaikan RM70,000. Dia akan bahagi-bahagi, akhirnya yang Saya beri satu contoh lagi, sewa server untuk pusat data. Dulu RM900, sekarang Januari dia sudah naik sampai RM1,300. Kenapa Ini yang menyebabkan kesannya, akhirnya akan ditanggung oleh Jadi, saya minta kerajaan tengok balik sama ada, ada cara dan kaedah untuk Kalau tidak, akhirnya yang sengsara adalah rakyat DR.28.02.2023 Seterusnya, saya akan membawa satu isu yang hangat dibincangkan. Ini dalam Yang Amat Berhormat Perdana Menteri, paragraf 211 mengenai KWSP. Walaupun sebelum ini ramai kata kita minta keluarkan KWSP, masing-masing ada Ada yang kata patut, ada yang kata kita kena simpan untuk hari tua. Bagi Saya memahami KWSP yang mempunyai simpanan KWSP yang rendah. Yang Amat Berhormat Perdana Menteri telah mengumumkan peruntukan RM1 RM500 ditambah kepada 2 juta orang pencarum berumur lingkungan 40 RM10,000 ke bawah Akaun 1. Akan tetapi, saya tengok balik, ini adalah laporan kewangan berakhir 31 Disember 2021 EPF. Saya lihat sesuatu perkara, data yang diberi itu kelihatan amat menakjubkan. Merujuk kepada Laporan Tahunan KWSP tahun 2021, menjelang 31 Disember 2021, KWSP mempunyai kira-kira 1,935,453 orang ahli berumur antara 41 tahun hingga 55 Kohort umur 41 tahun hingga 55 tahun ini, ini mengikut laporan ditulis. Purata RM197,590 dan 53.4 peratus bersamaan dengan RM382.4 bilion Purata simpanan ahli aktif dan ahli tidak aktif pada RM246,000 dan RM50,000-RM54,000. Apa yang saya hendak paparkan di sini ialah KWSP telah menyatakan bahawa KWSP mempunyai kira-kira 53.4 peratus ahli aktif Maka, kohort KWSP yang paling KWSP oleh kesemua Purata simpanan KWSP bagi kumpulan 41 tahun hingga 55 tahun iaitu ahli aktif RM200,000 ataupun 53.4 peratus daripada jumlah simpanan ahli KWSP. Maka tidak mungkin ahli pencarum dalam kategori ini hanya KWSP di bawah paras RM10,000 iaitu seramai 2 juta orang Bajet 2023. Maksudnya apa Puratanya untuk ahli aktif RM246,000 dan yang tidak aktif RM54,000. Mana hendak cari mereka yang simpanan tidak sampai RM10,000 Tidak mungkin keseluruhan kohort yang hanya 1.96 juta RM10,000. Maksudnya apa RM1 bilion, tidak ada orang akan dapat. Kalau adapun yang sedikit-sedikit. Saya Saya beri contoh ya, seseorang yang bekerja, apa konsepnya, 40 tahun umur dia Ini bermakna seseorang itu telah bekerja purata 20 tahun. Kalau purata RM1,000. Mengikut Akta KWSP, RM240 darab 12, RM3,000 setahun. Kalau dah bekerja 20 tahun, RM60,000. Ini bermaksud, kita kalau bahagikan kepada dua buah akaun, Account 1 and Account 2, RM42,000 and RM18,000. Takkan lah i-Sinar, i-Citra, i-Suri dengan RM42,000 Jadi maksud saya, apa yang sediakan RM1 bilion itu, ia tidak boleh diberikan Kalau adapun, sedikit. Kedua, persoalannya kalau kita bagi ahli aktif, Dia kerja 20 tahun, dia masih lagi menerima gaji. Kita patut bantu kalau dia Apakah sebabnya kita hendak bantu ahli yang tidak aktif Berhormat, mungkin dia bekerja dari usia 18 tahun sampai 23 tahun, dia punya KWSP RM9,000. Kalau bila sudah umur 40 tahun, dia jadi ahli tidak aktif. Dia tidak DR.28.02.2023 75 Takkanlah kumpulan ini kita hendak bantu Jadi, persoalan saya kepada Yang Berhormat, saya tahu ini mungkin Yang Amat Berhormat ambil data daripada KWSP. Saya tidak pernah meragui data KWSP dengan Bank Negara Malaysia. Oleh sebab itu, saya terima bulat-bulat. Akan tetapi, saya tidak Saya sudah tiga hari pening kepala hendak tengok macam mana saya hendak RM500 itu dapat diberi kepada 2 juta orang pencarum, sedangkan Ini pertanyaannya. Jadi, saya rasa kena semak dengan EPF. Betulkah laporan mereka buat ini betul Perdana Menteri berdasarkan apa yang mereka rasa betul. Saya tengok, kes saya kata tadi RM1,000 cukup. RM1,000 kalau kerja 20 tahun, orang itu RM10,000 bermaksud negara ini bukan middle-income trap. Ini low, super low- Ini kerana mereka RM10,000 dalamnya. Selepas mereka bersara, mereka dapat berapa ringgit RM50 ke RM500. Satu hari berapa RM10,000 ini, kalau untuk simpanan tua 20 tahun, satu tahun baru RM500. Satu tahun RM1.30. Ini jadi satu isu besar. Oleh sebab itu saya kata, minta Yang Amat Berhormat arahkan KWSP terangkan Saya tidak faham, macam mana saya hendak yakinkan orang, RM1 bilion itu boleh dibelanjakan. Jadi, ini sebagai satu contoh yang saya rasa kita Tuan Yang di-Pertua, satu perkara lagi saya kata mereka yang tidak aktif. Macam Ramai lagi yang pada usia dia Akan tetapi selepas itu dia menjadi tauke, mempunyai peniagaan Orang ini tidak akan menjadi pencarum aktif. Jangan kita salah RM10,000 kerana itu silap targetnya. Oleh sebab itu, saya kata ada yang bekerja dekat Singapura, ada yang berhijrah Akan tetapi, akaunnya masih ada, dianggap sebagai ahli tidak Oleh sebab itu saya kata, bila bersasar itu mesti ada pendekatan, the devil is in the Oleh sebab itu saya kata, RM1 bilion, bagaimana dia dapat belanjakan daripada Itu sangat penting. Balik kepada satu lagi isu... Datuk Dr. Mohd Radzi bin Md. Jidin Saya dengar dengan penuh teliti cerita yang dijelaskan oleh Yang Berhormat Ayer Hitam sebentar tadi khususnya saya rasa Yang Berhormat Ayer Hitam menjurus kepada Timbalan Menteri sebelum ini, tentang apakah kesan KWSP. Oleh sebab itulah antara perkara yang disentuh oleh Yang Berhormat Ayer Hitam Bolehkah Yang Berhormat Ayer Hitam bersetuju sekiranya satu penjelasan diberikan tentang kiraan ini supaya tidak RM5,000, betul kah baki tinggal RM10,000 dan sebagainya. Tunjukkan kiraannya untuk tujuan penjelasan. Jadi, semua orang faham apakah KWSP rakyat Malaysia yang terlibat Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Putrajaya. Saya rasa begitulah, sangat elok sebab kita perlukan penjelasan kerana ini Apabila kita sebut dalam RM246,000 dan yang tidak aktif pun RM54,000. Siapakah golongan yang simpanannya tidak melebihi daripada RM10,000 ini DR.28.02.2023 Siapakah akan menerima manfaat Itu soalan yang Ataupun perlukah kita ubah strategi RM10,000. Akan tetapi kalau mereka yang bekerja aktif sampai usia 40 tahun, RM10,000 sahaja. Ini logiknya. Saya minta supaya KWSP bagi penerangan. Tentang Ayer Hitam, saya cuma hendak sebut bahawa saya mengalu-alukan Akan tetapi cuma Sedenak sampai ke Sedenak Utara sepanjang Manakala 60 kilometer ini daripada Sedenak ke Yong Peng, masih belum Saya minta satu perancangan kesinambungan daripada projek ini. Kalau tidak, ia Satu perkara lagi, saya nak maklumkan tentang pertanian dan juga keterjaminan Saya sudah banyak bercakap fasal telur dan ayam. Saya tidak mahu sebut Yang Berhormat Menteri sudah kata dia akan bagi subsidi 1.28. Cuma saya hairan, India. Itu yang saya tidak faham dan saya ditegah untuk berucap, ini yang teruk. Oleh Facebook saya. Saya kena tunjukkan, ini medan Sebagai wakil rakyat, saya rasa terpanggil untuk membawa isu ini. Apakah salah Macam mana pengimport melalui lawyer tulis surat kepada saya Datuk Dr. Mohd Radzi bin Md. Jidin Penjelasan, Yang Berhormat Ayer Hitam. Berkaitan dengan Yang Berhormat Menteri dalam sesi Berapa syarikat yang mengimport dan nama syarikat yang mengimport Yang Berhormat Menteri jawab ini sementara sahaja tanpa menjelaskan Jadi, saya mohon supaya dinyatakan berapakah syarikat yang dapat, India ini. Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Saya tidak sebut pun Akan tetapi kalau Yang Berhormat mahu tahu, Yang Berhormat Menteri jawab, sebab siapa yang dapat, sama ada ada elemen Tidak cakap pun sudah Saya pun tidak tahu apa ini. Saya minta satu perkara lagi, saya kata perlu ada satu dasar yang mengutamakan Malaysia seperti betik, guava dan juga rambutan. Thailand semua buah- Kita buat satu dasar, saya rasa Yang Berhormat Menteri akan menjadi Menteri yang paling popular di Malaysia. Mengenai SJK(C), sedikit sahaja. Saya rasa mantan Menteri ada, Yang Berhormat Menteri baharu pun ada. Saya minta satu sahaja. Kalau dahulu, Yang Berhormat Tengku Zafrul pernah nyatakan RM1.1 bilion kepada semua sekolah aliran SABK, semua ada. Akan tetapi, pembentangan kali ini berlainan sedikit. Saya Yang Berhormat Tengku Zafrul dahulu pernah RM1.1 bilion dan ia merupakan over and above daripada sekolah-sekolah Di mana kalau tahun 2011, kita ada 1,511 buah sekolah daif. Tahun 2021, jadi Oleh sebab itu komitmen Menteri, mana-mana Menteri hendak selesaikan masalah Tepuk Penyelenggaraan Dewan ini. Satu perkara lagi, Timbalan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Gulung sahaja, tiada isu. Ini capital gains tax. Selalu sudah kita bincang tentang capital Kalau pasaran kita buat syarikat tersenarai, semua akan rasa tidak betul. DR.28.02.2023 77 Pelabur asing tidak mahu masuk. Akan tetapi, tiba-tiba CGT ini dikenakan kepada syarikat Saya bagi satu contoh. Kita bersyukur kerana ia tidak menjejaskan Akan tetapi, ini macam layanan dua darjat. Saya ada satu syarikat sendirian RM100,000 modal saya, saya bekerja bertungkus-lumus sampai hendak mati. Lima tahun saya mengembangkan perniagaan dan saya dapat nilai syarikat ini RM5 juta. Jumlah RM4.9 juta itu saya perlu bayar cukai sedangkan kalau saya pelabur dari England US, hari ini saya masuk share market, lusa saya untung RM5 juta, saya tak perlu Itu yang saya kata kesannya kepada IKS, perlu kita tengok. Sebagai penghabisan, Yang Amat Berhormat Perdana Menteri kata tidak mahu GST tetapi saya nampak dia kata cukai barangan mewah. Apakah definisinya GST ini kita kurangkan kadar, memperbaiki mekanisme refund itu, mungkin Kalau tidak, dalam kes ini yang paling saya takut ialah Menteri Pelancongan, Oleh sebab orang dari luar datang ke Malaysia untuk beli apa Dulu ada GST, 44 percent of the refund datangnya daripada China. Dia pergi ke Pavilion beli lima jam tangan dan lima beg, ini yang kita Dia datang ke sini bukan untuk beli beg, kerana kesan limpahan daripada sektor RM80 bilion itu yang kita hendak. Jangan kita sembelih. Timbalan Yang di-Pertua Hitam, masa sudah tamat. Datuk Seri Ir. Dr. Wee Ka Siong Tepuk Saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Sekarang saya jemput Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Pertua. Terlebih dahulu saya ingin bercakap sedikit berkenaan dengan Berkenaan dengan Pandora Papers. Saya mengalu-alukan sebenarnya siasatan tentang Pandora Papers dan sudah tahu Ada yang di luar, mantan dan juga yang berada dalam kerajaan. Akan Perkara ini sebenarnya telah dilaung-laungkan oleh Yang Amat Berhormat Perdana Menteri sebelum ini semasa beliau menjadi pembangkang sehingga Yang di-Pertua pada masa itu sebagai peguam kepada kerajaan, pada Jadi, sebenarnya siasatan juga tidak terhad kepada Pandora Papers Panama Papers dan juga satu lagi Paradise Papers pada tahun 2016. Kalau ikut Panama Papers ini lebih kurang didedahkan seramai 2,300 individu Malaysia menyembunyikan wang di tempat perlindungan cukai, di luar pesisir (offshore). Paradise Papers itu mendedahkan cara syarikat multinasional dan individu Jadi, kita perlu juga mendedahkan perkara ini dan lihat siapa lagi yang kena. Agak- Saya rasa sebelah sini tidak Agaknya mungkin ada yang sebelah sanalah kut. Satu lagi isu yang saya ingin bawa adalah mengenai ketidaktentuan ekonomi Kita lihat tidak ada usaha Kalau kita lihat, B40. Kebanyakan disebut B40. Akan tetapi, golongan M40 dan juga T20 tidak disebut bantuannya. Jadi, saya lihat M40 dan T20 ini tidak merasakan harga barangan akan turun dan DR.28.02.2023 Dengan keadaan tersebut, sudah tentulah meresahkan mereka. Untuk Sehingga sekarang, tidak ada apa-apa pun formula untuk Abang Mat, telur tidak turun-turun lagi, masih 55 sen. Formula-formula juga ada dibuat. Kalau ayam mahal, jangan beli ayam. Telur Saya ingin membuat satu formula baharu, kalau kita sakit, jangan Kalau hendak sakit, sakitlah sebab Panadol sekarang pun kalau ActiFast, harganya sudah mencecah RM10 sepeket. Jadi maknanya, formula- Jadi Yang Berhormat Menteri Pertanian, tolong cari jalan untuk menurunkan harga supaya Seterusnya saya ingin menyentuh berkenaan dengan KWSP. Pemberian RM500 KWSP sebenarnya tidak membantu untuk tabungan pencarum itu sendiri. Sejumlah RM500 sekali bagi. Ia bagus sebab ia percuma. Bagus, tetapi tidak ada kesan. Jumlah RM500 kalau 10 tahun, baru berapa yang ada tabungan. Jadi, tidak banyak. Jadi Bagi pinjaman, Kerajaan boleh menyelamatkan RM1 bilion yang diperuntukkan untuk memberi RM500 kepada pencarum. Bagi pinjaman daripada KWSP sama ada RM50,000 ataupun RM100,000. Bila sampai umur mereka sudah pencen, sebenarnya mereka akan ada Itulah yang saya maksudkan. Ia kena ada kesan compounding, Jadi, boleh menggunakan. Cuma yang saya hendak sentuh sedikit fasal sekarang. Sekarang ini saya tengok Saya merasakan boleh sebenarnya diberi kepada Bukan semua kita bagi, yang perlu sahaja untuk Saya juga ingin menyentuh berkenaan dengan Menu Rahmah yang begitu Saya sebenarnya bersetuju 100 peratus tentang Menu Rahmah ini. Akan tetapi masalahnya, Menu Rahmah ini adalah menu ciplak daripada apa Jadi, saya rasakan bahawa menu ciplak yang tidak berjaya. Bagus kita menyediakan Menu Rahmah kepada rakyat, rakyat boleh menikmati. Jadi Tuan Guru sebentar tadi, bukan setakat peniaga sahaja, Menu Rahmah kepada pembeli sahaja, kepada rakyat sahaja. Menu Rahmah perlu datang daripada pihak-pihak yang membekalkan barang-barang mentah. Jadi sekarang ini yang saya risaukan, kalau kita lihat dulu tahun 2011, kita ada Menu Rakyat 1Malaysia, masa Dato’ Sri Mohd Najib. Sarapan pagi RM2, roti telur dan teh RM4, kari ayam ataupun ikan masak gulai cili api, gulai kawah daging, sayur dan Itu tahun 2011. Tetapi penyokong-penyokong abang Mat PH kata, bukan Jadi mereka mahu barang-barang dan kos sara hidup pada Jadi harga bahan mentah semakin naik, begitu juga Jadi, kempen pada masa itu hanya tinggal yang Juga mantan Perdana Menteri kita, Dato' Sri Ismail Sabri, beliau juga Menu Keluarga Malaysia atas konsep yang sama serta melancarkan Bakul Mahasiswa Keluarga Malaysia dengan harga RM3.50. Tetapi masalahnya, ramai Jadi, juga tidak berjaya. Jadi apa yang cuba disebut oleh Yang Amat Berhormat Perdana Menteri sekarang ini Itu masalah besar yang berlaku dalam negara kita sekarang. Saya juga ingin menyebut tentang reformasi institusi awam. Sebenarnya kerajaan DR.28.02.2023 79 Yang Amat Berhormat Perdana Menteri kita sendiri telah memegang dua jawatan Banyak sangat jawatan yang ada. Jadi, perkara ini sebenarnya hendak reformasi. Nama kerajaan pun tidak Sepatutnya kerajaan nama reformasi, tetapi kerajaan dinamakan perpaduan, Reformasi lebih baik, betul tak abang Mat Tuan Syahredzan bin Johan Datuk Che Mohamad Zulkifly bin Jusoh Yang Berhormat Menteri Pertanian. Sorry Yang Berhormat. Kemudian, satu lagi berkenaan dengan pendakwaan terpilih yang disebut. Akan Akan tetapi saya hendak kata, ini bukannya Ini adalah merupakan penganiayaan, dipanggil political ataupun selective Akhirnya Tuan Yang di-Pertua, saya ingin menyebut tentang isu kawasan saya Hospital Besut... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat gentleman, boleh bagi peluang Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Che Mohamad Zulkifly bin Jusoh Hospital Besut... Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Terdapat peningkatan pesakit Jadi, kita perlukan upgrade fasiliti, Ini sangat perlu kerana kalau kita lihat rawatan di hospital sekarang ini cukup Perlu menunggu di tempat kecemasan, terpaksa Jadi, Unit Kecemasan dan Trauma berserta penempatan pakar perubatan Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Pertua. Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Ini penting. Ini berkenaan dengan apa yang disebut... Apa yang disebut oleh Perdana Menteri berkenaan dengan... Tuan Mohd Sany bin Hamzan DR.28.02.2023 Datuk Che Mohamad Zulkifly bin Jusoh Pertua. Saya ingin menyentuh Ahli Parlimen. Ia seolah-olah menafikan kebajikan rakyat. Apabila dia menyebut Ahli Parlimen, adakah ia termasuk Ahli Parlimen pembangkang Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Mohd Sany bin Hamzan Terima kasih Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Sekarang saya menjemput Yang Berhormat Puchong. Puan Yeo Bee Yin Puchong ingin membawa lapan cadangan kepada kerajaan. Harap saya boleh habiskan I’ll go straight to the point, dengan izin. Untuk makluman Dewan yang mulia ini, setiap tahun kira-kira 1,800 orang wanita Kanser serviks menduduki tempat keempat kanser paling kerap di kalangan Malaysia dan kedua kanser paling kerap di kalangan wanita berumur antara 15 Saringan HPV boleh mengurangkan insiden kanser serviks Oleh itu, cadangan pertama Puchong kepada kerajaan ialah memasukkan HPV dalam Skim Peduli Kesihatan (PeKa B40), memandangkan sekarang Dalam isu yang sama, saya juga ingin menarik perhatian Ahli-ahli Yang Berhormat Program Vaksinasi HPV telah tergendala sejak permulaan wabak COVID-19. Untuk makluman semua, Program Vaksinasi HPV telah pun diperkenalkan di Malaysia sejak tahun 2010 untuk pelajar perempuan berumur 13 tahun. Ia telah mendapat Lebih daripada 90 peratus Walau bagaimanapun, pandemik COVID-19 Program Vaksinasi COVID-19. Menurut statistik Persatuan Kanser Kebangsaan Malaysia, lebih daripada HPV ataupun Kesan situasi ini akan menyebabkan peningkatan Dengan itu, cadangan kedua Puchong adalah supaya kerajaan memulakan semula Program Imunisasi HPV dan menjalankan program catch-up yang tersusun untuk mereka HPV. Tuan Yang di-Pertua, cadangan ketiga saya adalah berkenaan dengan hepatitis B. Hepatitis B boleh membahayakan nyawa dengan membawa komplikasi serius seperti Malaysia telah memperkenalkan vaksin B sejak tahun 1989 dan kini liputan vaksinasi hepatitis B adalah lebih daripada Walau bagaimanapun, insiden hepatitis B telah pun meningkat daripada 2.26 DR.28.02.2023 81 Antara cara utama penularan hepatitis B virus (HBV) adalah (i) daripada ibu kepada bayi (ii) adalah daripada kanak-kanak kepada kanak-kanak (iii) suntikan dan pemindahan darah yang tidak selamat dan Jika kita boleh mencegah penularan daripada ibu kepada anak atau bayi, maka Untuk mencegah penularan hepatitis B daripada ibu kepada bayi, Puchong HBV universal di kalangan Singapura dan Hong Kong. Sebenarnya, semua wanita hamil diperiksa secara rutin untuk HIV dan sifilis di Apa yang diperlukan sekarang ialah menghantar HBV. Untuk makluman Ahli-ahli Yang Berhormat HBV kosnya kurang daripada RM3 seorang. Cadangan ini hanya RM1.5 juta sahaja dan tidak melibatkan sebarang Oleh itu, saringan hepatitis B universal di kalangan wanita hamil adalah B di Malaysia. Tuan Yang di-Pertua, cadangan keempat dan kelima saya adalah berkenaan Kerajaan telah mengumumkan bahawa cukai barangan mewah Saya sangat bimbang bahawa cukai ini akan menjejaskan daya Malaysia sebagai destinasi pelancongan pilihan, terutamanya di kalangan rakyat China, di mana simpanan lebihan mereka sekarang telah pun mencecah RM3.5 trilion dari COVID-19 polisi di China menurut JPMorgan Chase Dengan itu, Puchong mencadangkan kerajaan untuk mengecualikan pelancong VAT refund yang diamalkan di negara-negara lain seperti Singapura, Australia, Kanada, negara-negara EU, Korea Selatan dan Jepun. Tuan Yang di-Pertua, Program Malaysia My Second Home (MM2H) telah pun Peserta-peserta MM2H ini bagai Berbanding dengan pelancong-pelancong biasa, MM2H telah berjaya menjana RM26.7 bilion untuk Malaysia dari tahun 2002 hingga tahun 2019. Dengan strategi yang betul, program ini mempunyai potensi yang sangat besar Walau bagaimanapun, MM2H telah pun diberhentikan pada tahun 2020. Apabila dihidupkan semula, semua Kementerian Dalam Negeri. Apa yang paling penting, kerajaan masa itu telah pun mengubah syarat-syarat MM2H secara mendadak dengan meningkatkan pendapatan bulanan minimum daripada RM10,000 sebulan kepada RM40,000 sebulan dan simpanan deposit tetap (FD) ke RM1 Perubahan dasar MM2H di samping kerenah birokrasi telah pun menjadikan Malaysia Dengan itu, Puchong mencadangkan kerajaan untuk meletakkan balik MM2H di Kementerian Pelancongan, Seni dan Budaya yang jauh lebih berpengalaman MM2H dan kaji semula perubahan dasar MM2H If we don’t want to lose out, Tuan Yang di-Pertua, sekarang saya ingin beralih kepada isu pengangkutan Kerajaan telah mengumumkan bahawa MRT3 akan diteruskan dengan jumlah DR.28.02.2023 RM45 bilion. Walaupun ada penjimatan, jika kita mengambil MRT1 dan MRT2 yang membelanjakan sebanyak RM21 bilion dan RM33 bilion RM100 bilion untuk membina MRT. Walau bagaimanapun, tiada pun pengumuman peruntukan yang signifikan setakat untuk Lembah Klang dan di Malaysia. Tuan Yang di-Pertua, perancangan Bandar Kuala Lumpur telah pun mewujudkan Ini telah pun menyumbang Lembah Klang, termasuk Petaling Jaya, Subang Jaya, Puchong, Serdang, Shah Alam dan lain-lain. Walaupun rel boleh menjadi Lembah Klang yang berciri urban sprawl dan mengatasi masalah first Untuk makluman Dewan yang mulia ini, jumlah bas di Lembah Klang adalah jauh Hanya sekitar 1,500 buah bas Prasarana di Lembah Klang. Kalau kita banding Singapura 5,800 buah bas, Hong Kong 6,000 buah bas, London 8,600 buah bas, Seoul 13,500 bas. Daripada segi pengagihan sumber kerajaan, sudah bertahun-tahun Tumpuan Puchong ingin tanya jika kita boleh belanja RM100 bilion untuk membina MRT, RM2 bilion untuk menambah jumlah bas dan bas mini Klang Valley. Ini boleh meningkatkan jumlah bas di Lembah Klang sebanyak empat kali ganda. We can do wonders with just RM2 bilion dan MRT. Ini Puchong. Seterusnya, saya ingin bergerak ke isu pendapatan rakyat. Puchong sangat KWSP di mana jika kita kira T20 memiliki 80 peratus tabung KWSP, manakala B40 memiliki hanya satu peratus tabung KWSP. Saya khuatir jurang perbezaan Sememangnya Gini coefficient Malaysia telah pun menurun dalam dua dekad ini daripada 46.2 pada Trend ini mungkin tidak akan berterusan. Oleh itu, Puchong sangat mengalu-alukan inisiatif yang dicadangkan dalam Belanjawan ini yang berpotensi meningkatkan pendapatan rakyat, terutamanya B40 dan M40 seperti pengurangan cukai, inisiatif pendapatan rakyat, latihan kemahiran, inisiatif- PMKS dalam jenis geran pinjaman dan jaminan Walau bagaimanapun inisiatif-inisiatif ini bukan baharu dan pernah pun Puchong ingin tahu, apakah perbezaan dasar ataupun pendekatan yang akan Salah satu perbezaan pendekatan yang Puchong ingin cadangkan ialah supaya Kementerian Ekonomi mengukur hasil inisiatif-inisiatif ini iaitu measuring outcome. Kerajaan harus buat longitudinal study dengan mengumpul data pendapatan dan Parlimen dari semasa ke semasa. Dengan ini Parlimen boleh menilai secara objektif, sama ada inisiatif-inisiatif ini Our policy must be outcome-based and not theoretical or philosophical, Ini cadangan ketujuh. Isu terakhir saya ingin sentuh adalah berkenaan dengan perubahan iklim. Negara Di DR.28.02.2023 83 Parlimen Puchong, kami mengalami banjir terbesar dalam sejarah pada tahun 2021 di Kampung Sri Aman, Kampung Tengah dan Kampung Bersatu. Banjir seperti ini akan Tambahan lagi keselamatan Rakyat akan rasa tertekan dengan kenaikan harga makanan akibat gangguan Ada banyak lagi kesan negatif akibat perubahan iklim seperti Persoalannya adakah kita bersedia untuk menghadapi krisis perubahan iklim secara Di samping itu kita juga perlu tanya bagaimana Malaysia boleh meraih peluang Dengan membangunkan industri hijau di mana Malaysia mempunyai kelebihan Secara Persekutuan. Tindakan-tindakan perubahan iklim juga perlu sistematik dan konsisten, Tuan Yang di-Pertua, bagi saya satu minit lagi, saya habiskan. Oleh itu, Malaysia Dengan itu, Puchong berharap Parlimen ini akan Akta Perubahan Iklim seperti di negara UK, Sweden, Norway dan New Zealand dalam masa terdekat. Untuk makluman Dewan yang mulia ini, pada tahun 2019 masa saya masih Menteri perubahan iklim, saya telah pun mengumumkan di Parlimen bahawa kita akan RUU Perubahan Iklim Langkah Sheraton. Selepas saya bertanya berkali-kali di Parlimen, RUU pada Minggu lepas saya dengan Yang Berhormat Menteri sekarang memberi RUU Perubahan Iklim Saya ingin tanya, mengapa ia tidak boleh dilakukan dengan lebih awal Langkah Sheraton, sudah tentunya kementerian sudah ada sedikit RUU ini. Jika kita benar-benar fikir bahawa perubahan iklim Dengan ini, cadangan kelapan Puchong ialah supaya kerajaan RUU Perubahan Iklim Hendak seribu daya, tidak hendak seribu dalih Puchong sedia menyokong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Puchong. Sekarang saya jemput Yang Berhormat Sabak Bernam. Tuan Kalam bin Salan Terima kasih Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat, bentara- Malaysia. Terlebih dahulu saya mengucapkan jutaan terima kasih kepada Yang Amat Berhormat Perdana Menteri merangkap Menteri Kewangan yang telah membentangkan Belanjawan Persekutuan 2023 pada 24 Februari iaitu Jumaat lepas. Terima kasih juga Yang sekarang ada di hadapan saya DR.28.02.2023 Tuan Yang di-Pertua, belanjawan ini adalah satu yang ditunggu-tunggu oleh Malaysia kerana mereka mengikutinya melalui televisyen dan lain-lain. Oleh B40, penjawat awam dan rakyat keseluruhannya. Oleh itu, sepanjang saya berbahas ini kalau saya rujuk kepada video yang pernah Ini kerana seperti yang dinyatakan oleh Yang Berhormat Ayer Hitam tadi, Salah satu kemudahan ataupun kebaikan yang dinikmati oleh golongan B40 yang Tabung Amanah mySalam. MySalam merupakan sebuah inisiatif skim takaful Tabung Amanah mySalam. Ini untuk membantu golongan miskin yang memerlukan bantuan mengatasi B40, diurus Great Eastern Holdings. Soalan saya di sini ialah, adakah Kementerian Kewangan bersetuju diadakan Great Eastern Holdings dan lain-lain syarikat insurans yang Tabung Amanah mySalam ini supaya elaun ataupun gaji Salam ini dinaikkan setelah skim ini diperkenalkan pada tahun 1991 iaitu Hal ini kerana pada ketika ini kadar bayaran yang diberikan kepada petugas ini RM80 sehari. Bermakna dalam masa sebulan, mereka bertugas 20 RM1,600 sebulan dan RM1,600 ini adalah di bawah paras kemiskinan, B40 sedangkan mereka menguruskan golongan yang sama. Izinkan saya untuk membacakan tangga gaji petugas mySalam. Kontrak tiga RM60 sehari. Kontrak tetap setahun dibayar RM70 Kontrak tetap tahunan kedua dan seterusnya dibayar RM80 sehari. Jadi Tuan Yang di-Pertua dan Yang Berhormat Menteri Kewangan, dapatlah sekiranya menaikkan Kerajaan tidak perlu keluarkan modal ataupun dana kerana tabung ini diisi oleh Saya rasa dengan formula-formula yang ada pada RM1,500 ini Tuan Yang di-Pertua, saya juga minta pegawai-pegawai saya semak, adakah Jawapannya masih juga tidak. Maknanya kakitangan awam yang turut menunggu jawapan positif mengenai pelarasan Saya mohon supaya mereka juga diberikan pelarasan gaji yang lebih Paling yang ditunggu-tunggu juga oleh rakyat semasa pembentangan belanjawan Hal Yang Amat Berhormat Perdana Menteri, merangkap Menteri Kewangan sebelum ini. Menang hari ini, esok minyak turun Jadi rakyat tunggu-tunggu, rupanya sampai akhir tidak ada juga. Hampa lagi rakyat. Bolehkah kalau saya anggap jaminan-jaminan seperti ungkapan tadi itu, hari ini Perdana Menteri esok minyak turun harga. Sama juga Lebih kurang sama, Melayu ada menyebut tetapi saya tidak berapa hendak ingat. Akan tetapi pepatah DR.28.02.2023 85 Ketawa Etok-etok ey, arep nolong, tapi sak tenane mentong... Maksudnya, Ketawa Yang Berhormat Jelutong jangan ganggu saya lah. Tidak ada ya Berhormat Jelutong dia kawan baik saya sebenarnya. Seorang Ahli Sahabat-sahabat kita. Tuan Kalam bin Salan Berhormat, Tuan Yang di-Pertua, saya ingin merujuk kepada peruntukan kawasan. Peruntukan kawasan untuk Ahli Parlimen ini sebenarnya untuk kawasan bukan untuk Ahli Parlimen. Berapa banyak pun yang diberikan, kita akan salurkan kepada rakyat. Tidak Parlimen kerajaan pun tidak cukup, macam mana hendak bagi yang Yang Berhormat Bagan tempoh hari. Tidak betullah, sebab kita bagi pada kawasan bukan kepada Ahli Parlimen. Jadi, saya berharap kami ini pun diberilah peluang untuk menguruskannya, Kalau tidak nanti, kawasan- Parlimen untuk Jawatan itu bukannya jawatan yang tidak dibayar gaji sepertimana penasihat Parlimen ini nanti hendak dibayar Paling kurang satu kawasan itu sebanyak RM4,000. Kalau sudah 74 buah kawasan Akan tetapi kalau Tidak payah membazirkan wang itu lagi Jadi Ahli-ahli Yang Berhormat, yang tidak setuju dengan peruntukan itu disalurkan Tidak ada ya Tidak ada, semua setuju alhamdulillah. Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Berhormat Sabak Bernam. Saya setuju sebenarnya apa yang diungkapkan oleh Yang Berhormat bahawanya peruntukan Ahli Parlimen perlu diberikan sama rata kepada Ahli- Yang Berhormat di kalangan kerajaan dan juga oposisi. Tuan Kalam bin Salan Tuan Tan Kar Hing Kedah yang mana Kedah sekarang di bawah Kerajaan Perikatan Nasional, duit oposisi diberikan peruntukan sebanyak RM50,000 Akan tetapi waktu yang sama Kerajaan Perikatan Nasional telah pun melantik DUN di kawasan dan diberikan peruntukan kalau tidak silap saya, I am wrong sebanyak RM150,000 peruntukan untuk penyelaras DUN masing- Tuan Kalam bin Salan DR.28.02.2023 Tuan Tan Kar Hing Kedah Dr. Ahmad Fakhruddin bin Fakhrurazi Bernam. Tuan Tan Kar Hing Saya mohon pandangan Yang Berhormat Sabak Bernam, minta maaf. Tuan Kalam bin Salan Bernam hendak menjawab ya. Dr. Ahmad Fakhruddin bin Fakhrurazi Bernam. Yang Berhormat Sabak Bernam. Tuan Kalam bin Salan Ini floor saya, minta maaf. Floor saya. Dr. Ahmad Fakhruddin bin Fakhrurazi RM150,000 itu tidak betul. Tuan Kalam bin Salan Kedah, jangan ikut mana-mana. Ia bukan negeri Madani. Ini Madani. Tuan Tan Kar Hing Tuan Kalam bin Salan Saya tidak habis lagi. Kita jangan sikit-sikit... Tuan Mohd Sany bin Hamzan Madani itu. Tuan Kalam bin Salan Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Berhormat. Cuma pendirian itu kena konsisten sama ada... Tuan Kalam bin Salan Tuan Tan Kar Hing Saya minta pandangan. Tuan Kalam bin Salan Patutnya Kedah pun tidak boleh buat begitu. Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Tuan Kalam bin Salan Tuan Tan Kar Hing Timbalan Yang di-Pertua DR.28.02.2023 87 Tuan Tan Kar Hing Bernam. Terima kasih. Tuan Kalam bin Salan Parlimen. Jadi kita tumpukan pada Parlimen. Timbalan Yang di-Pertua Tuan Kalam bin Salan Tuan Wan Razali bin Wan Nor Tuan Kalam bin Salan Tuan Wan Razali bin Wan Nor Timbalan Yang di-Pertua Sila gulung. Tuan Kalam bin Salan Kita jangan tengok yang Oh, dahulu boleh sekarang tidak boleh. Dahulu mereka tidak Kalau ikut dahulu Ahli-ahli Yang Berhormat, minta maaf. Nenek saya pun dulu Ketawa Ketawa Apabila Ahli Parlimen ini tidak dapat peruntukan macam saya Contohnya, minta maaf sebab tadi ada yang bercakap bukan, jadi saya bagi betul. Mohon izinkan bagi saya satu cerita. Cerita. Timbalan Yang di-Pertua Tuan Kalam bin Salan Timbalan Yang di-Pertua Tuan Kalam bin Salan Satu pendekar lelaki dan satu Dia datang mahu minta sumbangan. Dia kata dia mahu tutup Lepas puasa, Dia nak minta sumbangan saya majlis Khatam silat. Saya kata, saya sekarang ini ada 24 buah sekolah minta sumbangan Hari Ucapan Anugerah Kecemerlangan. Jadi saya utamakan sekolah dahulu. Yang silat-silat ini boleh Boleh dia kata. Jadi, saya pun buatlah tangguhkan. Kemudian Tidak apa awak sudah datang kat Awak sudah minum atau belum RM10. Timbalan Yang di-Pertua Sabak Bernam, cukup. Tuan Kalam bin Salan RM10. Jadi, saya... Timbalan Yang di-Pertua Tuan Kalam bin Salan Harap Yang Berhormat Kuala Langat suka. Yang Berhormat Kuala Langat dia suka dengan saya sebab saya pun tidak DR.28.02.2023 Seorang Ahli Berucap Tuan Mohd Sany bin Hamzan Tuan Kalam bin Salan Tuan Mohd Sany bin Hamzan Tuan Kalam bin Salan Tuan Mohd Sany bin Hamzan Kuala Langat di sebelah sana. Berhormat Sabak Bernam ini. Yang Berhormat Sabak Bernam, sekian terima kasih. Cakap. Tuan Kalam bin Salan Tuan Mohd Sany bin Hamzan Tuan Kalam bin Salan Langat kerana mengingatkan. Saya minta maaf sebentar tadi saya sedikit hilang ingatan. Ketawa Timbalan Yang di-Pertua Terima kasih. Saya jemput Yang Berhormat Parit Sulong. Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua sebab dia berucap tadi ingatan dia hilang. Kita takut tadi apa yang dia cakap itu dia tidak sedar. Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Berhormat Parit Sulong, sila. Datuk Seri Dr. Noraini binti Ahmad Tuan Kalam bin Salan Datuk Seri Dr. Noraini binti Ahmad Pertua. Terima kasih kerana memberi saya peluang untuk sama-sama berbahas dalam Tuan Yang di-Pertua, saya percaya apa Ini kerana kekuatan ekonomi sahaja yang mampu menjadi enjin kepada Saban tahun memang di setiap pembentangan Ini memang setiap Inisiatif-inisiatif khusus untuk membangunkan Ini memang wajar kita memberikan Namun berdasarkan angka-angka yang ditunjukkan oleh Jabatan Perangkaan Malaysia, perjalanan kita untuk mencungkil potensi sebenar wanita dalam Contohnya, pada tahun 2021, golongan wanita menunjukkan penguasaan yang Jumlah ini menunjukkan bahawa wanita berada di barisan Malah pada tahun 2021 juga terdapat 50,000 lebih Bayangkan jurang Pada tahun 2021, kadar penyertaan tenaga buruh wanita berada pada Jauh berbeza jauh kalau kita bandingkan dengan kadar lelaki DR.28.02.2023 89 Kadar penyertaan tenaga buruh wanita negara-negara jiran kita berada dalam Malaysia. Contohnya di Kemboja, Vietnam, 69.6 peratus dan Thailand, 58.9 peratus. Jadi, timbul juga satu Saya ingin memetik satu kajian oleh World Bank mengenai penyertaan wanita Malaysia dalam tenaga kerja yang mendapati bahawa wanita Malaysia yang berumur Wanita yang sudah berkahwin mempunyai kadar penyertaan yang paling rendah. Faktor ini terkait dengan sindrom beban berganda dalam mengurus rumah dan menjaga Jadi, secara puratanya wanita yang meninggalkan tenaga kerja Maka saya Belanjawan 2023 ini dengan Geran Pengajian sebanyak 80 peratus gaji bagi menggalakkan wanita Walau bagaimanapun saya ingin mencadangkan bahawa inisiatif perlu Pertamanya, diskriminasi terhadap wanita hamil perlu segera dihentikan. Tinjauan Women’s Aid Organisation’s Workplace Discrimination Survey pada tahun 2016 Tinjauan itu menunjukkan bahawa lima cara terbaik Tinjauan yang sama pada 2020 juga mendedahkan bahawa kira-kira 27 peratus Manakala Namun hanya kira-kira satu daripada lapan Majoriti wanita tidak mengetahui hak mereka atau takut akan Kedua-dua Akta Kerja 1955 dan Akta Perhubungan Perusahaan 1967 Jadi, untuk melindungi wanita Benda ini bukan baharu. Ia kita harapkan Kedua, walaupun pemberian geran ini akan memberi motivasi kepada majikan Ia merupakan strategi serampang dua mata yang akan memberi manfaat kepada Saya juga berharap cadangan ini sedikit sebanyak dapat memberi manfaat Saya hendak kongsikan ada beberapa kajian berkaitan dengan Pertama, kajian oleh OECD mengenai DR.28.02.2023 Kedua, vacancy. Pada tahun 2014, menyimpulkan bahawa kesaksamaan Menurutnya, syarikat yang dipimpin oleh Hakikatnya jelas wanita mampu berprestasi lebih baik dalam arena profesional kerana Kalau kita tengok pula dan bandingkan dengan penyertaan buruh wanita Singapura, ia di tahap 64 peratus. Kita juga mengharapkan usaha mempergiatkan Saya juga hendak menyambut baik peruntukan yang diperuntukkan untuk dana Akan tetapi persepsi umum yang ini yang kita rasa MARA kah, TEKUN kah, PUNB kah ataupun apa juga dana yang diperuntukkan oleh wanita, wanita Dia tetap bayar pada waktunya. Namun, kebanyakan usaha pembangunan perniagaan ini bersifat transactional Jadi, untuk meningkatkan pembangunan Ini bermakna akan ada entry point yang Saya kira pembangunan ekosistem setaraf ini boleh kita guna pakai merentasi Dengan cadangan ini, maka saya harap GLIC, Khazanah Negara, KWSP yang bernilai RM1.5 bilion seperti yang disebut di Tuan Yang di-Pertua, sasaran semasa untuk mempunyai sekurang-kurangnya 30 Malangnya, ia kita tengok seolah-olah menuju struktur hourglass dan Lebih banyak langkah diperlukan untuk mengukuhkan pipeline pekerjaan Malaysia Apa yang saya harapkan, penubuhan gender focal team seperti yang disebut di Malah saya rasa ada kewajaran pasukan Dasar Pengangkutan Negara, penyampaian penjagaan kesihatan dan keadilan sosial kepada Saya juga hendak mencadangkan agar setiap negeri mewujudkan dasar Ini akan Kerajaan Persekutuan kepada kerajaan negeri. Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Ini saya hendak gulung. Bajet ini memang Antara yang perlu kita timbangkan adalah pemberian contohlah pemberian Kalau sekiranya kerajaan memberikan RM200 kepada golongan belia berusia 18 Seperti dalam bajet ada umumkan tetapi saya minta, saya ingin DR.28.02.2023 91 Sekurang-kurangnya Dengan itu saya tidak ada masa, Terima kasih. Timbalan Yang di-Pertua Berhormat Parit Sulong. Saya jemput Yang Berhormat Sungai Besar. Datuk Muslimin bin Yahaya Assalamualaikum warahmatullahi wabarakatuh. Selamat petang, salam sejahtera. Terima Tuan Yang di-Pertua atas peluang untuk Sungai Besar bersama mengambil Belanjawan 2023 pada petang ini. Pertamanya, Sungai Besar ingin mengucapkan setinggi tahniah kepada kerajaan Yang Amat Berhormat Perdana Menteri, Dato’ Seri Anwar bin Ibrahim yang telah Malaysia Madani oleh Yang Berhormat Menteri Kewangan iaitu Yang Amat Berhormat Dato’ Seri Anwar bin Ibrahim. Tahniah juga atas belanjawan terbesar dalam sejarah berjumlah RM388.14 bilion, RM96.6 bilion. Ini nampaknya Inilah yang saya kira Belanjawan Madani, Tuan Yang di-Pertua. Maaf, bercakap Jawa dengan izin, madani Ada satu lagi bahasa Jawa dengan izin Tuan Yang di-Pertua iaitu medeni yang membawa maksud menakut- Kalau tidak percaya, buka dalam Google. Wallahualam. Pertama Tuan Yang di-Pertua, saya hendak menyokong pastinya Sabak Bernam. Yang Berhormat Sabak Bernam ini jiran saya, satu Daerah Sungai Besar dan Sabak Bernam menyokong berkaitan dengan harapan besar rakyat. Apabila pembentangan bajet Ini yang kita dengar selalu. Ungkapan-ungkapan ini selalu kita Terngiang-ngiang di telinga kita, rupanya ironinya hanyalah omongan kosong Yang Berhormat Sabak Bernam. Saya hendak berkongsi dengan semua Ahli Mesyuarat, Yang Berhormat Sabak Bernam khususnya, semua rakan dalam Dewan ini bahawa Yang Berhormat Pagoh Perdana Menteri tidak pernah sekalipun berjanji untuk menurunkan Yang Berhormat Pagoh angkat sumpah pada 1 Mac 2020, harga minyak turun daripada RM2.19 ke RM1.89 dan turun lagi selepas 21 hari Yang Berhormat Pagoh angkat sumpah, RM1.44. Kemudian direkodkan lagi pada 23 Mei turun ke RM1.38 bagi RON95 April 11 hingga 17 April direkodkan turun lagi sehingga RM1.25. Walau apa pun Tidak kiralah apa situasinya. Tuan Tan Kar Hing Datuk Muslimin bin Yahaya PKP kah, waktu MCO tetapi ini penceritaan berkaitan dengan harga RM1.25 seliter yang direkodkan pada 11 hingga 17 April 2020. Jadi, Tuan Yang di-Pertua... Tuan Tan Kar Hing Datuk Muslimin bin Yahaya DR.28.02.2023 Tuan Yang di-Pertua mempengerusikan Mesyuarat Kita tidak perlu bercakap, Tuan Yang di-Pertua, minyak direkodkan adalah RM2.05. Alhamdulillah, masih lagi dalam situasi yang rakyat mampu untuk membayarnya. Kedua Tuan Yang di-Pertua, saya hendak ambil sedikit kesempatan menyertai KWSP. Mereka sangat memerlukan kelulusan kerajaan untuk mereka Tujuan utama mereka adalah menstabilkan, mengatur semula kehidupan mereka Ketiga Tuan Yang di-Pertua, saya ingin menarik perhatian KPM, Yang Berhormat Timbalan Menteri KPM pun ada di sini berkaitan gred Pegawai Pelajaran Daerah di 144 PPD seluruh negara. PPD bermaksud Pejabat Pendidikan Daerah seluruh negara, yang Pengetua sekolah menengah. Ada Gred DG52. Ada antaranya Gred DG54. Ada yang lebih rendah contohnya Pegawai Pendidikan Daerah Sabak Bernam. Kalau gred PPDnya setara dengan Pengetua Tuan Yang di-Pertua, apa Kita perlukan satu penghormatan kepada pegawai-pegawai yang Selaku pentadbir tertinggi di daerah, saya mohon Pegawai Pendidikan Daerah Sabak Bernam, kita wartakan ke gred tertinggi DG56. Saya pernah menyuarakan dahulu dan pemegang jawatan ini hanya memberi PPD dan 144 Pegawai Pendidikan Daerah Apa yang penting Tuan Yang di-Pertua, biarlah penghormatan berada di Mohon KPM mengambil perhatian serius tentang perkara ini. Keempat Tuan Yang di-Pertua, dalam perbahasan titah diraja, saya pernah Program Vokasional Menengah Atas (PVMA) dan Perantisan Industri Menengah Atas (PIMA) untuk memberi peluang kepada SKM Tahap 1 dan 2. Saya kira SPM dan dengan PVMA ataupun PIMA, maka mereka ada peluang memperoleh sijil kemahiran Persoalan saya, dalam bajet yang dibentangkan, berapakah unjuran KPM dalam PVMA dan PIMA di sekolah-sekolah menengah seluruh negara Kementerian Pendidikan Tuan Yang di-Pertua, yang kelima dalam perbahasan titah diraja, saya juga RM360 ke RM500 per tan. Ini sepatutnya Tuan Yang di-Pertua adalah berita gembira yang sangat ditunggu-tunggu oleh 240,000 Malaysia, di Semenanjung, Sabah dan Sarawak. Saya hendak Begitu juga, tuntutan seluruh pesawah yang hendak saya sampaikan kepada Ini waktunya tindakan daripada kerajaan. Pertama, mohon Tadi ada disebut oleh Yang Berhormat Port Dickson, racun makhluk perosak semakin naik. Kenaikannya antara 30 Racun rumput naik 100 peratus hingga 150 peratus dan baja DR.28.02.2023 93 Apakah harapan rakyat pesawah RM200 ke RM300. Tidak banyak pun. Naikkanlah subsidi baja daripada RM120 RM150. Tidak banyak pun. Dan yang paling penting, mohon naikkan harga jualan padi RM1,200 per tan kepada RM1,500 per tan. Kalau ini mampu dilakukan oleh Kerajaan Madani, saya kira Kerajaan Madani akan champion di mata pesawah-pesawah. Sesuai dengan bajet yang besar Tuan Yang di-Pertua, bagilah sedikit kepada Dasar Jaminan Makanan Negara. Tuan Yang di-Pertua, ada sedikit lagi. Sungai Besar juga merupakan Malaysia. Banyak isu nelayan yang perlu diselesaikan dengan Antaranya dari segi penguatkuasaan, ancaman-ancaman di persempadanan laut Zon B memiliki pekerja asing yang dibenarkan oleh pihak Pantai Barat Semenanjung Malaysia. Mohon Kementerian Pertanian dan Keterjaminan Makanan memberikan Tuan Yang di-Pertua, saya gembira dengan jawapan Yang Berhormat Menteri KUSKOP sewaktu penggulungan titah diraja berkaitan polisi Kerajaan PN yang lalu akan TEKUN. Nampaknya peruntukan ditambah, alhamdulillah. Memang ini COVID-19 dan sektor ekonomi Pada waktu itu, 37,000 orang usahawan Maka hari ini, seharusnya kerajaan memberikan keutamaan membangunkan Walaupun dana TEKUN RM300 juta tetapi ada lebih sejuta usahawan informal perlu dibantu. Ada lebih 900,000 orang usahawan mikro perlu dibantu. Ratusan ribu orang usahawan Yang Berhormat Parit Sulong tadi Tuan Yang di-Pertua, kita mohon dana ini mesti dipermudah permohonannya dan Jangan ada CTOS dan ada CCRIS. Teruskan pembiayaan Tuan Yang di-Pertua, di Sungai Besar wujud sekolah komprehensif K9. Kepada Yang Berhormat Timbalan Menteri KPM, sewaktu saya masih di KPM dahulu, kewujudan K9, SK Binjai Jaya. Maksudnya, pelajar-pelajar daripada Darjah 1sampai Tingkatan 3 di sekolah Saya beriltizam berusaha membawa isu naik taraf ini ke KPM. Selaku Ahli Parlimen Sungai Besar, saya mohon kepada KPM untuk segera meluluskan naik taraf K9 kepada sekolah komprehensif K11 iaitu bersekolah rendah Darjah 1 hingga Tingkatan 5 di sekolah Binjai Jaya, orang Rancangan Tanah Belia 1 dan 2, Kampung Tanjung Medan, Kampung Merbau Jaya dan sekitarnya tidak berulang ke sekolah Sungai Bernam menggunakan Tuan Yang di-Pertua, sedikit lagi. Kawasan Sungai Besar berada di jajaran pesisir Ada sesetengah kawasan air laut lebih tinggi daripada Beberapa kali waktu air pasang besar melangkaui benteng dan melimpahi Antaranya di Kampung Seri Sentosa di Sekinchan, Pantai Sungai Haji Dorani, Pantai Batu 23 dan Sungai Leman dan banyak kejadian yang memberi DR.28.02.2023 Jadi, saya mohon kepada Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim, adakah tersenarai kawasan-kawasan jajaran pesisir pantai Parlimen Sungai Besar Last sekali, sedikit Tuan Yang di-Pertua, permohonan rakyat Sungai Besar. Ini Sungai Besar berkaitan keperluan menaik taraf jalan lama Kuala Selangor, Jalan Ban Laut Pasir Panjang dan JKR Daerah Sabak Bernam, membina semula jajaran baharu jalan dan jambatan di Jalan B44 Sungai Panjang menghubungkan Daerah Sabah Bernam dan Hulu Selangor. Jadi, ini satu keperluan yang dituntut oleh rakyat Sungai Besar. Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam Malaysia Madani. Tuan Yang di-Pertua, saya mulakan dengan pantun Sawah bendang tanah liat, Penuh pulasan dibalut kain, Belanjawan di bentang prihatin rakyat, Bersifat ihsan membela marhaen. Besi kursani diikat simpai, Diadun gangsa hiasan lama, Negara madani hasrat dicapai, Membangun nusa adil saksama. Balik Pulau mengambil kesempatan ini mengucapkan tahniah kepada Yang Amat Berhormat Perdana Menteri merangkap Menteri Kewangan, Yang Berhormat Tambun Mengambil kira (i) pemacuan ekonomi yang terangkum dan mampan (ii) reformasi institusi dan tata kelola bagi memulihkan keyakinan (iii) keadilan sosial untuk menyederhanakan kesenjangan. Tuan Yang di-Pertua, saya ingin terus ke topik seterusnya iaitu berkenaan dengan Merujuk kepada laporan DOSM, ekonomi RM29.4 bilion kepada KDNK, cuma 1.97 Manakala jiran kita Singapura adalah pengeksport barangan kreatif yang USD743 bilion. Sebenarnya, Malaysia ini tidak kurang daripada aset budaya dan mempunyai Daripada segi teknologi digital, Malaysia di tangga kelima, Kita dikenali Jadi, resepi untuk berjaya dalam industri kreatif ini sudah ada. Malahan, kita mempunyai pelbagai agensi dalam industri kreatif ini termasuklah Kraftangan, JKKN, FINAS, MDEC, MTDC, NAG, MyCreative Venture dan lain-lain lagi. Namun, saya bimbang dengan belanjawan yang diperuntukkan untuk membangun seni RM25 juta sahaja untuk merancakkan program kebudayaan di RM250 juta bagi keseluruhan pelancongan seni dan kebudayaan. DR.28.02.2023 95 Angka ini saya kira hanya cukup untuk mengekalkan apa yang ada dan bukan Kalau buat perkara yang sama Mungkin kita perlu bercakap mengenai dasar yang memudahkan bukan So, we need policies to facilitate not frustrate. Baru-baru ini saya melawat satu pameran seni visual di KLGCC Gallery. Seorang Sarawak, Anniketyni Madian yang telah menghasilkan instalasi seni yang cukup Nilainya, satu-satu hasilnya, seni itu nilainya beratusan ribuan Ini menandakan kita ada potensi yang besar, cuma kita perlu sediakan platform Jangan biarkan negara lain mengiktiraf bakat Sebagaimana Korea yang berjaya tembus pasaran antarabangsa dengan bakat- K-pop, the export culture of Korea di mana BTS sahaja menghasilkan KDNK, USD5 bilion untuk ekonomi mereka iaitu RM20 bilion untuk BTS sahaja. Jadi, kalau kita Allah bakat tempatan juga boleh menghasilkan apa yang K-pop Korea. Saya juga ingin menyentuh soal pelancongan negara yang masih gagal menjadi Biarpun kita cukup kaya dengan pusat percutian dan nilai Pun begitu, kerana kita tidak cukup AI, Metaverse, ChatGPT seumpamanya, Saya baru menggunakan ChatGPT untuk melihat senarai negara yang ChatGPT memberi saya 25 pilihan negara termasuk Angkor Watt, Hallom Bay dan Komodo National Park di Indonesia tetapi Malaysia tidak Saya percaya teknologi seumpama ini, carian yang popular, carian yang boleh Jadi, saranan saya pada Menteri agar peruntukan ini diguna sebaiknya untuk Satu pelan yang mampan termasuk menambah visibility trafik nama negara Malaysia di capaian internet dan harap tiada lagilah peruntukan ini RM295 juta ini Cik Kiah lawatan sambil belajar tetapi main golf. Berbondong-bondong ikut Menteri, in the Topik seterusnya ialah berkenaan dengan perumahan awam. Semenjak Malaysia telah berjaya dalam menyediakan akses perumahan kepada Pada tahun 2018, populasi setinggan Malaysia di Indonesia, 20 peratus dan Vietnam, 25 peratus. Walau bagaimanapun, penyediaan akses perumahan tanpa mengambil kira Inilah fenomena kita dapati banyak perumahan awam hari ini. Saya memuji usaha kementerian dalam penyediaan perumahan awam cuma saya Masalah seperti kerosakan infrastruktur awam, Isu-isu ini sering kali dibiarkan melarat dan membuahkan masalah-masalah yang Contohnya, satu kajian dari Universiti Malaya mendapati bahawa jangkitan DR.28.02.2023 Isu ini juga bersamaan dengan isu nutrisi yang rendah telah mengakibatkan kesan Kanak-kanak di sini Malah, UNICEF juga menunjukkan kanak-kanak di perumahan awam lebih Saharan Afrika. Perumahan awam juga sering menjadi tempat konsentrasi kes-kes demam Jadi, untuk mengatasi ini kita harus memperbaiki sistem Saya harap dengan pemerkasaan komuniti dan kementerian ini Topik seterusnya, saya ingin bercakap berkenaan dengan Malaysia sebagai Menurut Jabatan Perangkaan, Malaysia telah secara rasmi telah dianggap Malaysia berumur 65 tahun ke atas dijangka Mengambil kira situasi negara kini dan KWSP mempunyai simpanan kurang RM10,000 untuk bersara dan hanya 4 peratus pencarum KWSP yang mungkin Saya menyarankan agar kerajaan melanjutkan umur persaraan wajib secara Bank Dunia pada tahun 2020. Ia juga akan Jika nak dibandingkan dengan negara lain, umur persaraan bagi Singapura 62 UK, 65 tahun Syarikat, 67 tahun Korea Selatan, Jepun dan Thailand masih aktif dalam pasaran tenaga kerja Malaysia, golongan 55 tahun hingga 64 tahun yang masih aktif bekerja hanya Lihat sahaja di dalam Dewan ini. Umur 60 tahun masih lagi ligat, masih lagi Jadi saya rasa 60 tahun ke atas, masih lagi kuat Saya sedar, dasar ini turut perlu mengambil kira keluaran IPT setiap tahun dan Namun, mahu tidak mahu kita harus berdepan Pun begitu berdasarkan Laporan Bank Dunia tahun 2020 A Silver Lining Sehubungan dengan kenaikan usia persaraan, faktor kesihatan dan produktiviti Maka satu polisi, reemployment policy perlu diketengahkan MEF yang mengutamakan fleksibiliti bagi kumpulan ini Sekiranya kita tidak bersedia dengan dasar yang sewajarnya hari ini, rakyat Malaysia harus bergantung sepenuhnya kepada duit pencen. Di samping menghadapi DR.28.02.2023 97 Tuan Yang di-Pertua, saya gulung. Saya sentuh berkenaan dengan satu isu di Hospital Balik Pulau yang telah wujud sejak tahun 1883, Hospital Balik Pulau ini amat daif dan tak Barat Daya. Daif yang saya maksudkan ini turut termasuk daripada segi fasiliti dan Bayangkan jika rakyat Balik Pulau mengalami sebarang komplikasi, Hospital Besar Pulau Pinang yang mengambil masa 45 minit Hospital ini hanya mempunyai 81 katil, lelaki dan perempuan Jadi, saya mohon dinaikkan taraf Hospital Balik Pulau yang merangkumi dewan G. Saya mohon jasa baik Menteri agar dapat mempertimbangkan keadaan kami di Balik Pulau ini. Hospital ini bukan sahaja diperlukan oleh penduduk tempatan, malah Balik Pulau apabila mereka memerlukan bantuan perubatan. Jadi, kita tidak mahu hal ini akhirnya berakhir dengan insiden-insiden yang tidak diingini Tuan Yang di-Pertua, sekian sahaja. Saya mohon menyokong. Terima kasih. Tuan Yang di-Pertua Dato' Indera Dr. Suhaili bin Abdul Rahman Pertua kerana sekali lagi memberikan saya peluang untuk turut serta membahaskan Belanjawan 2023 yang dibentangkan pada 24 Februari 2023. Pembentangan Belanjawan Malaysia. Pertama, mantan Menteri Kewangan telah pun membentangkan belanjawan pada Oktober 2022 sebelum Dewan dibubarkan. Rakyat berharap dan menaruh harapan Menteri Kewangan yang tidak kurang hebatnya. Di mana saya harus mengakui bahawa terdapat Bajet 2023 ini ada beberapa penambahbaikan walaupun Sebelum ini pun memang sudah ada Yang Berhormat Tengku Zafrul. Tuan Yang di-Pertua, saya tertarik dengan bajet ini bila mana Yang Berhormat Menteri Kewangan menyentuh tentang reformasi institusi tata kelola yang baik di mana di RM500 ke RM1 juta dan perolehan secara cabut undi, daripada RM100,000 ke RM200,000. Saya mempunyai pengalaman Tuan Yang di-Pertua semasa menjadi pengerusi G1 dan yang satu G3 dan G4. Terima kasihlah kepada Yang Berhormat Menteri Kewangan kerana prihatin. Ini kerana golongan G1 sehingga G4 ini Apa yang membimbangkan saya ialah penambahbaikan Yang Berhormat Menteri Kewangan ini tidak akan berjalan Saya beri contoh Tuan Yang di-Pertua, semasa membahaskan ucapan dasar Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, saya Jabatan Bekalan Air. Saya mendapat taklimat ringkas Bahagian Bekalan Air mendapat peruntukan daripada Perbadanan Labuan RM100,000 untuk menambah tangki statik. Ini cuma sebut harga dan pada waktu itu. Keadaan di perumahan LDA Sungai Bedaun sangat kritikal. Air langsung tidak ada. Saya minta, bolehkah perolehan untuk Jawapannya, tidak. Ini Itu RM100,000. DR.28.02.2023 Jadi, perancangan yang baik jika tidak didukung dengan peraturan yang cekap, Jadi Tuan Yang di-Pertua, saya mohon Kementerian Kewangan supaya memastikan agensi-agensi Little Napoleon yang ada di agensi-agensi ini, SPRM serkup. Kalau tidak, projek kerajaan akan jadi lewat jadinya. Tuan Yang di-Pertua, saya juga terpanggil bila mana Yang Berhormat Menteri Kewangan menyebut dalam ucapan beliau penyediaan RM209 juta subsidi pengangkutan Sabah dan Sarawak. Tak disebutkan Labuan Tuan Yang di-Pertua. Labuan ini pulau, terputus dari jalan. Ke Sabah tak boleh, Tuan Yang di-Pertua. Ke Sarawak lagilah tak boleh. Tidak disebut. Satu lagi Tuan Yang di-Pertua yang saya ingin maklumkanlah, Labuan ini bukan Tuan Yang di-Pertua. Kita sudah menjadi negeri Wilayah Persekutuan Saya mohonlah daripada Kerajaan Persekutuan Tuan Yang di-Pertua, Kalaulah Kerajaan Persekutuan Labuan, sehinggakan dalam ucapan belanjawan pun tidak Sabah Tuan Yang di-Pertua. Senang cerita. Jadi Tuan Yang di-Pertua, saya juga berminat dengan ucapan Yang Berhormat Bukit Gantang dan Yang Berhormat Tasek Gelugor berkaitan dengan elaun sara hidup Saya tidaklah arif Tuan Yang di-Pertua tetapi saya pernah menjadi Ahli Lembaga Pengarah Persatuan Nelayan Kebangsaan (NEKMAT) dan sekarang ini oleh kerana saya Pengerusi Persatuan Nelayan Kebangsaan. Saya menyokong penuh saranan Yang Berhormat Tasek Gelugor dan sokongan Yang Berhormat Bukit Gantang supaya elaun sara hidup nelayan ini Ini kerana memang betul mereka tidak berpeluang untuk ke laut sepanjang hari Jadi, saya mohon supaya Yang Amat Berhormat Menteri Kewangan mempertimbangkan cadangan untuk menaikkan elaun sara Saya juga ingin menyarankan kepada Kementerian Pertanian dan Keterjaminan Makanan yang menjaga perikanan supaya permudahkanlah keperluan-keperluan Saya sudah cakap semasa ucapan dasar. Pendaftaran bot-bot kecil nelayan ini Tuan Yang di-Pertua, sangat disulitkan. Tuan Yang di-Pertua, masa diberikan sangat pendek. Saya banyak benda hendak Labuan ini. Tidak payah sentuh perkara nasional. Antaranya kos sara Labuan terputus dari negeri Sabah dan Semenanjung. Semua bekalan makanan Sabah dulu. Percaya atau tidak Tuan Yang di-Pertua, Labuan Sangat Saya katakan hari itu, telur di Labuan mencecah sampai RM25 satu tray. Di Sabah RM18. Ini disebabkan logistik dan kos pengangkutan. Satu lagi Tuan Yang di-Pertua, seperti juga Yang Berhormat Sabak Bernam. Saya Cina di Labuan. Tadi pagi saya dihubungi oleh Pengerusi Labuan Chinese Chamber of Commerce. Mereka kecewa kerana tidak disentuh dalam ucapan Yang Amat Berhormat Menteri Kewangan tentang rokok tanpa cukai dikembalikan ke Labuan. Labuan, Langkawi, Tioman adalah pulau bebas cukai. Tuan Yang di-Pertua tahu antara tiga benda ini, satu Sekarang ini Tuan Yang di-Pertua, rokok lebih murah di Menumbok, Sabah Labuan, sedangkan Labuan adalah pulau bebas cukai. Jadi, saya mohon Tuan Yang di-Pertua, supaya Yang Amat Berhormat Menteri Kewangan, melihat bagaimana Labuan, Langkawi dan juga Tioman. Jangan salahkan rakyat Labuan, Langkawi dan Tioman hanya kerana kononnya Yang menyeludup itu bukan orang Labuan, Langkawi ataupun DR.28.02.2023 99 Tioman. Jadi, mintalah pihak berwajib, kastam, pihak berkuat kuasa, APMM dan Ini kerana mungkin barang-barang yang Labuan, Langkawi dan Tioman. Hanya Kalau ini yang berlaku, maka mintalah disiasat oleh pihak yang Sebelum saya menggulung ucapan saya Tuan Yang di-Pertua, saya juga tertarik Yang Berhormat Kinabatangan, bila mana kelmarin beliau berbahas Ahli Parlimen. Beliau malah mendesak peruntukan-peruntukan yang RM1.3 juta dinaikkan. Cuma, kesilapan beliau, beliau sebut, Ahli Parlimen kerajaan demi rakyatnya. Apakah kami yang mewakili kawasan pembangkang, yang mengundi itu bukan Malaysia, Tuan Yang di-Pertua Menteri ingin membuat reformasi kepada semua aspek, maka sikap Tidak ada pembangkang dan penyokong kerajaan. Harus diambil kira Tuan Yang Pertua. Cuma ada seramai 222 orang sahaja Ahli Parlimen negara. Kalau di Amerika Syarikat ataupun di UK, ini adalah harta negara yang paling Akan tetapi, di Malaysia Kami yang dipilih oleh rakyat, dianaktirikan. Kalau peruntukan tidak diberikan, apa Jadi, saya mohon Tuan Yang di-Pertua, kalau Yang Amat Berhormat Perdana Menteri timbang semula. Tolak tepi Kalau kerajaan dulu buat silap, jangan kerajaan sekarang buat silap. Selepas itu pula, kekalkan pula Kerajaan Perpaduan. Sedangkan kami masih ada Saya sudah banyak kamus. Sebenarnya Kerajaan Perpaduan ini Akan tetapi, dalam konteks sekarang, ada Jadi, kalau boleh Tuan Yang di-Pertua, kena iktiraf kerana jumlah kami Ini satu angka yang besar yang boleh Dewan yang mulia ini. Dengan ucapan demikian, Tuan Yang di-Pertua, saya menyokong Belanjawan",
    "Tepuk Tuan Yang di-Pertua Berhormat Muar ketua parti, saya beri sebanyak 20 minit. Tuan Syed Saddiq bin Syed Abdul Rahman Terima kasih Tuan Yang di-Pertua. Secara dasarnya, Muar menyokong Belanjawan 2023. Muar ingin fokus kepada tiga perkara dalam perbahasan ini iaitu (i) rombakan, game changer bagi TVET di Malaysia (ii) membina Malaysia yang kalis masa hadapan dengan tenaga (iii) soal reforms yang memperkasakan institusi, a Malaysia governed Saya mulakan dengan perbahasan isu yang pertama iaitu TVET. Dalam TVET negara adalah dalam Kenapa saya katakan sistem TVET negara adalah dalam keadaan yang Saya ingin kongsikan tiga masalah dan selepas itu berkongsi akan tiga solusi TVET negara. Masalah pertama, kita lihat anak-anak TVET kita mengambil masa lima tahun Akan tetapi, apabila mereka jadi graduan TVET, gaji mereka dalam RM1,800 sahaja. Mengapakah saya katakan lima tahun TVET bermula belajar sejak Tingkatan 4 di sekolah teknikal ataupun di sekolah DR.28.02.2023 Di sana mereka telah pun belanjakan selama dua tahun. Selepas itu, mereka TVET. Kolej vokasional, ILKBS dan banyak Secara amnya, kita ada lebih 700 buah institusi TVET di Malaysia. Tambah itu dalam lingkungan masa lima tahun. Akan tetapi, lihat gaji selepas Jikalau mereka ada SKM Tahap 1 ke Tahap 3 Sijil Kemahiran Malaysia, gaji permulaan hanya RM1,500. Jikalau mereka ada Diploma Kemahiran Malaysia Tahap 4, gaji permulaan hanya RM1,800 dan jikalau mereka ada Diploma Lanjutan Kemahiran Malaysia (DLKM), ini lima RM2,000 sahaja. Adakah ini mencukupi Kalau kita ingin tanya anak-anak TVET, mereka membelanjakan lima tahun masa mereka RM1,800 sebulan, mereka lebih rela bekerja dalam sektor gig SPM di Uniqlo dengan gaji lebih RM2,300. Oleh sebab itu bagi institusi TVET, masalahnya bukan kebolehpasaran. Ini kerana Better than public universities tetapi gaji mereka sangat lemah dan Tuan Sim Tze Tzin Tuan Syed Saddiq bin Syed Abdul Rahman Masalah kedua Tuan Sim Tze Tzin Tuan Syed Saddiq bin Syed Abdul Rahman TVET ini lazimnya percuma (free education). Bukan sahaja percuma, dapat Tuan Yang di-Pertua. Akan tetapi kadar enrolmen institusi TVET di bawah Bayangkan, kita hantar anak kepada institusi TVET, percuma tak payah bayar. Setiap bulan dapat allowance RM150 tetapi kadar enrolmen di bawah 50 peratus. Oleh sebab itu perbahasan dalam Dewan kadangkala salah, setiap kali kita bahas Ahli Parlimen akan bangun kata tolong bina institusi TVET baharu di kawasan saya. Bina Ini TVET merentasi lebih tujuh ke lapan kementerian, akan Ini masalah yang mendesak. Ketiga, subjek-subjek yang diajar kadangkala tidak relevan dan tidak ikut Tuan Yang di-Pertua, bila sudah masuk ke TVET pengajian tinggi, maksudnya you spend more Kalau kamu masih tidak memahami Perlembagaan Persekutuan negara kamu, tidak memahami identiti negara kamu, tidak Namanya pun technical and vocational education, Hendak fokus, bukan belajar tiga hingga lima tahun Bagi TVET, jikalau kamu perlu mengambil masa lima tahun sebelum jadi graduan, Kamu masuk institusi TVET, kamu Selepas lima tahun kamu keluar, sudah tak relevan Dahulu kraf tangan ada moden specificationnya. Kamu keluar selepas itu sudah D printing. Dahulu kamu masuk mungkin guna Excel, selepas lima ChatGPT. Dahulu kamu masuk cara penanaman lain, Oleh sebab itu, ini perkara yang sangat mendesak. Tiga perkara ini Tuan Yang Pertua. Ini perkara yang lebih mendesak kerana apabila kita membicarakan soal TVET, Realitinya lebih 95 peratus anak-anak TVET datang daripada golongan bumiputera yang berpendapatan rendah, keluarga B40. Jikalau kita ingin memperkasakan anak-anak keluarga susah ini, perkasalah TVET kerana apabila kita memperkasakan TVET, nasib mereka akan terbela. Apakah Tiga perkara Tuan Yang di-Pertua. DR.28.02.2023 101 Pertama Form 4 umur 16 tahun, ikut piawaian Form 4 dan Form 5, dua tahun kamu belajar, habis jangan hanya berikan Terus berikan anak-anak TVET ini Diploma Kemahiran. Ini sangat penting Tuan Yang Pertua kerana dua tahun itu is general studies. Buat apa kita hendak tunggu lima tahun Selepas kamu habis diploma ini, pada Form 4 dan Form 5 TVET is about specialization. Tidak ada lagi tiga tahun, dua tahun kolej vokasional, no more. Sepatutnya it is about Kalau kamu ingin jadi pakar Di Tuan Yang di- Pertua. Itu cadangan saya yang pertama. Cadangan kedua Saya ingin cadangkan sistem parallel kepada Sistem UPU sedia ada. Pada hari ini kita lihat, habis Form 5 kalau terus, saya akan apply masuk UPU dan tunggu. Tunggu bila hendak dapat masuk universiti Tak ada. TVET kita sendiri kena mohon satu persatu. Ia bukan sistem yang Kita patut berikan imej bahawa UPU TVET ini sama dengan universiti awam. It Tunjukkan kebolehpasaran Barulah it becomes a lot Kita adakan sistem alternatif sebegini untuk meletakkan kadar kemasukan TVET Malaysia. Saya rasa ini sangat Apakah perangkap Di mana anak-anak yang tercicir tidak dapat masuk ke sistem UPU, Selepas dapat data mereka, hantar surat PTPTN. Selepas itu Kalau adapun gaji sangat rendah. Walhal, anak- UPU bagi TVET ini dapat masuk ke saluran TVET. Percuma, Keluar insya-Allah gaji jauh lebih baik. Ini cadangan kedua. Cadangan ketiga adalah untuk mewujudkan teaching factory di semua institusi TVET. Saya setuju dengan saranan Yang Amat Berhormat Perdana Menteri di mana dia PETRONAS, Berjaya, YTL dan But let’s take it a step further, bukan sahaja di beberapa tempat TVET kerana kita ada lebih 700, Tuan Yang di-Pertua, more than"
  ],
  "absentees": [
    "Tuan Lee Chean Chung (Petaling Jaya) DR.28.02.2023 1"
  ]
}