{
  "attendees": [
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng) DR.24.05.2023",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput) DR.24.05.2023 iii",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap) DR.24.05.2023",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong) DR.24.05.2023 v",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Dato’ Azman Bin Nasrudin (Padang Serai) Ahli-ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Rabu, 24 Mei 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Alhamdulillah. Pagi ini kita akan mulakan dengan soalan pertama So, saya mohon kepada Yang Berhormat yang bertanya soalan tambahan, supaya Begitu juga menteri-menteri menjawab, saya mohon untuk Ini supaya kita beri peluang kepada kawan-kawan yang Dewan. Baik, kita mulakan, saya jemput Tuan Fong Kui Lun, Bukit Bintang. PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan Fong Kui Lun Mac 2023 yang tersimpan dan apakah cadangan Timbalan Menteri Kewangan Yang di-Pertua, soalan nombor satu ini ialah tentang wang tidak dituntut. Saya ingin April 2023, jumlah wang yang tidak dituntut yang Jabatan Akauntan Negara ialah RM11.2 bilion. Banyak itu Tuan Yang di- Pertua. Definisi wang tidak dituntut ini ada tiga. Definisi pertama ialah wang yang tidak dibayar kepada empunya seperti gaji, Kedua, wang dalam akaun perdagangan antara pembekal dan juga syarikat ada RM11.2 bilion ini ialah wang dalam akaun bank yang tidak aktif Katalah kalau Tuan Yang di-Pertua buka tiga atau empat akaun. Bank yang Tuan Yang di-Pertua buka itu dah terlupa dah. Di situ ada RM1,000. Lepas Jabatan Akauntan Negara. Jadi, RM1,000 itu adalah wang tidak dituntut. Sekarang ini jumlahnya sebagaimana saya sebut RM11.2 bilion dan kita telah mengembalikan sebanyak RM3.3 bilion sehingga 23 Mei, RM3.3 bilion. Soalan yang kedua dalam soalan ini ialah bagaimana kita hendak memanfaatkan Sejumlah RM10 bilion kita masuk dalam simpanan tetap dan RM250 juta setahun. Dah tiap-tiap tahun selama 10 RM250 juta itu kita kembalikan semula dalam Wang Yang Disatukan dan digunakan untuk pembangunan dan juga bantuan rakyat. DR.24.05.2023 Jadi, setakat ini yang saya boleh kongsikan. Terima kasih. Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri, adakah Yang Berhormat ingin bercadang mewujudkan satu dana biasiswa pendidikan menggunakan Apakah usaha kerajaan untuk menjejaki mereka ini Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Satu, Akaun Hasil Disatukan. Di situ kita masuk RM3 bilion pada wang tidak dituntut. Kedua, Akaun Amanah Disatukan. Di situ ada RM7 bilion wang tidak dituntut. Sejumlah RM10 bilion ini sebagaimana yang saya nyatakan tadi masuk dalam simpanan tetap dan RM1 bilion bagi pusingan untuk kita pembayaran. Untuk cadangan memberikan biasiswa daripada wang RM250 juta setahun Akan tetapi, setakat ini kita berikan Secara umum untuk kembalikan duit itu kepada rakyat. Sesiapa yang ingin menuntut wang tidak dituntut ini. Sila buka portal www.janm.gov.my, Jabatan Akauntan Negara Malaysia. Buka di situ dan kemudian ada satu portal Government Unclaimed Money Information System (eGUMIS). Ahli-ahli Yang Berhormat buka sekarang. Silap-silap Yang Berhormat Kubang Kerian ada, Yang Berhormat Beluran ada, Yang Berhormat Bagan Serai ada, lima ribu, Lepas itu, boleh tuntutlah. Dalam masa 14 ke 30 hari, Saya juga ingin menyeru kepada rakyat di luar sana yang menonton siaran ini, Pertama, kena check dahulu sama ada kita ada Oleh sebab nombor kad pengenalan saya ini diketahui oleh ramai orang, jadi ada Janganlah buat begitu ya. Siapa-siapa yang ingin menuntut wang tidak dituntut ini, tidak perlu menyediakan agen Jabatan Akauntan Negara akan memproses. Datuk Ahmad Amzad bin Mohamed @ Hashim Terengganu. Tuan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @ Hashim Terengganu. Tuan Yang di-Pertua Datuk Idris bin Ahmad Terima kasih, Tuan Yang di-Pertua. Ertinya agak banyaklah Soalan saya ialah sejauh manakah usaha kerajaan untuk Mungkin selain daripada kita menggunakan data-data terkini berkenaan Inilah mereka yang perlu untuk kita dapat Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua DR.24.05.2023 3 Datuk Seri Haji Ahmad bin Haji Maslan Serai. Dahulu Bukit Gantang kan Saya juga mengarahkan Jabatan Akauntan Negara untuk masuk dalam TV dan sebagainya. Nyatakan dalam segala libat urus kita Jika ada pameran-pameran, selalunya ada booth wang tidak dituntut. Setiap kali kita membuat pengumuman-pengumuman tentang wang tidak dituntut, Segala-galanya ada, bukalah portal Jabatan Akauntan Negara Malaysia yang ada Terima kasih. Tuan Yang di-Pertua Azit, Yang Berhormat Jerai.",
    "Tuan Sabri bin Azit Perubahan Iklim menyatakan pendirian kementerian untuk meningkatkan pemberian Pemindahan Fiskal Ekologi untuk Pemeliharaan Biodiversiti (EFT) kepada negeri Kedah Hutan Simpan Ulu Muda selain menjadi sumber Pulau Pinang. Timbalan Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Huang Tiong Sii Jerai. Untuk makluman Ahli-ahli Yang Berhormat, pelaksanaan insentif kewangan bagi Ecological Fiscal Transfer for Biodiversity Conservation (EFT) kepada kerajaan-kerajaan negeri telah diperkenalkan pada tahun 2019 bagi (protected area) yang penting bagi (ecosystem services) termasuk kawasan tadahan air seperti Hutan Simpan Ulu Muda. Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim (NRECC) telah RM14.6478 juta kepada Kerajaan Negeri Kedah iaitu RM5.83 juta pada tahun 2019, RM4.4089 juta pada tahun 2021 dan RM4.4089 Jumlah keseluruhan peruntukkan EFT tahun 2023 kepada negeri- RM150 juta berbanding RM70 juta pada tahun 2022. Peruntukan ini turut mengambil kira pewartaan kawasan perlindungan baharu Pelaksanaan EFT telah ditambah baik menerusi pengenalan kriteria ekologi berasaskan Penentuan pengagihan EFT kepada negeri-negeri pada tahun 2023 akan EFT dan keluasan kawasan perlindungan negeri- Sekian, terima kasih. Tuan Yang di-Pertua Tuan Sabri bin Azit Cuma, pertimbangan peruntukan tambahan untuk EFT bagi Hutan Ulu Muda ini wajar kerana negeri tidak mempunyai sumber kewangan yang lain di Pemberian EFT sepatutnya turut mempertimbangkan aspek-aspek secara Hutan Ulu Muda menjadi sumber air mentah kepada dua buah negeri berdekatan. Oleh itu, Kedah RM100 juta pampasan terhadap pemuliharaan Hutan Ulu Muda. Mohon Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Timbalan Menteri tarik mic dekat sedikit, bagi suara kuat sedikit Dato’ Sri Huang Tiong Sii Berhormat Jerai. Saya berbanyak terima kasih, prihatin pada isu ini. Nanti saya Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Berhormat Tampin. DR.24.05.2023 Dato’ Mohd Isam bin Mohd Isa Terlebih dahulu, saya ingin mengucapkan terima kasih kepada kerajaan kerana telah RM150 juta pada RM70 juta pada tahun 2022. Soalan saya, sejauh manakah inisiatif Keduanya, sambungan soalan Yang Berhormat Jerai tadi. Adakah kementerian Ulu Muda Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Saya akan... Tuan Sabri bin Azit Dato’ Sri Huang Tiong Sii Saya faham ini. Nanti berbincang sebab saya tahu ini masalah Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Tuan Yang di-Pertua Yang Berhormat Parit Sulong.",
    "Datuk Seri Dr. Noraini Ahmad Keterjaminan Makanan menyatakan setakat ini berapa banyak jenis produk pertanian Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Nisbah Sara Diri merupakan pengukuran terhadap kemampuan sesebuah negara Dalam konteks Kementerian Pertanian dan Keterjaminan Makanan (KPKM) memantau (edible fish). SSR yang Jenis Komoditi Makanan Utama Peratusan ( Beras 65 Daging ayam 99.9 Telur ayam 114.4 Daging lembu atau kerbau 18.9 Susu segar 56.7 Sayur-sayuran 46.7 Buah-buahan 77.4 Ikan makanan 91.7 DR.24.05.2023 5 Pelbagai inisiatif jangka pendek dan jangka panjang telah dilaksanakan untuk Fokus diberikan kepada Antara inisiatif yang telah dilaksanakan adalah seperti berikut. Peluasan SSR sebanyak 50 peratus pada tahun 2030 seperti yang Dasar Agromakanan Negara (DAN 2.0). Selain itu, pelbagai strategi turut dirangka daripada aspek pengeluaran termasuk Kementerian turut mempergiat melaksanakan program Untuk jangka masa panjang, kementerian akan memastikan pembangunan Kedua, Program SMART Sawah Berskala Besar (SMART SBB) yang Rancangan Malaysia Kedua Belas melalui pelbagai kaedah Pada masa yang sama, KPKM juga akan memperkukuh industri input pertanian Pertama, menghasilkan pengeluaran jagung bijan sebanyak 600,000 tan metrik Dalam hal ini, program dan inisiatif dirangka melalui Tuan Yang di-Pertua, sedikit Kedua, membangunkan bahan makanan ternakan alternatif seperti black soldier (PKE), palm kernel cake (PKC) dan memperkasa industri Walau bagaimanapun, keterjaminan makanan boleh dipenuhi sama ada melalui Sumber import diperlukan kerana terdapat Sekian, Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat Timbalan Menteri atas jawapan yang diberikan dalam menyokong IR4.0 dan TVET Negara, industri pertanian juga perlu menuju ke arah mengamalkan amalan AI, big data analytics, Jadi, soalan tambahan saya pada kementerian adalah apakah kementerian Terima kasih. Tuan Yang di-Pertua Tuan Chan Foong Hin Yang Berhormat Parit Sulong. Kementerian kita memang sentiasa nak menggalakkan (i) geran padanan atau matching grant dengan kadar 50 ke 50 bagi IoT DR.24.05.2023 RM15,000 persekutuan unit. Kadar maksimum RM50,000 per seorang peserta (ii) geran padanan dengan kadar 40 ke 60, kerajaan syarikat bagi Contoh RM200,000 per syarikat (iii) sistem penanaman konvensional dengan kadar maksimum RM15,000 per hektar (iv) sistem penanaman teknologi tinggi seperti fertigasi, hidroponik RM50,000 per Minimum RM5,000 polybag atau poin tanaman. Salah satu contoh pelaksanaan program itu adalah melalui Digital Agriculture Technology (AgTech) yang telah di luluskan pada Belanjawan 2023 ini dan RM100 juta LPP. Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Dimaklumkan oleh Yang Berhormat Timbalan Menteri bahawa SSL kita bagi ayam lebih Begitu juga daging 18 peratus. Tentu sekali saya ingin tahu selepas NFC, apa program dan pendekatan yang Ini kerana India, Tuan Yang di-Pertua. Kalau dulu ada 18, 19 loji kita iktiraf, sekarang ini di fast track hampir 40 loji yang India. Maknanya kita lebih menumpu kepada pembangunan industri pengimportan daripada Apa program dan pendekatan yang dibuat oleh Terima Tuan Yang di-Pertua Tuan Chan Foong Hin So, contoh ladang lembu Di ladang satelit di lapan buah negeri meliputi Johor, Negeri Sembilan, Perak, Terengganu, Kelantan dan Kedah. Selain itu, terdapat juga ladang di Projek Taman Kekal Pengeluaran Ruminan (TKPR) di negeri Projek Ternakan Ruminan Cherating, Pahang, Johor dan Perak. So, ini merupakan contoh-contoh yang menunjukkan komitmen kerajaan melalui KPKM untuk meningkatkan, memperkasakan industri ternakan tempatan. Tidak betul Terima kasih. Soalan No. 4 Tuan Yang di-Pertua Kubang Pasu tidak berada dalam Dewan. Maka, saya jemput Tuan Lo Su Fui, Yang Berhormat Tawau. Tuan Lo Su Fui SESB Sabah, TNB miliki, Berbilion keuntungan, genset lama, Siang malam elektrik mati, DR.24.05.2023 7 Harap Madani bantu Sabah. Terima kasih.",
    "Tuan Lo Su Fui Perubahan Iklim menyatakan sejauh manakah rancangan Sabah Electricity Sdn. Bhd. (SESB) bagi menangani isu bekalan elektrik yang kerap terputus dan yang semakin Daerah Tawau. Tuan Yang di-Pertua Jawab saja. Timbalan Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Huang Tiong Sii Berhormat Tawau. Prestasi sistem pembekalan elektrik di Sabah di pantau dengan Indeks Tempoh Masa Purata Gangguan Sistem atau Electric System Average Interruption Duration Index (SAIDI) yang mengukur tempoh gangguan bekalan Sasaran SAIDI di Sabah bagi tahun 2023 adalah sebanyak 250 minit pengguna Setakat 31 Mac 2023, Sabah mencatatkan SAIDI sebanyak 74.91 minit Secara umum, faktor-faktor penyumbang kepada gangguan elektrik adalah (i) gangguan binatang liar (ii) pokok-pokok yang mengganggu kabel (iii) kerosakan kabel (iv) lebihan beban yang berpunca daripada sambungan haram. Bagi mengatasi masalah ini, kerajaan melalui Sabah Electricity Sdn. Bhd. (SESB) Pertama, pelaksanaan aktiviti segalanya (i) pemasangan distribution automation bagi mengurangkan tempoh (ii) penggunaan teknologi dron bagi melakukan rondaan talian dan Pelaksanaan projek-projek menaik taraf sistem bekalan elektrik meliputi perkara- (i) projek penukaran kontraktor bertebat (ii) penukaran alat suis dan kerja naik taraf pepasangan atau (iii) menaik taraf bekalan bagi mengatasi susut voltan (voltage drop) Pantai Timur Sabah termasuk Daerah Tawau. Kerajaan Persekutuan dan Kerajaan Negeri Sabah sedang memperhalusi Antara opsyen yang telah dimuktamadkan adalah pelaksanaan Solar Berskala Besar bersekali dengan sistem penyimpanan tenaga (Bateri). Large-scale Selain itu, kerajaan juga sedang melaksanakan beberapa projek menaik taraf Daerah Tawau seperti berikut (i) pembinaan projek pembahagian di Pencawang Pembahagian Utama (PPU) Kuhara DR.24.05.2023 (ii) pembinaan projek pembahagian di PPU Sri Indah serta menaik PPU Wakuba (iii) pengukuhan sistem penghantaran melalui pembinaan PMU Apas 132/33/11 kilowatt di Tawau. Kerajaan sentiasa komited untuk membantu menyelesaikan masalah gangguan Sabah, khususnya di Sabah. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Lo Su Fui Sabah dan Tawau. Pertama, adakah kapasiti tenaga elektrik Sabah mencukupi Elektrik Sabah Berhad’ (SESB) yang 80 peratus yang dimiliki oleh Tenaga Nasional Berhad (TNB) untuk menyelesaikan masalah ini Ketiga, adakah wujud mekanisme pemberian pampasan ganti rugi kepada Keempat, minta jaminan SESB memberi notis awal dan kemas kini setiap 30 Terima kasih. Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Bolehkah saya nanti supaya masa itu cukup, kalau boleh Tuan Yang di-Pertua Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Ahli Yang Berhormat, untuk mengatasi masalah ini, kerajaan melalui Sabah Electricity Sdn. Bhd. (SESB) telah melaksanakan perancangan melalui Pelan Mitigasi SESB bagi memastikan ketahanan sistem grid Sabah serta meminimumkan perlucutan Antara perancangan mitigasi yang dilaksanakan Pelan jangka masa pendek (i) melaksanakan pengurusan dari sudut permintaan, sekiranya (ii) melaksanakan tambahan anggaran kapasiti penjanaan Sabah (iii) mengoperasi semua unit penjanaan mudah alih oleh SESB yang (iv) penjadualan semula gangguan yang dirancang terhadap (v) pemasangan set unit penjanaan mudah alih atau dengan engine Suruhanjaya Tenaga (ST) (vi) menggalakkan pengurusan dari sudut pembinaan yang (vii) pemasangan set unit penjanaan mudah alih atau dengan engine Sandakan atau Lahad Datu (viii) perlucutan beban atau load shedding hanya akan dilaksanakan DR.24.05.2023 9 Pelan jangka masa sederhana (i) pemasangan dua turbine gas pada kapasiti 20 megawatt setiap TNB Sabah. Walau bagaimanapun, perkara ini (ii) perancangan pelan pembangunan penjanaan bagi Sabah (iii) melakukan semakan sekurang-kurangnya lima tahun sekali Pelan jangka masa panjang adalah perancangan pelan pembangunan penjanaan Sabah melebihi paras 30 peratus serta mematuhi code Sabah dan Wilayah Persekutuan Labuan. Sekian, terima kasih. Lagi soalan kedua. Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Datuk Seri Takiyuddin bin Hassan Seorang Ahli Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Pertua. Terima kasih Yang Berhormat Menteri. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Sabah dan di Labuan, di bawah pentadbiran yang lalu, kita mempunyai Antara yang utamanya, sebagai mana Yang Berhormat sebut tadi, Keduanya, Pelan Transformasi SESB. Soalan saya yang pertama. Saya ingin tahu apakah status penubuhan Suruhanjaya Tenaga Sabah yang perlu ditubuhkan oleh Kerajaan Negeri Sabah dalam Kedua, saya ingin tahu Empangan Hidroelektrik Maligan Padas Sabah dan juga di Labuan. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Huang Tiong Sii Sabah punya ada banyak itu Sekarang kita punya kerajaan pun sedang Tadi pun sama berbincang. Selalu berbincang. Minta maaf. Oleh sebab ini, kementerian saya mahu mengatasi hal ini. Ada yang buat itu Yang Berhormat, projek ini telah diluluskan dalam mesyuarat JPPPET Sabah Bahagian 1/2022 pada 25 Ogos 2022. Projek ini akan dijangka akan beroperasi pada DR.24.05.2023 Seterusnya, terkini Suruhanjaya Tenaga sedang meneliti terma-terma telco dan Jawatankuasa Perancangan Pelaksanaan Perbekalan Elektrik dengan tarif JPPPET Sabah. Terima kasih. Tuan Yang di-Pertua Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal, Bukit Gantang. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Tuan Yang di-Pertua, soalan saya nombor 6.",
    "Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Menteri Pertanian dan Keterjaminan Makanan menyatakan langkah penjimatan wang Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Pengisytiharan sebagai salah satu Selain itu, KPKM juga sentiasa menjalankan pemantauan (i) penguatkuasaan dan pemantauan berterusan dengan kerjasama Mulai 1 Mac sehingga 31 Ogos 2023, Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup (KPDN) telah melancarkan Ops Tiris. Ops Tiris bertujuan untuk Tindakan penguatkuasaan ini melibatkan jabatan kerajaan dan Antaranya APMM, PDRM, kastam, LHDN, LKIM dan DOF yang dari KPKM (ii) memantapkan tadbir urus korporat dan tata kelola berkaitan LKIM dan Persatuan Nelayan (PN) (iii) meningkatkan kecekapan kaedah agihan atau jualan di jeti dan Sekian, terima Tuan Yang di-Pertua Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Structure yang ada, subsidi minyak diberikan C2 sahaja, bukan kepada kapal C. Padahal kapal C2 dan kapal C menangkap di Ini menyebabkan kapal C2 membeli minyak subsidi daripada kapal C. Kapal C menjual minyak subsidi tanpa pergi ke laut. Jadi, apakah langkah-langkah yang Dalam Kerajaan Madani, golongan T20 adalah orang yang tidak layak menerima Tuan punya kapal C dan kapal C2 ialah bukan nelayan. Mereka ialah tuan punya RM3 juta ke RM5 juta. Kapal ini, hasil RM300,000 sebulan. Jadi, tuan punya kapal tidak layak DR.24.05.2023 11 Soalan saya yang ketiga ialah apakah ada keberanian dan kesungguhan daripada Pertama, kalau ada keberanian, hapuskan dan batalkan subsidi Itu lebih adil bagi nelayan. Siapa Kedua, apakah kerajaan ada kesediaan untuk membantu nelayan kategori A dan B dengan menambah elaun sara hidup daripada RM300 kepada RM500 Terima kasih. Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin LKIM. So, saya pecahkan kepada dua bahagian. Bahagian pertama, saya hendak memberikan angka untuk kes ketirisan diesel Berdasarkan statistik tindakan kes oleh KPDN, Agensi Penguatkuasaan Maritim Malaysia (APMM) dan LKIM, sebanyak 70 tindakan kes melibatkan kesalahan RM745,850 pada tahun 2022 manakala sebanyak 38 kes dengan nilai sebanyak RM435,567.20 pada tahun 2023 ini. Berdasarkan jumlah kesalahan berkaitan diesel subsidi nelayan, nilai ketirisan RM745,850 RM1.84 bilion. So, Yang Berhormat Bukit Gantang Kedua, adalah tidak sah bahawa kerajaan sekarang ini tidak memberikan diesel C2. Mulai tahun 2019, pemberian subsidi kepada vessel C2 telah Kalau Yang Berhormat dapat tahu, ada pemilik vessel C2 yang dapat beli diesel Terima kasih. Tuan Yang di-Pertua Tuan Lee Chean Chung Pertua. Sebelum saya lanjutkan soalan, saya ingin bersetuju dengan kenyataan bahawa Jadi, baiklah Perikatan Nasional turut menyokong supaya subsidi ini dirasionalisasikan. Soalan saya ialah sambung kepada insentif hasil tangkapan ikan tersebut. Saya A dan B diberikan insentif untuk membeli bot yang lebih besar Terima kasih. Tuan Chan Foong Hin So, kita menggalakkan Pertukaran daripada vessel itu, kalau hendak di- C dan C2 yang luas. Bukan terhad kepada zon A dan B sahaja. Secara rule of thumb, 1 liter diesel bersubsidi biasanya akan menghasilkan So, ini secara rule of thumb. Kita akan sentiasa Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Batu Pahat.",
    "Tuan Onn bin Abu Bakar Kebanyakan negara maju kini berada dalam fasa IR4.0. Akan tetapi dalam industri DR.24.05.2023 Malaysia di peringkat harvest dan milling dianggarkan berada dalam IR1.0, IR3.0. Apakah langkah kementerian IR4.0. Timbalan Menteri Perladangan dan Komoditi Aching Dasar Revolusi Perindustrian Keempat (4IR) negara mengatakan bahawa IR4.0 Antara langkah-langkah Kementerian Perladangan dan Komoditi, KPK untuk IR4.0 adalah (i). memberi fokus kepada automasi penggunaan mesin Internet of Things (IoT), percetakan 3D, robotik serta analisis data raya (ii). penggunaan teknologi baharu yang akan mengubah cara produk KPK melalui Lembaga Minyak Sawit Malaysia (MPOB) dalam perancangan untuk IR4.0 di Keratong, Pahang. Kerjasama tersebut Kilang yang akan dibina akan menjadi model contoh kilang pemprosesan minyak IR4.0. Selain itu, kilang tersebut juga akan berperanan sebagai pusat penyelidikan dalam IR4.0 yang dapat memberi manfaat kepada pemilik kilang kelapa Kilang tersebut akan mempunyai RM45 juta yang akan ditanggung sepenuhnya oleh pihak syarikat. Kilang tersebut akan mempraktikkan pelbagai inovasi yang telah dibangunkan MPOB dan pihak industri dalam meningkatkan pengeluaran, kualiti dan kelestarian Antara inovasi yang akan dibangunkan adalah Algoritma kecergasan buatan akan digunakan untuk menganalisis data yang Ini dapat meningkatkan kecekapan Selain itu, teknologi IoT juga akan digunakan untuk menghubungkan peralatan Data-data tersebut akan dianalisis bagi membolehkan proses penyelenggaraan Terima kasih. Tuan Yang di-Pertua Tuan Haji Onn bin Abu Bakar Apakah kerajaan merancang untuk mengurangkan penggantungan DR.24.05.2023 13 Datuk Siti Aminah binti Aching Mengenai dengan soalan ini, kerajaan ataupun kementerian memang berhasrat Terima kasih. Tuan Yang di-Pertua Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Saya baru pulang dari Kazan Rusia, Kazakhstan bersama Yang Berhormat Kota Raja dan Yang Berhormat Kota Tinggi. Dalam pengamatan kami di sana, Rusia boleh dikatakan sebagai green superpower, dengan izin, kerana Mengambil kira kesan El Nino Ia bukan Jadi, apakah strategi kementerian untuk menangani El Nino menggunakan teknologi Tuan Yang di-Pertua Datuk Siti Aminah binti Aching Machang. Sebenarnya kementerian ada membuat perancangan juga untuk membina dan IR 4.0 ini tetapi buat masa ini kita sebenarnya ada masalah daripada segi Yang Berhormat sebutkan kerana Sebenarnya kita memang ke arah tersebut tetapi buat masa sekarang ini masih Terima kasih Yang Berhormat. Tuan Yang di-Pertua Amzad bin Mohamed, Yang Berhormat Kuala Terengganu.",
    "Datuk Ahmad Amzad bin Mohamed @ Hashim Menteri Kewangan menyatakan (a) berapa hasil yang diperoleh hasil penjualan portfolio enam aset Lembah Klang dan Johor oleh Kumpulan Wang Simpanan Pekerja (KWSP) (b) adakah KWSP berhasrat untuk melupuskan satu lagi aset runcit Lembah Klang seperti yang dilaporkan dan bagaimana KWSP Timbalan Menteri Kewangan Jumlah keuntungan hasil daripada penjualan enam aset runcit KWSP di Lembah Klang Johor ialah RM46 juta ringgit dan kita memang akan menjual satu lagi aset di Kelana Jaya. Itu sahaja jawapannya. Akan tetapi kalau saya hendak bagi ulasan sedikit, Seorang Ahli Datuk Seri Haji Ahmad bin Haji Maslan Seorang Ahli DR.24.05.2023 Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Seorang Ahli Datuk Ahmad Amzad bin Mohamed @ Hashim Terima kasih. Tuan Yang di-Pertua, syarikat-syarikat yang berteraskan teknologi Asia Tenggara. Kalau mengikut Credit Suisse, 26 peratus daripada syarikat unicorn datang daripada kategori fintech ini. Kumpulan Wang Amanah Pencen (KWAP) pernah melabur di dalam EDOTCO di dalam Adakah KWSP bercadang untuk melabur juga di dalam syarikat-syarikat fintech yang Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan (i) bangunan Giant Bandar Kinrara (ii) bangunan Giant Putra Height (iii) bangunan Giant USJ (iv) bangunan Giant Klang (v) bangunan Giant Ulu Klang (vi) bangunan Giant Plentong di Johor. Berjumlah RM46 juta keuntungan tadi itu. Kita jual kepada Sunway REIT Berhad, Real Estate Investment Trusts (REITs) dan Sunway REIT Berhad ini 15.24 peratus KWSP, jadi bukanlah ia hilang semua. Satu lagi aset runcit di Lembah Klang, bangunan di Kelana Jaya kita akan jual kepada GLC. Berkenaan yang Yang Berhormat sebut tadi itu memanglah sebab KWSP Di antaranya ya, saya bacakan di sini Jadi, Jawatankuasa Pelaburan akan membuat kajian atas cadangan Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse KWSP merupakan satu institusi yang sangat penting di Malaysia RM1 trilion aset ya, dan memainkan peranan untuk Malaysia. Maka, soalan saya ada dua bab iaitu apakah peratus pelaburan KWSP di pasaran Malaysia KWSP dan pembangunan ekonomi negara Datuk Seri Haji Ahmad bin Haji Maslan KWSP secara keseluruhan adalah RM1 trilion. Ini agensi yang paling Saya ingin menyatakan bahawa yang disebutkan tadi, pelaburan ada Satu, kalau kita lihat pelaburan hartanah dalam dan luar negara. Di dalam RM11 bilion. Antaranya ialah bangunan-bangunan KWSP yang ada di ibu pejabat Hartanah KWSP di luar negara berjumlah RM30 bilion. Separuh daripadanya di United Kingdom dan salah satu yang terbesar seperti semua orang sedia maklum iaitu DR.24.05.2023 15 Battersea. Projek itu telah siap dan begitu ikonik di UK. Jumlah RM41 bilion untuk aset Setakat ini kita cukup menjaga segala pelaburan ini. Disebut tadi pelaburan Yang Berhormat Kuala Terengganu cadangkan itu. Walau bagaimanapun, kita akan tetap kaji cadangan itu. Terima kasih Yang Berhormat Tebrau. Tuan Yang di-Pertua Berhormat Tapah.",
    "Datuk Seri Saravanan a/l Murugan Pelan Induk Keselamatan dan Kesihatan Pekerjaan (OSH) 2021- Kementerian Sumber Manusia melalui Majlis Negara bagi Keselamatan dan Kesihatan Pekerjaan (MNKKP) dan Jabatan Keselamatan dan Kesihatan Pekerjaan (JKKP) untuk memastikan keselamatan, kesihatan serta kebajikan Timbalan Menteri Sumber Manusia Sakmud Malaysia Madani. Tuan Yang di-Pertua, saya mohon keizinan Tuan Yang di-Pertua Yang Berhormat Tapah. Tuan Yang di-Pertua Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Yang di-Pertua, sehingga 31 Disember 2022, Pelan Induk Keselamatan dan Kesihatan Pekerjaan 2021-2025 telah mencatatkan pencapaian kumulatif sebanyak 36 peratus. Ini Pelan Induk Keselamatan dan Kesihatan Pekerjaan 2021-2025. Berdasarkan analisis data pelaksanaan, kesemua indikator prestasi utama Pelan Induk Keselamatan dan Kesihatan Pekerjaan 2021-2025 bagi tahun 2022 telah berjaya Pencapaian kadar kecederaan maut pekerjaan pada tahun 2022 adalah 2.66 bagi Pencapaian 105 peratus pelaporan kes penyakit dan keracunan pekerjaan telah Jabatan Keselamatan dan Kesihatan Pekerjaan memperoleh tahap keselamatan dan kesihatan Untuk makluman Dewan yang mulia, kementerian juga mempunyai pelan untuk Antara Teras Strategik 4, Pelan Induk Keselamatan dan Kesihatan Pekerjaan Negara 2021-2025. Tahniah juga kepada Menteri kita yang telah melancarkan program ini. Pelaksanaan pelan induk ini mendapat kerjasama yang menggalakkan daripada Wakil OSHMP25. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Saravanan a/l Murugan Kementerian Sumber Manusia atas pencapaian lebih kurang 36 peratus. DR.24.05.2023 Satu pencapaian yang cukup berkesan. Tuan Yang di-Pertua, apabila kita sebut isu Kita lihat imej negara kita tercalar apabila kita sentuh pekerja asing di arena ILO Convention. Maka Tuan Yang di-Pertua, kita lihat kesukaran untuk kita MoU dengan negara-negara sumber apabila luputnya MoU. Bagi Kementerian Sumber Manusia pada tahun 2021 telah Working for Workers di mana Maka dengan adanya aplikasi ini, kita dapat respons dalam masa tujuh hari setiap ILO Convention. Maka Terima kasih. Tuan Yang di-Pertua Silakan. Tuan Mustapha @ Mohd Yunus bin Sakmud Tapah. Walaupun soalan itu tidak berapa berkaitan dengan isu kesihatan kebanyakan. Dewan riuh Akan tetapi saya akan meminta supaya status Working for Workers ini dapat dihantar secara bertulis kepada mantan Menteri kita, terima kasih. Tuan Yang di-Pertua Datuk Awang bin Hashim Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya hendak sentuh Majlis Keselamatan dan Kesihatan Pekerjaan. Baru-baru ini kita sudah dapat maklumat yang dibentangkan melalui KWSP terbakar. Saya hendak tanya Yang Berhormat Timbalan Menteri, piawaian yang ditetapkan JKKP atau MNKKP ini, adakah mencapai tahapnya kerana kemungkinan ia sudah Kalau JKKP telah melaksanakan KWSP ini perlu Jadi saya hendak tanya adakah siasatan dibuat, investigation untuk kes KWSP JKKP ini baru mereka boleh beroperasi. Sekian, terima kasih. Tuan Mustapha @ Mohd Yunus bin Sakmud Menteri. Jadi hari ini saya menjawab mantan Menteri dan Timbalan Menteri sekali. Terima Pendang. Kita belum terima maklumat yang terkini atas hasil Akan tetapi kalau yang saya sebut tadi sebelum ini, bahawa setakat Walaupun sebenarnya target kita pada 2022 adalah 40 peratus. So, setakat ini Namun, Yang Berhormat Pendang. Okey, sekian Tuan Yang di-Pertua Abdul Rahman, Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua, saya kemukakan soalan dengan pantun. DR.24.05.2023 17 Rakyat tunggu dengan harapan penuh, Agar peruntukan diberikan kepada kami, Soalan saya nombor sepuluh, Pohon jawapan tuntas daripada Menteri. Tuan Yang di-Pertua",
    "Tuan Abdul Latiff bin Abdul Rahman Seni Dan Budaya menyatakan adakah kementerian bercadang menaik taraf kawasan Gunung Stong sebagai tarikan ekopelancongan utama di Kelantan yang mana Asia iaitu Air Terjun Jelawang serta kepelbagaian sumber Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Yang Berhormat, MOTAC telah memperuntukkan sebanyak RM40,000 bagi Gunung Stong, Dabong, Kelantan. Sehubungan dengan itu, segala cadangan daripada Ahli Yang Berhormat boleh Kerajaan Negeri Kelantan dan MOTAC bersedia untuk Kerajaan Negeri Kelantan melalui Unit Perancang Ekonomi Negeri Kelantan Parlimen Kuala Krai khususnya dan di negeri Kelantan amnya. Kementerian ini melalui Tourism Malaysia juga akan secara berterusan Gunung Stong bagi menarik pelancong tempatan Inisiatif-inisiatif promosi yang diterajui oleh kerajaan ini akan diteruskan Sekian terima kasih. Tuan Abdul Latiff bin Abdul Rahman Berhormat Timbalan Menteri. Tuan Yang di-Pertua, soalan saya asalnya saya kemukakan Menteri Ekonomi, tetapi dijawab oleh Menteri Pelancongan, Seni dan Budaya dan MOTAC. Akan tetapi Kementerian Ekonomi boleh merancang secara lebih holistik KPKT, MOT dan MOTAC sendiri. Ini kerana kawasan Gunung Stong secara khusus dan Pekan Dabong secara Train to Dabong, menaiktarafkan kawasan stesen kereta KPKT dan lain-lain, perlukan perancangan Ini kerana Dabong adalah sebuah kawasan yang cukup berpotensi untuk dimajukan. Jadi soalan saya ialah adakah pihak MOTAC mempunyai perancangan MOT dan KPKT Dabong sebagai sebuah kawasan pelancongan yang menjadi tumpuan Gunung Stong yang mempunyai air terjun tertinggi di Asia Tenggara Terima kasih Tuan Yang di-Pertua. Tuan Khairul Firdaus bin Akbar Khan Kita di Kementerian MOTAC memang sedar betapa Kita juga di MOTAC sedar banyak tempat DR.24.05.2023 Insya-Allah perkara ini kita akan bincangkan dengan serius di pihak kementerian Ahli-ahli Parlimen Allah. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Kementerian Pelancongan. Ini menjadi satu perkara yang saya minat Tuan Yang di-Pertua kerana kita Akan tetapi kalau imej kawasan Tuan Yang di-Pertua, jadi keadaan Saya hendak tanya kepada pihak kementerian. Soalan saya Tuan Yang di- Pertua, kita ada banyak air terjun macam Gunung Stong, macam di Jelebu banyak di Air terjun ini adalah produk pelancongan di bawah pemerhatian Kementerian Pelancongan, Seni dan Budaya tetapi untuk menjaga dan Jabatan Perhutanan dan di Soalan saya ada atau tidak kementerian mengambil inisiatif untuk berbincang Dewan Rakyat. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khairul Firdaus bin Akbar Khan Insya-Allah, bakal Menteri Besar Negeri Sembilan. Tuan Yang di-Pertua Tuan Khairul Firdaus bin Akbar Khan Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua. Menteri menjawab tengok Tuan Yang di-Pertua, bukan Tuan Yang di-Pertua Tuan Khairul Firdaus bin Akbar Khan Tuan Yang di-Pertua Speaker. Tuan Khairul Firdaus bin Akbar Khan Tuan Yang di-Pertua Tuan Khairul Firdaus bin Akbar Khan Berhormat Jelebu. Kita tahu kerisauan yang amat sangat terutamanya tempat-tempat Itulah yang telah Yang Berhormat Jelebu. Keduanya juga, kita sedar untuk kita memastikan setiap perkara yang Itu sebabnya saya rasa kerisauan Kementerian Ekonomi dan juga pihak Kementerian Kewangan ia Setakat ini memang setiap negeri yang ada di negara kita ini ada Pengarah Tourism-nya sendiri dan juga ada Pengarah MOTAC negeri. Mereka sentiasa berhubung DR.24.05.2023 19 Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Hamzah’, Hulu Langat. Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Pembangkang. Speaker ya. Pandang Speaker tetapi ingatan Yang Berhormat Parit Sulong. Soalan saya",
    "Tuan Mohd Sany bin Hamzan (internship) dengan elaun yang berpatutan bagi menampung kos Timbalan Menteri Sumber Manusia Sakmud Datuk Seri Jalaluddin bin Alias Speaker. Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua Tuan Mustapha @ Mohd Yunus bin Sakmud Tuan Yang di-Pertua untuk menjawab pertanyaan Tuan Mohd Sany bin Hamzan, Hulu Langat secara bersekali dengan soalan nombor 140 oleh Yang Berhormat Datuk Ir. Shahelmey bin Yahya, Putatan bertarikh 7 Jun 2023 sebab lebih kurang sama. Tuan Yang di-Pertua Tuan Mustapha @ Mohd Yunus bin Sakmud Kementerian Sumber Manusia melalui Pembangunan Sumber Manusia Berhad telah Skim Latihan Industri dengan izin, Industrial Training Scheme yang Bantuan kewangan berbentuk elaun RM500 sebulan boleh dimohon menggunakan levi dan akan diberikan Pada tahun 2022 Pembangunan Sumber Manusia Berhad (HRD Corp.) telah RM10.97 juta. Manakala dari Januari hingga April tahun ini seramai 3, 787 RM7.42 Pelaksanaan insentif ini telah membantu pelajar dalam menjalani latihan industri Selain itu, Kementerian Sumber Manusia juga melalui Talent Corporation Malaysia Berhad (Talent Corp.) telah melaksanakan inisiatif Program Latihan Industri Berstruktur Nasional dengan izin, National Structured Internship Programme (MySIP) Program ini diperkenalkan sebagai langkah intervensi dalam DR.24.05.2023 Sejajar dengan itu, MySIP menekankan elemen-elemen praktikal dan Kriteria pelaksanaan MySIP menetapkan latihan industri adalah sekurang- RM500 sebulan bagi pelatih industri SKM 1 hingga SKM 4 dan minimum RM600 SKM 5 diploma, sarjana muda, sarjana dan PhD. Di pihak syarikat inisiatif MySIP ini RM5,000 ke atas latihan yang diberikan Sejak dilaksanakan pada tahun 2012, MySIP telah diberikan manfaat kepada IPTA dan IPTS termasuk institut TVET. Pada tahun 2022, sebanyak lebih daripada 700 buah syarikat telah PETRONAS, Inari Amertron Berhad, KPMG, PwC dan EY. Berdasarkan kepada laporan trend MySIP 2022 sebanyak 33 peratus daripada Ini bermaksud lebih tiga daripada sepuluh orang pelajar yang MySIP mendapat pekerjaan pertama di syarikat tempat Sekian, terima kasih. Tuan Yang di-Pertua Langat. Tuan Mohd Sany bin Hamzan Pertua. Hendak tanya kepada Yang Berhormat Timbalan Menteri. Jawapan sudah Yang Berhormat Timbalan Menteri itu. Cuma hendak tahu, Seorang Ahli Tuan Mohd Sany bin Hamzan Seorang Ahli Tuan Mohd Sany bin Hamzan Berhormat Parit Sulong tadi, gugup juga Tuan Yang di-Pertua. Sila jawab, Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Tuan Mustapha @ Mohd Yunus bin Sakmud Yang Berhormat Hulu Langat. Seperti yang saya sebut tadi Yang Berhormat Hulu Langat, bahawa antara insentif yang diperkenalkan terutama kepada syarikat- Mereka boleh menggunakan levi tersebut untuk membiayai RM500 sebulan. Itu melalui HRD Corp. yang mana syarikat Kedua daripada Talent Corp. Program MySIP itu kita menggalakkan syarikat- Kita berikan pelepasan cukai RM5,000 ke atas Itu antara insentif-insentif yang diperkenalkan oleh Kementerian Sumber Manusia. Sekian, terima kasih. Tuan Yang di-Pertua DR.24.05.2023 21 Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Timbalan Menteri, saya berharap soalan ini dapat dibangkitkan juga kepada Yang Berhormat Menteri dan rakan-rakan sejawat Kabinet. Pada tahun 2019, ketetapan Kabinet adalah untuk mewajibkan semua agensi, Pembayaran tersebut bukan sedikit telah ada pindaan RM300 ke dalam kadar purata RM850 ke RM900 bagi setiap pelajar yang Hari ini saya telah pun mendapat banyak mesej daripada anak-anak muda yang Kabinet itu adalah keputusan tertinggi Kabinet dan ada pekeliling yang KSN sendiri. Persoalan saya, mengapa masih ada kementerian Saya harap isu ini dapat diselesaikan secepat mungkin. Terima Tuan Yang di-Pertua Tuan Mustapha @ Mohd Yunus bin Sakmud Muar. Saya fikir ini satu peringatan yang agak penting untuk kita semualah, terutama Saya fikir juga belum ada akta yang Mungkin ini antara jugalah yang kita perlu Yang Berhormat Muar ini Sekian, terima kasih. Tuan Jamaludin bin Yahya Tuan Yang di-Pertua Yang Berhormat Baling. Silakan. Tuan Jamaludin bin Yahya Kita nak juga. Tuan Yang di-Pertua Berhormat Baling.",
    "Tuan Hassan bin Saad RM3 sekilogram bagi menyerap impak kejatuhan pendapatan para Timbalan Menteri Perladangan dan Komoditi Aching Baling. Kerajaan sentiasa prihatin dengan kebajikan pekebun kecil getah yang mana Seperti komoditi lain, Kerajaan sedar akan beban pekebun kecil ketika harga getah di pasaran rendah. Oleh itu, kerajaan telah bersetuju untuk menaikkan paras harga pengaktifan PSP IPG RM2.50 ke RM2.70 sekilogram. Jumlah peruntukan yang disediakan adalah sebanyak RM350 juta seperti mana Belanjawan 2023. Sekiranya paras harga pengaktifan PSP IPG dinaikkan kepada RM3 sekilogram berbanding RM2.70 yang dilaksanakan pada DR.24.05.2023 RM457 juta berdasarkan unjuran jumlah pengeluaran getah sebanyak 400 ribu SMR20 PSP. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Hassan bin Saad Harapan pengusaha getah dan penoreh agak tipis untuk menikmati harga yang Lebih-lebih lagi keadaan harga barang dan keperluan harian naik begitu Yang Berhormat Menteri. Soalan saya, adakah kerajaan bercadang untuk memberi ataupun menyediakan Jadi, apakah kerajaan bersedia untuk membantu mereka menukar kepada Sekian, terima kasih. Tuan Yang di-Pertua Datuk Siti Aminah binti Aching Yang Berhormat Baling. Sebenarnya kerajaan sentiasa prihatin dengan pekebun- Akan tetapi, kita lebih kepada memberikan mereka ini galakan untuk terus Terima kasih. Tuan Yang di-Pertua Abdul Karim, Yang Berhormat Pasir Gudang.",
    "Tuan Hassan bin Abdul Karim Akaun Kedua KWSP di bawah Program Pencarum apabila Syarikat Jaminan Pembiayaan Perniagaan tidak bersetuju untuk membayar pampasan kepada bank-bank kreditor KWSP gagal membayar balik pinjaman mereka. Timbalan Menteri Kewangan Program Fasiliti Sokongan Akaun 2 ini atau yang dibuat oleh KWSP adalah program Ianya bukanlah satu cagaran atau sandaran. Kemudian, tidak betul Mereka kena bayar tiap-tiap bulan. Jika pembayaran mereka tidak KWSP akan bayar. Saya ingin memaklumkan bahawa FSA2 ini telah dipohon oleh 150,154 orang Tuan Yang di-Pertua iaitu 76,018 orang RM726,381,500 daripada Malaysian Building Society Berhad (MBSB) dan BSN. Terima kasih. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Pertua dan Yang Berhormat Timbalan Menteri. Soalan tambahan saya, adakah KWSP yang berhutang dengan bank creditor ini yang Terima kasih. DR.24.05.2023 23 Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan KWSP yang hanya perlu sahaja, pinjam dan ahli-ahli KWSP yang boleh Jika kita tidak ada keperluan untuk meminjam, KWSP ini masih boleh dikeluarkan untuk pendidikan, untuk Masih boleh keluar. Akan tetapi untuk KWSP. Kalau dia tak Jadi, bayarlah. Walau bagaimanapun, KWSP boleh dikeluarkan untuk dibayar Sebelum itu, tak boleh. Oleh sebab Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Awang bin Hashim Yang Berhormat Timbalan Menteri, sahabat saya Yang Berhormat Pontian. Saya Seterusnya, adakah pihak kementerian, khasnya Kementerian Kewangan untuk KWSP telah mengenal pasti pendekatan lain selain daripada cagaran kepada bank untuk Misalnya seperti allocation, simpanan kecemasan seperti yang Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Terima kasih. Tuan Yang di-Pertua Abdullah, Yang Berhormat Rompin.",
    "Dato' Abdul Khalib bin Abdullah Keterjaminan Makanan menyatakan apakah peranan yang dimainkan oleh kementerian Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Dasar Agromakanan Negara 2021-2030 bagi memastikan Lima teras dasar digariskan seperti berikut (i) mendukung pemodenan dan pertanian pintar (ii) memperkukuh pasaran domestik dan meningkatkan hasil (iii) membangunkan bakat yang memenuhi permintaan industri (iv) meningkatkan amalan pertanian dan sistem makanan yang (v) menyediakan ekosistem perniagaan yang kondusif dan Perancangan ini diperkukuh lagi melalui strategi khusus bagi empat subsektor Tumpuan utama bagi subsektor padi dan beras ialah melonjakkan produktiviti DR.24.05.2023 Purata hasil padi bagi setiap unit kawasan sawah padi akan dipertingkatkan Bagi subsektor buah-buahan DAN 2.0 menyasarkan SSR sebanyak 83.1 peratus bagi buah- Kementerian komited untuk memperkasakan pengusaha agromakanan dalam IR, automasi dan Bagi subsektor ternakan pula, penekanan akan diberikan terhadap industri Bagi meningkatkan pengeluaran daging ayam dan telur, Bagi ruminan, kementerian mempergiat pelaksanaan program Bagi subsektor perikanan pula, kementerian akan memfokuskan untuk Selain daripada dapat Sekian, terima kasih. Tuan Yang di-Pertua Rompin. Dato' Abdul Khalib bin Abdullah Terima kasih, Yang Berhormat Timbalan Menteri. Seingat saya pada 7 Julai 2009 semasa Hari Peneroka peringkat kebangsaan di FELDA Maokil, Johor. Yang Amat Berhormat Perdana Menteri pada ketika itu ada menyarankan supaya FELDA dijadikan (i) untuk memastikan keterjaminan makanan (ii) untuk mengurangkan kebergantungan kita kepada import (iii) untuk mengoptimumkan penggunaan tanah. Soalan saya, adakah kerajaan bercadang untuk mengaktifkan kembali program Gedung Makanan Negara ini dengan menjadikan FELDA sebagai peneraju utama Soalan saya yang kedua, apakah status siasatan lima buah syarikat pengeluar Suruhanjaya Persaingan Malaysia (MyCC) berhubung siasatan Sejauh manakah proses penambahbaikan Akta Suruhanjaya Persaingan 2010 untuk membolehkan siasatan dan penguatkuasaan secara efektif Sekian, terima kasih. Tuan Yang di-Pertua Tuan Chan Foong Hin FELDA ini untuk menjadikan gedung untuk makanan, KPKM selalu terbuka untuk FELDA, FELCRA, Tabung Haji untuk isu keterjaminan makanan dengan melibatkan Saya tidak ada butiran yang FELDA ini. Kemungkinan saya akan menampilkan jawapan Untuk soalan yang kedua, isu kartel ternakan ayam ini saya pun tidak ada butiran Saya akan memajukan jawapan itu juga. Tuan Yang di-Pertua DR.24.05.2023 25 Tuan Manndzri bin Nasib Soalan tambahan daripada saya ialah sejauh manakah kementerian ada merancang dan Contohnya seperti Gedung Makanan Negara. Saya pernah sebut dalam perbahasan belanjawan bahawa sumber-sumber tanah FELDA, FELCRA dan RISDA ini boleh digunakan. Sejauh mana kerajaan juga melalui kementerian hendak memperkenalkan Soalan saya. Terima kasih, Tuan Yang di-Pertua. Tuan Chan Foong Hin LTAT, FELDA, FELCRA dan RISDA untuk mengadakan Cuma secara yang saya ingat, FELDA, FELCRA dan RISDA ini semuanya So, kalau untuk butiran yang selanjutnya Kementerian Pembangunan Luar Bandar. Sekian, terima kasih. Tuan Yang di-Pertua Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Rang Undang- Insolvensi (Pindaan) 2023 dan Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023 seperti di No. 1 dan No. 2 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini. Selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi pada hari Khamis, Mei 2023. Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Sumber Manusia Sakmud Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemukakan bagi diputuskan DR.24.05.2023 RANG UNDANG-UNDANG RANG UNDANG-UNDANG INSOLVENSI (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang ini dibacakan kali yang Mei 2023 Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, di atas meja Yang Berhormat itu ada Penyata Jawatankuasa Pemilih Dewan Rakyat yang telah pun membuat keputusan untuk Ahli-ahli Yang Berhormat yang menganggotai Jawatankuasa Kira-kira Wang Negara (PAC). Jadi, nama-nama mereka tercatat dalam Jadi, saya mengucapkan syabas dan mereka membawa satu Maka, bantulah mereka. Untuk itu, kita akan teruskan dengan rang undang-undang yang telah pun Jadi, saya jemput pembahas pertama, Yang Berhormat Jelebu. Silakan. Yang Berhormat ya. Datuk Seri Jalaluddin bin Alias Rang Undang-undang Insolvensi (Pindaan) 2023 di Dewan yang mulia pada pagi ini. Pertamanya Tuan Yang di-Pertua, istilah Istilah Saya ingin menyebutkan beberapa angka yang telah direkodkan di Dewan yang Pada tahun 2022 sahaja sehingga bulan Disember 2022, jumlah bankrap dan Daripada jumlah Manakala mereka yang berumur antara 35 dan 44 tahun mewakili kira-kira 37.38 peratus Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Ini bermaksud Tuan Yang di-Pertua, dalam tempoh tiga tahun yang lalu daripada Ini bukan satu angka yang boleh kita banggakan bagi rakyat Akan tetapi sebagai kerajaan, kita tidak boleh Saya mencadangkan kepada beberapa buah kementerian seperti yang telah Kementerian Belia dan Sukan di bawah Yang Berhormat Segambut kalau Kementerian Kewangan untuk mengatasi masalah DR.24.05.2023 27 Saya tidak tahu apakah dapatan daripada perbincangan ini. Saya harapkan Yang Berhormat Segambut untuk membentangkan tentang dapatan MOF tentang penyelesaian masalah yang Tugas mengatasi masalah kebankrapan ini bukan sahaja tugas MOF tetapi Kementerian Belia dan Sukan, Kementerian Pendidikan, Kementerian Pendidikan Tinggi dan juga peranan-peranan beberapa buah kementerian yang boleh Saya ingin mencadangkan agar silibus berkenaan pengurusan kewangan dan Anak-anak muda ini perlu kita expose dengan izin ataupun perlu Apatah lagi perkara yang boleh merosakkan masa depan Dalam tempoh dua tahun terakhir ini Tuan Yang di-Pertua, sebenarnya berlaku Ini bukan bermakna bebanan kewangan di kalangan RM100,000 daripada RM50,000 berkuat Oktober 2020 di bawah Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) 2020. Saya yakin dan pasti jika kerajaan tidak mengambil inisiatif untuk menaikkan nilai COVID-19. Saya ingin bertanya kepada pihak Adakah sebarang perubahan yang dilakukan itu akan Kerisauan saya sebagai Ahli Dewan Rakyat ialah jika kita terus menerus Antara objektif utama dilakukan pindaan hari ini adalah untuk mempercepatkan Saya amat bersetuju agar golongan yang diisytiharkan bankrap ini Saya melihat Bahkan pentadbiran sesuatu kes yang lama tidak menjanjikan agihan dividen atau Tidak ada pihak yang untung, kerajaan tidak Tambahan pula seperti yang saya sebut di awal tadi, majoriti individu yang Dalam keadaan ekonomi Malaysia yang berada pada fasa pemulihan, kita perlu memanfaatkan segala sumber Saya ingin bertanya kepada pihak kementerian, selepas pindaan ini berjaya Bagaimanakah pihak DR.24.05.2023 Saya melihat dalam pindaan fasal 10 Rang Undang-undang Insolvensi ini, ia Menteri kuasa untuk membuat penetapan nilai melalui kaedah-kaedah Saya minta Yang Berhormat Menteri untuk menjelaskan secara terperinci apakah barang Menteri kerana barang keperluan asas mempunyai atau membawa konotasi Kemungkinan seperti contoh saya nyatakan di Dewan yang mulia ini, kereta, Bagaimana seorang ketua keluarga hendak menguruskan keluarganya Jika dia sendiri Mungkin Yang Berhormat Menteri untuk kes-kes Oleh sebab itu, kita perlu tahu definisi keperluan Isu seterusnya saya hendak sebut yang akhir sekali Tuan Yang di-Pertua ialah isu (OPR) yang dikemukakan oleh pihak Laporan Utusan Malaysia pada 5 Januari 2022 yang lalu, ada menyebutkan Amat (OPR) yang dinaikkan sehingga 3.25 peratus Saya tahu OPR ini bukanlah merupakan bidang kuasa Yang Berhormat Undang-undang’ tetapi sama ada suka atau tidak, jika laporan berita itu benar, apa yang Tuan Yang di-Pertua. Ini kerana, bankrap merupakan satu perkara yang boleh mengganggu pemikiran Ahli-ahli di Dewan Rakyat ini juga kerana isu-isu bankrap boleh melupuskan masa depan termasuk Jadi sebab itu saya ingin tegaskan Tuan Yang di-Pertua, yakni bankrap ini bukan Ia menjadi isu yang besar di dalam masyarakat. Kadangkala mereka Kenapa saya katakan begitu, yakni sebagai contoh, sebagai seorang Tindakan kebankrapan ini juga dikenakan kepada penjamin- Saya merasakan tindakan terhadap penjamin ini tidak boleh sama sekali sama Orang lain yang makan hasil ataupun Saya ingin bertanya kepada pihak kementerian, apakah bentuk pengurusan DR.24.05.2023 29 Akhir sekali Tuan Yang di-Pertua, laporan Utusan Malaysia sekali lagi saya petik Dewan yang mulia ini pada 5 Januari juga bahawa kes-kes yang melibatkan Apatah lagi tidak menyumbang kepada kes-kes yang berkaitan dengan jenayah Terima kasih Tuan Yang di-Pertua. Jelebu menyokong, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Jelebu berikutannya sebelum saya meneruskan, saya akan bacakan Tadi telah dimulakan Yang Berhormat Jelebu. Berikutannya Yang Berhormat Pagoh, Yang Berhormat Kepong, Yang Berhormat Hulu Terengganu, Yang Berhormat Bakri, Yang Berhormat Tumpat, Yang Berhormat Tampin, Yang Berhormat Segamat, Yang Berhormat Pasir Gudang, Yang Berhormat Tebrau, Yang Berhormat Muar Yang Berhormat Kuala Selangor. Ingin saya ingatkan ini adalah pindaan, cuba kaitkan dengan apa yang hendak Majlis ini. Dipersilakan Yang Berhormat Pagoh. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Izinkan saya untuk Rang Undang-undang Insolvensi (Pindaan) 2023 yang dibentangkan bacaan kali kedua pada Semasa Malaysia diuji dengan pandemik wabak COVID-19 yang memberikan Kerajaan Perikatan Nasional waktu itu telah Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 atau pun COVID-19 Akta 829 atau singkatnya Akta COVID-19. Akta tersebut telah diwartakan Oktober 2020. Kerajaan sewaktu di bawah pimpinan saya telah memastikan banyak langkah RM50,000 kepada RM100,000. Ini merujuk khusus di bawah seksyen 20 Akta COVID-19. Langkah-langkah strategik tersebut telah pun diambil oleh kerajaan waktu itu COVID-19 ternyata telah Malaysia daripada berdepan dengan masalah Tuan Yang di-Pertua, menurut statistik Jabatan Insolvensi Malaysia antara tahun Melayu mencatatkan kes bankrap tertinggi sebanyak 58.28 Cina sebanyak 29.96 peratus, India sebanyak 7.91 peratus dan lain- Jika dilihat daripada segi ambang keberhutangan, RM100,000 sehingga RM499,999. Manakala 29.96 peratus adalah untuk ambang antara RM50,000 hingga RM99,999. Justeru persoalan berbangkit, apakah perancangan khusus yang akan diambil RM50,000 memandangkan hanya sekitar RM130,000 atau pun seramai 130,000 orang, Walaupun secara dasarnya, pindaan terhadap seksyen 33B(2A) Akta 360 ini Namun, DR.24.05.2023 Ini penting supaya status kebankrapan tidak kekal sepanjang hayat, sebaliknya Antaranya ialah mengkaji semula proses pelepasan bankrap bagi warga Malaysia Jabatan Imigresen. Pada hakikatnya kebankrapan adalah satu bentuk hukuman dan bukan satu skim Maka, sekiranya si bankrap telah menjalani hukuman pada suatu Saya juga menggesa agar diwujudkan kaedah pelepasan bersyarat yang lebih Ini boleh Tuan Yang di-Pertua, sejauh manakah pula keberkesanan kawal selia penyedia Malaysia ini seperti (BNPL) dengan izin, bagi melindungi pengguna Ini kerana BNPL yang kebanyakannya berkait dengan platform e-dagang Malah, kadar BNPL ini boleh juga dikatakan lebih tinggi berbanding kadar caj untuk Jika dilihat dari sudut mikro, BNPL boleh memberikan kesan pada kadar hutang Keluaran Dalam Negara Kasar yang tinggi iaitu sebanyak Melihat pada kadar hutang isi rumah di Malaysia yang RM1.27 trilion kepada RM1.34 trilion, BNPL boleh Berdasarkan rekod Jabatan Insolvensi Malaysia, faktor terbesar kes kebankrapan Selain itu, Kerajaan wajar juga meneliti cadangan CUEPACS tentang had tempoh bayaran pinjaman Tuan Yang di-Pertua, sebagai penutup saya menggesa kerajaan dapat Diharapkan Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Pagoh. Alhamdulillah, satu ucapan yang baik dikaitkan dengan pindaan. Berikutannya memandangkan Yang Berhormat Kepong memohon untuk dikemudiankan, Yang Berhormat Muar memohon untuk didahulukan, dipersilakan Yang Berhormat Muar. DR.24.05.2023 31 Tuan Syed Saddiq bin Syed Abdul Rahman Nampak ada penurunan tetapi sesiapa yang telah pun ditekankan oleh Yang Berhormat Pagoh, ia bukannya penurunan tetapi takrifan bankrap itu telah pun dinaikkan RM50,000 ke RM100,000. Saya rasa ini adalah perkembangan yang sangat Akan tetapi situasi pada hari ini lebih mencemaskan khususnya situasi pasca COVID-19 ataupun pandemik. Kalau kita lihat dalam 80 peratus pencarum KWSP Bumiputera, ada simpanan kurang RM10,000. Sasaran RM240,000 tetapi median hanya RM4,700. Apakah kena mengena Bumiputera ataupun simpanan mereka dengan pindaan Akta Insolvensi ini Kalau kita lihat pindaan ini, ada dua pengecualian baharu yang diperkenalkan. Pertama, pengecualian bagi golongan tua yang 70 tahun ke atas. Kedua, pengecualian Saya Pertama sekali pengecualian bagi mereka yang 70 tahun ke atas. Ini bermaksud Khususnya pinjaman yang kadar faedah rendah kepada Dengan itu kerisauan saya dengan tambahnya pengecualian ini, bank-bank dan Ini berkaitan Tuan Yang di-Pertua, apabila KWSP itu sangat sedikit khususnya bagi golongan Bumiputera bawah RM4,700. Apabila mereka lebih sukar untuk dapat pinjaman dari bank-bank ataupun Pertama, syarat lebih ketat maksudnya Cadangan saya adalah supaya kerajaan memastikan bahawa walaupun KWSP mereka untuk ada persaraan yang baik, tidak lagi dijejaskan atau Saya faham bahawa pengecualian ini juga datang apabila pemiutang tidak Akan tetapi apabila klasifikasi ini diberikan secara am, ia juga bermaksud Kedua, apabila pengecualian diberikan juga kepada mereka yang ada masalah Lagi sekali saya rasa Mengapakah saya katakan ini Sebelum ini orang kerap lihat isu anxiety, depression, ADHD tetapi dari tahun ke tahun ada penambahan klasifikasi mereka yang melalui Kalau kita lihat angka di Malaysia dianggarkan dengan izin, DR.24.05.2023 Tidak kira Pada masa-masa yang Lagi sekali saya tekankan dengan pengecualian ini yang saya tetap akan Dengan itu, akan dikenakan kadar faedah yang lebih tinggi daripada golongan Dengan Oleh sebab itu saya mencadangkan supaya isu ini didalami khususnya dari sudut So, itu isu spesifik berkenaan Saya juga ingin mengambil kesempatan untuk mencadangkan Akta Insolvensi ini. Pertama sekali di kawasan saya sendiri di Muar, apabila saya berjumpa beberapa Akan tetapi kerana masalah perniagaan 10 tahun, 20 tahun yang lepas Itu saya faham Selepas lebih 10 tahun, ada yang sudah 20 tahun bayar dengan tepat tidak Akan tetapi sampai ke hari ini mereka tidak boleh pergi ke luar Saya juga ingin mencadangkan supaya kerajaan mengkaji semula perkara ini dan Bukan saya katakan, Ada di antara mereka yang ingin pergi ke luar negara kerana ada Muar. Apabila mereka ingin mengimport barang-barang dari China untuk dijual di Malaysia, Tuan Yang di-Pertua. Kadangkala RM10,000 ke RM20,000 sahaja tetapi dihalang untuk pergi ke luar Oleh sebab itu saya mencadangkan supaya ini juga dikaji semula dan Kedua, penambahbaikan yang saya ingin cadangkan adalah untuk kerajaan Saya setuju apa Yang Berhormat Pagoh katakan, kini ada skim baharu Buy Now Pay Later (BNPL). Pada masa yang sama Kadangkala mereka hanya memaklumkan kita hutang sedia ada apabila sudah Kalau tidak BNPL pun skim-skim baharu yang agak unik ada juga. Jikalau kerajaan tidak meneliti secara dalam isu ini, kerisauan saya lebih banyak Tanggungjawab kerajaan adalah tanggungjawab DR.24.05.2023 33 Saya faham ada keperluan untuk kita adaptasi teknologi-teknologi yang baharu BNPL yang saya sokong. Cuma pada masa yang sama tanggungjawab kerajaan Ia akan memastikan tidak ada elemen manipulasi khususnya apabila Ini merupakan empat penambahbaikan yang saya ingin cadangkan Tuan Yang Pertua. Saya berharap pihak kerajaan mempertimbangkan cadangan ini. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Muar. Alhamdulillah dua orang pembahas sebagai panduan kepada Peraturan 36(1). Saya mempersilakan yang berikutnya Yang Berhormat Hulu Terengganu. Dato’ Rosol bin Wahid Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua Rang Undang- Insolvensi (Pindaan) 2023 pada pagi ini. Saya mulakan perbahasan ini dengan satu hadis Rasulullah SAW yang diajar Muaz ibn Jabal yang berbunyi satu doa kerana peringkat ini berkait Doanya berbunyi... Ya Tuhan Ku, jauhkanlah aku daripada dukacita dan sedih, lemah dan malas, pengecut Tuan Yang di-Pertua, saya juga suka memetik beberapa laporan akbar iaitu Utusan Malaysia dari tempoh 2020 sehingga Mei 2022 seramai 17,599 orang individu Berdasarkan sesi ini Tuan Yang di-Pertua, menjadi kebimbangan kita sebagai Malaysia kerana golongan muda seawal usia 25 tahun telah pun diisytiharkan Yang menjadi persoalan kepada kita ialah kenapa mereka jatuh bankrap Adakah kerana mereka mempunyai hutang yang tinggi atau pun kerana kegagalan Kecenderungan Dalam hal ini, apakah pihak kerajaan telah membuat kajian khusus untuk Tuan Yang di-Pertua, saya ingin merujuk kepada pindaan adaptasi teknologi yang Kedua, tujuannya adalah untuk dengan menggunakan teknologi maklumat dan Jabatan Insolvensi. DR.24.05.2023 Persoalan yang ingin saya kemukakan kepada Dewan yang mulia adalah apakah Kedua Tuan Yang di-Pertua, pemindaan terhadap pemansuhan mesyuarat Jadual A Jabatan Insolvensi untuk mengadakan Di samping itu akan meningkatkan kecekapan Jabatan Insolvensi dan mengurang kos. Persoalan yang timbul adakah jabatan membuat Adakah ketidakhadiran tersebut disengajakan ataupun di sebab-sebab di luar Tuan Yang di-Pertua, pindaan tempoh perlepasan secara automatik tiga hingga C Persoalannya, adakah perlepasan singkat ini akan dapat mengelak insiden Kedua adakah mereka yang baharu dilepaskan daripada Ketiga, adakah wujud prejudis kepada institusi Tuan Yang di-Pertua, saya juga bersama dengan Yang Berhormat Muar dan juga Yang Berhormat Jelebu ingin bertanya kepada kerajaan berkaitan dengan kebankrapan Persoalan saya, boleh tidak senaraikan berapa Jadi kita minta Selain daripada itu, saya juga menyokong apa yang telah di pinda berkaitan B(2A) OKU JKM, ataupun ketiga, penghidap penyakit serius yang disahkan Menambah kepada bankrap tidak mampu Tuan Yang di-Pertua, saya rasa itu sahajalah apa yang saya ingin cadangkan di Sekian terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Hulu Terengganu. Berikutnya dipersilakan Yang Berhormat Bakri. Tuan Tan Hong Pin Pertua saya mengalu-alukan dan menyambut baik penambahbaikan yang telah dibuat Tuan Yang di-Pertua, sekarang ini kita menjalankan perbahasan peringkat dasar. Saya ingin menarik perhatian Dewan yang mulia berkenaan dengan semangat dan RUU kali ini. Semalam apabila Yang Berhormat Menteri membentang rang undang-undang ini, beliau ada menekankan DR.24.05.2023 35 Tuan Yang di-Pertua, bagi saya mungkin ada satu perkara yang lagi penting Tuan Yang di-Pertua, saya masih ingat lagi sejak kecil lagi nenek saya akan Akan tetapi saya lihat ekoran daripada peralihan zaman dan Masyarakat kita sudah biasa dengan amalan mendapatkan pinjaman atau hutang Tuan Yang di-Pertua, keadaan ini sebenarnya Kalau ada dalam mata pelajaran Kemahiran Hidup pun hanya prinsip-prinsip atau cara-cara perakaunan yang begitu asas Ini tiada kaitan langsung. Ataupun, kalau adapun sangat sedikit berkenaan Saya bagi satu contoh, saya ada kawan-kawan yang suka meminjam duit, Mereka kata gaji rendah sangat tetapi saya perlihatkan Mereka meminjam wang tetapi mereka berbelanja mewah. Mereka sanggup makan di restoran-restoran francais yang begitu mahal, makan McDonald's satu set RM20 sedangkan saya yang dianggap ada kemampuan untuk McDonald's. Ini telah menunjukkan bagaimana kesedaran dan cara mengurus kewangan Tuan Yang di-Pertua, maka saya lihat untuk memberi peluang kedua ini Ini Tuan Yang di-Pertua, ini bukan sahaja tentang mendapatkan pinjaman untuk Pada masa yang sama telah Maka, saya harap pihak kerajaan mengambil berat berkenaan perkara ini. Saya Yang Berhormat Muar tadi di mana betul, ada juga kes yang benar, mereka hanya Perkara itu boleh diberikan fleksibiliti. Akan tetapi, secara umumnya Tuan Yang di-Pertua, Yang Berhormat Menteri Belia dan Sukan telah menyatakan Dato’ Adnan bin Abu Hassan Terima kasih Yang Berhormat Bakri. Tuan Yang di-Pertua, Yang Berhormat Bakri Ketua Pengarah Insolvensi yang begitu luas dan saya C, Akta 360 ini iaitu akta ataupun rang DR.24.05.2023 Saya lebih suka bagi menyebut perkataan muflis berbanding dengan bankrap. Saya rasa muflis masih lagi kita dalam perkataan bahasa Malaysia yang masih lagi boleh Terima kasih Yang Berhormat Bakri. Berbalik kepada hujahan Yang Berhormat Bakri tadi berkaitan dengan kuasa Ketua Pengarah Insolvensi. Jelas daripada Ketua Pengarah Insolvensi. Jadi, kita mesti ingat ingatan Almarhum Raja Azlan Shah, Hakim Mahkamah Agung dulu bahawa every legal power must have legal limit, dengan izin. Jadi, oleh sebab Ketua Pengarah Insolvensi ini kerana Namun begitu, saya ingin menyentuh juga Tuan Yang di-Pertua berkaitan pindaan C ini agar Ketua Pengarah Insolvensi yang mempunyai kuasa yang begitu luas Ketua Pengarah ini dimaklumkan kepada semua pihak yang terkait dengan isu muflis ini. Ya, Ketua Pengarah Insolvensi tetapi daripada segi Contohnya Tuan Yang di-Pertua, jikalau ia telah didischarged, pelepasan telah Ketua Pengarah Insolvensi Sebagai contohnya, imigresen, CCRIS dan CTOS. Kita lihat banyak kadangkala orang Jadi, ini sebenarnya suatu mungkin analogi yang saya pakai supaya kita ada Ketua Pengarah Insolvensi ini untuk memberikan notifikasi yang automatik juga. Koordinasi Terima kasih Tuan Yang di-Pertua. Tuan Tan Hong Pin Saya tambah sedikit berkenaan isu yang dibangkitkan oleh Yang Berhormat Kuala Pilah tadi di mana sebenarnya saya ada pengalaman peribadi. Datang seorang Jabatan Insolvensi Malaysia dan membayar mengikut jadual setiap bulan selama lima tahun. Mengikut Akan tetapi, Maka, beliau meminta supaya saya campur tangan dan memberi tekanan kepada Apabila saya meneliti kes beliau, saya mendapati Timbalan Yang di-Pertua Bakri, sila gulung. Tuan Tan Hong Pin RM400,000. Bayaran setiap bulan RM200 selama lima tahun. Makna, RM12,000. Tidak sampai lima peratus daripada jumlah hutangnya tetapi Adakah ini adil kepada pemiutang Maka, saya berharap agar perkara ini perlu kita teliti supaya kita tidak memberikan Timbalan Yang di-Pertua Berhormat Bakri. DR.24.05.2023 37 Tuan Tan Hong Pin Sekian, Timbalan Yang di-Pertua Yang Berhormat Bakri. Berikutannya, Ahli-ahli Yang Berhormat, sukacita dimaklumkan bahawa hadir Dewan yang mulia ini ialah delegasi dari The Parliament of Kyrgyz Republic yang diketuai oleh Mr. Muradil Sydykov. Selamat datang... Tepuk Kepada Mr. Muradil Sydykov dan delegasi, Dewan ini mengalu-alukan kehadiran Tuan dan delegasi ke Dewan yang mulia ini. Semoga dengan kehadiran Mr. Muradil Sydykov dan delegasinya ini, akan mengukuhkan lagi tali persahabatan dan hubungan Malaysia dengan Kyrgyz Republic. Honourable members, it is with great pleasure, I would like to inform the August House that together with us today is the delegation from the Parliament of Kyrgyz Republic Mr. Muradil Sydykov, Chairman of the Committee for Transport, Communication, Architecture and the Construction of Jogorku Kenesh of Kyrgyz Republic. To Mr. Muradil Sydykov, welcome to the August House. We hope that this visit will Malaysia and the Kyrgyz Republic. Thank you... Kita teruskan perbahasan. Dipersilakan Yang Berhormat Tumpat. Dato’ Mumtaz binti Md Nawi Terima kasih Tuan Yang di-Pertua. Berhubung dengan RUU pada hari ini, Oleh sebab kita lihat daripada laporan ataupun data yang kita Selangor berjumlah 69,032 berbanding dengan Perlis Adakah ini bermakna makin maju ataupun banyak lagi supermarket ataupun Kalau inilah patternnya, apakah solusi-solusi yang kita cadangkan kepada rakyat Itu yang pertama. Kedua, kalau kita melihat juga kepada cawangan-cawangan di mana, ada Jabatan Insolvensi, ada 14 buah negeri, ada 14 buah cawangan. Akan tetapi juga ada Muar, Temerloh, Miri, Sibu, Taiping, Tawau, Sandakan mempunyai cawangan insolvensi yang tersendiri. Apakah sebab kenapa cawangan-cawangan ini terpaksa ditubuhkan di kawasan- Sekiranya ini kerana sudah dapat bilangan atau pun masalah lokaliti, AKPK kerana agensi berkaitan dengan Ketiga, sebelum ini nama jabatan ini adalah Jabatan Pemegang Harta, tetapi hari Jabatan Insolvensi Malaysia tahun 2003. Jadi, kalau kita lihat Jabatan Pemegang Harta, kita boleh melihat bahawa DR.24.05.2023 Jabatan Insolvensi Malaysia, yang lebih menjuruskan kepada kebankrapan. Jadi, saya kira hari ini, sekalipun nama telah pun ditambah baik dan ditukar agar Jabatan Pemegang Harta itu juga dapat dipergiatkan supaya hasil Seterusnya, berkenaan dengan- bilamana kita melihat hari ini, sudah menjadi Jadi, ini menyebabkan kadang-kadang penggunaan kad kredit yang Pergerakan kewangan berlaku terlalu cepat. Jadi, dalam hal ini, saya memohon agar pihak kerajaan mengkaji satu- kalau Ini kerana kadang- RM1,000 hingga RM2,000, dalam tempoh tidak sampai Dalam hal ini, kita perlu kepada suatu tatacara untuk memperketat tatacara, Kita memastikan Ahli-ahli Parlimen Saya juga ingin bertanya kepada pihak kerajaan sehubungan dengan pindaan Akta Data Perlindungan Peribadi Sebagaimana yang kita dengar semalam bahawa ada Ahli Parlimen dan kita Jadi, dalam hal ini, saya kira penguatkuasaan untuk perlindungan kepada data Seterusnya berkaitan dengan cadangan. Kalau boleh pihak kerajaan mengkaji Central Credit Reference Information System (CCRIS) dan CTOS. Hal ini kerana hari ini, kita dapati bahawa untuk mereka ini menyemak keadaan RM25. Jadi, kalau boleh, kalau ini dapat kita jadikan sebagai suatu public document dan Kalau ini dapat kita buat, kita dapat membantu lebih ramai Seterusnya, berkenaan dengan antara sebab mereka ini, terutamanya yang So, dalam hal ini, saya mencadangkan kepada pihak kerajaan untuk- kalau boleh, PERKESO, bilamana mereka diberhentikan Di sana, mereka akan diberikan bantuan untuk diberikan DR.24.05.2023 39 Akan tetapi, dalam hal ini juga, ia harus berjalan serentak dengan pusat sepadu AKPK itu dapat kita Satu unit khas untuk bagi seksyen orang-orang yang COVID-19, ataupun kerana Sekian, terima kasih. Timbalan Yang di-Pertua Tumpat, sebagai nasihatlah. Yang Berhormat Tumpat keluar nanti, tengok ini... Menunjukkan senaskhah dokumen Peraturan Mesyuarat 36(1), ya. Sebagai nasihatlah. Berikutannya, dipersilakan Yang Berhormat Tampin. Dato' Mohd Isam bin Mohd Isa Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam Salam Malaysia Madani. Terima kasih kepada Tuan Yang di-Pertua kerana Rang Undang-undang Insolvensi (Pindaan) 2023. Pindaan kali ini amat wajar disokong dan diluluskan bagi memberi sedikit Semoga sekitar 130,000 orang individu yang bakal dilepaskan daripada RUU ini diluluskan kelak dapat mengambil iktibar Saya juga ingin merakamkan ucapan terima kasih kepada kerajaan yang komited Tuan Yang di-Pertua, secara peribadi, saya menyambut baik segala cadangan Pentadbiran kes berkaitan Perkara Pindaan kali ini telah menggariskan bahawa pengecualian bakal diberikan Perkara ini sememangnya sangat berkesan untuk membantu individu yang Tindakan sebegini juga Ketua Pengarah Insolvensi untuk Berhubung perkara ini, saya ingin mendapatkan penjelasan, sama ada aset Jika tidak, saya Mana mungkin seseorang individu itu dapat meneruskan kelangsungan hidupnya Sekiranya perkara ini tidak dapat Bagi individu yang mempunyai kenderaan sama ada motosikal atau kereta tetapi Jabatan Insolvensi menjalinkan kerjasama dengan syarikat DR.24.05.2023 Selain itu, bagi individu yang bankrap yang tidak mempunyai kenderaan dan Program Inisiatif Usahawan Makanan (INSAN), Program Inisiatif Usahawan Tani (INTAN) Program Inisiatif Operator Perkhidmatan (IKHSAN). Tuan Yang di-Pertua, berhubung sekatan perjalanan atau larangan keluar negara Saya dapati pindaan kali ini tidak langsung menyentuh aspek Saya difahamkan individu bankrap perlu mendapat kebenaran bertulis Ketua Pengarah Insolvensi atau mendapat perintah mahkamah terlebih dahulu Saya merasakan bahawa perkara ini terlalu rumit dan perlu dipertimbangkan Saya Kita- semua sedia maklum bahawa tempoh masa untuk Sebelum ini kita pernah memansuhkan dasar senarai hitam bagi peminjam PTPTN yang gagal membuat bayaran dan dibenarkan membuat perjalanan keluar negara. Saya fikir perkara yang sama juga tidak mustahil untuk dilaksanakan bagi individu yang Sehubungan dengan itu, saya ingin mengetahui, apakah penjelasan kerajaan Saya Malaysia Madani. Tuan Yang di-Pertua, akhir sekali dan perkara paling utama berhubung masalah Hari ini boleh Hutang pada zaman Meskipun statistik Jabatan Insolvensi merekodkan trend penurunan kes Akan tetapi, hakikatnya keadaan ini disebabkan perubahan nilai ambang yang Tanpa pengurusan kewangan yang baik Justeru, saya mohon supaya agensi kerajaan seperti agensi kaunseling dan Kerajaan juga mungkin boleh mempelbagaikan usaha Di kesempatan ini, saya ingin menggesa kerajaan supaya terus mencari titik Tuan Yang di-Pertua, sekian sahaja daripada sahaja setakat ini. Saya harap Sekian, terima kasih. Saya mohon Timbalan Yang di-Pertua Yang Berhormat Tampin. Berikutannya dipersilakan Yang Berhormat Segamat. DR.24.05.2023 41 Tuan Yuneswaran a/l Ramaraj Pertua. Berkenaan dengan rang undang-undang akta ini, saya mengalu-alukan dan ini Maka badan insolvensi ini tidak boleh hanya semata-mata menjadi badan Kalau kita lihat contoh di negara jiran di Singapura, seorang individu yang belum Ini merupakan program-program ataupun inisiatif yang dilakukan di negara jiran di Kalau bank tidak meneliti syarat-syarat maka walau bagaimanapun, kita Maka saya mencadangkan segala rang undang-undang yang Kadar kenaikan OPR seperti dimaklumkan, komitmen bayaran semua pinjaman Malaysia hari ini berdepan dengan Ini Ia juga Berdasarkan perangkaan individu muflis yang direkodkan tahun 2020 hingga Mei Daripada angka tersebut dua Selangor Kuala Lumpur. Perangkaan tersebut seolah-olah mengiakan realiti dan nyata bahawa individu Hakikat tersebut turut Hal itu membuktikan menerusi statistik yang sama merekodkan jumlah individu Satu Pelaksanaan pelepasan automatik bersyarat kepada individu bankrap bukanlah Sejajar dengan pindaan Akta Insolvensi 1967, kerajaan menerusi peranan Pelan hala tuju tersebut bertujuan untuk menyediakan life jacket dengan izin Ia semestinya menumpukan penyediaan platform menjana pendapatan yang Khidmat nasihat dan bimbingan yang disediakan oleh AKPK tidak cukup untuk Sektor ekonomi seseorang yang DR.24.05.2023 Saya juga ingin menyentuh sedikit berkenaan yang dikatakan oleh Yang Berhormat Tampin bahawa pelepasan ke luar negara juga harus diteliti kerana ada yang Belia bankrap yang dilepaskan menurut kuat kuasa akta ini seharusnya Sebagai Wakil Rakyat yang peka terhadap survival anak muda, saya ingin Kementerian Belia dan Sukan juga dapat menyediakan kuota khas Parlimen Belia sesi 2023/2024. Saya percaya Yang Berhormat Menteri di Jabatan Perdana Menteri (Undang- Reformasi Institusi) akan turut menyokong cadangan yang saya kemukakan Penyediaan platform sebegitu berupaya membentuk keyakinan anak-anak muda Malaysia MADANI. Pandangan mereka perlu dirangkul oleh kerajaan dengan kebersamaan mereka Parlimen Belia serta Selain itu, Inisiatif Pendapatan Rakyat (IPR) juga wajar dijadikan sebagai platform IPR seperti matlamat yang ditetapkan dalam penggubalan RUU Insolvensi (Pindaan) 2023 ini. Ketiga-tiga inisiatif yang dilaksanakan oleh IPR juga mempunyai kekuatan yang Seperti yang saya kata, penggubalan undang-undang ini, Sejajar dengan pembangunan sistem Pangkalan Data Utama (PADU) yang Jabatan Perangkaan, saya juga ingin mencadangkan agar data individu IPR. Pemadanan data tersebut juga boleh dimanfaatkan oleh Agensi Kaunseling dan Pengurusan Kredit (AKPK) dalam merangka strategi bayaran semula pinjaman yang Kesalinghubungan tersebut berupaya memperkasakan lagi peranan Jabatan Insolvensi Malaysia dalam mengurus tadbir perihal kebankrapan negara ini. Pengurusan Sebelum ini, kita ada empat sebab yang boleh melepaskan seseorang yang Dengan ini, kita ada penambahan lagi dua iaitu umur melebihi 70 tahun dan jika Juga, kerajaan harus menambah lagi, Mereka juga harus diberikan Oleh itu, Tuan Yang di-Pertua, sekian sahaja ucapan perbahasan saya. Saya DR.24.05.2023 43 Timbalan Yang di-Pertua Yang Berhormat Segamat. Dipersilakan, Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya akan menumpukan perbahasan saya berkaitan (1) Akta Insolvensi 1967. Saya melihat dan amat bersetuju (1) ini akan menjimatkan masa dan kos dalam pentadbiran. Ini Maaf kerana Itulah istilah sebenarnya dalam undang-undang yang Mahkamah Tinggi. Tuan Yang di-Pertua, saya ingin membahaskan secara seimbang. Dalam masa Kalau di mahkamah, ringkas panggil JD. Bukan semua pemiutang itu bank. Kes bankrap ini, ia bermula di mahkamah. Kadang-kadang yang menuntut di mahkamah itu, orang awam. Mereka ini bukan Orang awam ini orang biasa. Dia beri hutang kepada kawannya, Mereka ini, orang awam ini bukan secured creditor. Bukan pemiutang bercagar. Ini ada kaitannya dengan pindaan seksyen 15(1) ini. Saya tidak bersimpati sangat Kadang-kadang hutang hanya RM30 ribu meningkat sampai RM50 RM100 ribu. Bank-bank ini, ia mengamalkan sistem riba’- interest Kalau ia ambil tindakan bankrap, kemudian dengan perintah kebankrapan itu ialah Akan tetapi, apakah jadi dengan pemiutang orang awam ini Saya tidak tahulah dosa pahalanya. Akan tetapi, kalau hutang tidak selesai ini, sangkut Jadi, maksudnya Yang Arif- Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Hassan bin Abdul Karim Merujuk kepada seksyen 15(1) itu, tahniah kepada Yang Berhormat Menteri. Beliau Kalau yang sebelum ini, first meeting Akan tetapi, dengan ada pindaan ini, sekali meeting. Selepas Perintah Kebankrapan itu dapat, Ketua Pengarah Insolvensi panggil mereka yang terlibat dan Jadi, ini baik. Akan tetapi, soalnya Tuan Yang di- Pertua, orang awam yang saya simpati ini. Dia keluarkan duit dia sendiri. Sudahlah hutang dia tidak dapat balik, jumlahnya RM100 ribu, dia terpaksa pergi mahkamah. Mahkamah Tinggi. Kena lantik lawyer, Kes itu berjalan bukannya seminggu dua boleh selesai. Macam- Akhirnya, dapat perintah itu. Hamba Allah SWT yang berhutang ini, rupa-rupanya dia pun berhutang dengan bank- Bank-bank ini, ia adalah secured creditor. Pemiutang bercagar. Ia tidak ambil Orang yang bankrap Dengan ia tidak keluar modal, penat lelah wang dikeluarkan oleh orang awam ini. Perlu diingat bahawa orang awam ini untuk melaksanakan perintah mahkamah RM2,000 barulah boleh berjalan. Pihak financial DR.24.05.2023 Jadi, kasihan kepada hamba Allah SWT yang orang awam ini. Sudah- Tuan Yang di-Pertua, orang yang dapat perintah mahkamah ini, dia dapat Jadi, yang agensi kewangan ini, sebagai pemiutang bercagar, ia dapat bahagian Jadi, kepada pihak kerajaan dan kementerian, lihatlah isu ini. Pindaan 15(1) Oleh sebab sudah pukul 1 tengah hari Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Masa sudah pukul 1 petang. Sebelum itu, saya ingin memaklumkan hadir di dalam Dewan ini, ialah Menteri Kewangan dari Maldives diiring oleh Yang Berhormat Timbalan Menteri Kewangan. Yang Berhormat, Kami mengalu-alukan kehadiran Yang Berhormat... Your Excellency, we welcome you to this Parliament. On your arrival, as far as you can Malaysian Parliament. Thank you very much for your Tepuk Memandangkan waktu telah tepat pukul 1, lebih beberapa seconds, Mesyuarat Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat, kita sambung balik perbahasan. Berikutannya, Yang Berhormat Tebrau. Tuan Jimmy Puah Wee Tse Yang di-Pertua, terima kasih kerana memberi peluang untuk berbahas dalam pindaan Akta Insolvensi. Akan tetapi sebelum kita membuat pembahasan, kita kena faham matlamat Kita boleh dapat tahu matlamat Yang Berhormat Menteri semalam. Kedua, kalau kita baca dalam RUU ini di bahagian huraian. Saya bacakan, Malaysia untuk melepaskan bankrap dalam Bagi saya, keyword dalam perkataan ini ialah Maka sebarang Dewan yang mulia ini mesti mencapai matlamat Tuan Yang di-Pertua, saya mengalu-alukan matlamat baik yang telah dilakukan Memang ramai orang termasuklah pengusaha-pengusaha kita dan juga COVID-19 dan DR.24.05.2023 45 COVID-19 ini mereka patut diberi peluang kedua. Akan tetapi Tuan Yang di-Pertua, setiap barang dan benda di dalam dunia ini kita kena Bila kita cuba hendak selesaikan satu Dalam mana-mana negara terutama di negara-negara membangun seperti kita Akta Insolvensi ini merupakan satu akta yang penting sebab akta ini dia mengurus, ia Bagi pelabur-pelabur, ini adalah Maka, bankruptcy ini sebenarnya merupakan salah satu pelaksanaan yang Maka sebarang pindaan ini kalau kita tidak buat dengan baik, ia mungkin juga akan Bayangkanlah Tuan Yang di-Pertua, kita telah naikkan siling bankruptcy dari RM50,000 ke RM100,000, itu satu. Kedua, dengan pindaan ini kita akan bermatlamat Kalau RM30,000 ke RM50,000 Kalau mereka rasa saya pinjamkan pun dia tidak dapat bayar balik, jadi macam Saya boleh buat apa Mereka terpaksa guna tunai atau cash untuk beli bahan Tentulah mereka terpaksa pinjam daripada mungkin yang tidak ada lesen. Itu Kedua, isu juga. Apabila pemiutang yang genuine pinjam duit tetapi tidak boleh Macam mana mereka hendak tuntut Kalaulah bukan dengan mengguna pemungut hutang yang mungkin sah Itu juga akan mengakibatkan isu-isu sosial. Maka, isu-isu ini saya harap kerajaan juga perlu pertimbangkan dalam matlamat Sebelum saya pergi kepada itu, saya ingin hendak masuk Tuan Yang di-Pertua, saya akan (1) yang ada relevansi. Pertama, saya ingin membawa perhatian kepada Yang Berhormat Menteri Jadual A. Saya setuju bahawa Yang Berhormat Menteri. Salah satu poin yang sangat penting yang sekarang kini ada di dalam akta ialah Maknanya kerajaan ataupun pihak insolvensi, dia diwajibkan Kalau creditor’s petition, Akan tetapi dengan pindaan ini, kuasa kewajipan masa Apa yang akan berlaku kemungkinan ialah kalaulah ada creditor yang failkan (POD), dia tidak ada kewajipan bila mesyuarat itu akan dipanggil. Mungkin Apa yang hanya dipinda di sini Akan tetapi ia Adakah ini akan menjadikan sistem itu lebih Tuan Yang di-Pertua Kedua, juga kepada pindaan yang dibuat kepada 33B(f). Saya nampak ada satu Satu, mengapa 70 tahun DR.24.05.2023 Kenapa tidak 60 tahun Akta 753 kalau tidak silap saya, minimum retirement age adalah 60. Kenapa kita tidak Macam mana kita dapat angka 70 Kedua kalau kita diskriminasi orang berdasarkan kepada umur. Saya bagi satu Kalau seorang yang hutang duit, dia umur 65 tahun. Akan tetapi dia ada demensia. Demensia tidak jatuh kepada mental. Kalau orang itu demensia kenapa dia tidak layak. Padahal satu orang lain yang 70 itu dia layak. Ketiga, kalau kita hadkan kepada umur saya Akan tetapi sebab umur itu, dia tidak dapat. Apa yang saya cadangkan Tuan Yang Pertua, lebih baik kita pinda tidak letak umur tetapi beza kepada laporan medical report. Itu adalah lebih sesuai yang certified orang ini memang tiada kekuatan atau pun minda Itu adalah lebih adil. Keempat, Tuan Yang di-Pertua pemindaan kepada 33C subseksyen (2). Sebelum Automatic discharge. Satu provable debt Tiga. Sekarang itu tiada lagi. Apa (2A) hanya katanya director general akan interview Itu sahaja. Maka bagi saya, saya risau. Satu, dia hantar isyarat yang salah. Seolah-olah kalau satu orang itu dia boleh RM500 sebulan, maka dua tahun RM500, RM12,000 dia boleh dilepaskan. Itu adalah satu mesej yang memang Kedua, sebab dia tidak ada satu garis panduan yang clear. Maknanya Malaysia mungkin akan mendapat keputusan yang Bayangkan di Johor Bahru, Director General ini benarkan dalam kes A. Benda Kota Bharu, mungkin ditolak. Mungkin sampai ke Seremban, Apa yang tadi dicelah oleh Yang Berhormat Kuala Pilah itu betul. Adakah kuasa Ketua Pengarah ini terlalu besar Parlimen hari ini Tuan Yang di-Pertua, saya faham memang isu insolvensi ini penting. Akan tetapi Malaysia kita kurang orang bankrap. Ya, mungkin. Akan tetapi, saya lebih bangga Tuan Yang di-Pertua kalau saya dapat tahu Malaysia lagi cerdik dalam mengurus kewangan mereka. Itu yang menjadi Kurang orang bankrap tidak bermakna kurang orang miskin. Itu adalah Kerajaan kena tolong mendidik dan Tadi Yang Berhormat Pagoh ada sentuh yang betul. Sekarang sangat popular (BNPL). Akan tetapi tidak ada apa-apa kawalan undang- Kalaulah start dari BNPL itu dia akan masuk Itu akan mula tabiat hidup mereka. Gaya Itu kita kena juga check. Secara menyeluruhnya saya terima kasih kepada Tuan Yang di-Pertua kerana Saya harap kerajaan ambil apa yang kita Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tebrau. Satu hujahan yang baik. Dipersilakan Yang Berhormat Kepong. Tuan Lim Lip Eng Akta Insolvensi ini. Tuan Yang di- DR.24.05.2023 47 Pertua, kemanusiaan, empathy dengan izin Tuan Yang di-Pertua, dan belas kasihan. Ketiga-tiga tersebut adalah nilai-nilai yang dapat kita lihat dalam pindaan baru ini selari Malaysia Madani yang kita kejar dan sahut. Saya menyambut dan menyokong Rang Undang-undang Insolvensi (Pindaan) ini. RUU ini bertujuan untuk memperbaiki proses insolvensi negara dan menyediakan Saya yakin bahawa langkah-langkah ini akan memberikan impak positif yang Kita dapat lihat penambahan dua kategori bankrap dan boleh dilepaskan melalui KPI tanpa bantahan di bawah seksyen 33B adalah langkah yang sangat baik untuk Penambahan kategori Dengan memberikan perlindungan khusus kepada kumpulan-kumpulan ini, kita Ini adalah langkah yang sangat berperikemanusiaan dan memainkan peranan Tuan Yang di-Pertua, selain itu saya amat menyambut pindaan kepada seksyen",
    "RANG UNDANG-UNDANG FI (JABATAN PENYIARAN MALAYSIA) (PENGESAHAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Komunikasi dan Digital Pertua, saya mohon mencadangkan Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023 dibacakan kali yang kedua sekarang. Tuan Yang di-Pertua, Jabatan Penyiaran Malaysia (RTM) mengenakan kadar RTM yang telah diluluskan oleh Perbendaharaan pada 2 Februari 2000 dan Mesyuarat Jemaah Menteri pada 14 Mac 2001. Mesyuarat Jemaah Menteri pada 14 Mac 2001 semasa menimbangkan Menteri Penerangan Nombor 131/2261/01 antara lain telah RTM bagi salinan program televisyen dan RTM. Berdasarkan keputusan tersebut, RTM telah menjana kutipan hasil bagi RM1,762,530.28 bermula daripada 15 Mac 2001 sehingga 28 Februari 2022. Walau bagaimanapun, kutipan bagi program televisyen ditangguhkan setelah Arahan Perbendaharaan WP 10.1 Penetapan Kadar Bayaran dan Borang Kerajaan. Seksyen 3 dan seksyen 10, Akta Fi 1951 iaitu Akta 209 Yang di-Pertuan Agong untuk membuat perintah fi bagi Senarai Persekutuan, Jadual Kesembilan, Perlembagaan Persekutuan. Memandangkan RTM tidak mempunyai akta sendiri untuk mengawal sesuatu Perintah Fi (Program Televisyen Jabatan Penyiaran Malaysia) 2022 telah diubah dan seterusnya telah diwartakan melalui P.U.(A) 39/2022 Mac 2022. Justeru itu, semua kutipan program televisyen RTM yang telah dibuat Mac 2001 sehingga 28 Februari 2022 perlu disahkan kutipannya. Dalam hal ini, bagi mengesahkan kutipan fi tersebut, satu RUU yang dinamakan Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2022 telah digubal Jabatan Peguam Negara pada 8 September 2022. Hasil kutipan RTM yang telah dibuat dimasukkan dalam Kumpulan Wang Disatukan. Ini memandangkan program televisyen termasuk dalam perkara penyiaran dan Perkara 74(1) dan Senarai Persekutuan, Butiran 10(h), dalam Jadual Kesembilan, Perlembagaan Persekutuan, maka kutipan fi yang telah dibuat Persekutuan. Sehubungan dengan itu, apabila Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023 ini diluluskan oleh Parlimen, maka kutipan bayaran RTM adalah teratur dan mengikut undang-undang. Rang Undang-undang Fi Jabatan Penyiaran Malaysia (Pengesahan) 2023 ini Fasal 1 mengandungi tajuk ringkas akta yang dicadangkan. Fasal 2 bertujuan untuk mengesahkan fi yang telah dikenakan dan dipungut oleh Jabatan Penyiaran Malaysia dan telah dibayar ke dalam Kumpulan Wang Disatukan Mac 2001 iaitu Februari 2022 iaitu tarikh akhir Perintah Fi (Program Televisyen) (Jabatan Penyiaran Malaysia) 2022, P.U.(A) 39/2022. DR.24.05.2023 Fasal Dua juga bertujuan untuk memperuntukkan bahawa tiada tindakan atau Kerajaan Malaysia, mana-mana Kerajaan Malaysia atau mana-mana orang yang bertindak di bawah arahan Kerajaan Malaysia berkenaan dengan apa-apa fi yang dikenakan Mac 2001 sehingga 28 Februari 2022. Oleh itu, Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023 ini amat Mac 2001 sehingga 28 Februari 2022. Tuan Yang di-Pertua, saya mohon mencadang. Timbalan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Jabatan Penyiaran Malaysia semasa tempoh mulai 15 Mac 2011 sehingga Februari 2022 dibacakan kali yang kedua sekarang dan terbuka untuk dibahas. Mengikut senarai yang telah diberi, sejumlah lima Yang Berhormat akan Mereka yang akan berbahas ialah Yang Berhormat Jelutong, Yang Berhormat Kuala Kedah, Yang Berhormat Jerai, Yang Berhormat Kuala Kerai dan Yang Berhormat Arau. Adakah benar Setiausaha He’s coming Yang Berhormat Jelutong. Dipersilakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya mengucapkan terima kasih di atas peluang yang diberikan. Salam Malaysia Madani. Dalam perbahasan ini, saya cuma ingin bertanya Yang Berhormat Timbalan Menteri yang telah membentangkan rang undang- Pertamanya, tempoh masa yang terlibat adalah daripada 15 Mac 2001 Februari 2022. Persoalan yang ingin saya lontarkan kepada Yang Berhormat Timbalan Menteri Yang Berhormat Timbalan Menteri kepada fasal-fasal 1 dan 2 dan Ahli-ahli Parlimen. Saya ingin bertanyakan, sama ada terdapat rancangan untuk meningkatkan lagi Saya mengambil bahagian Timbalan Tuan Yang di-Pertua kelmarin bahawa kita Jabatan Penyiaran Malaysia. Jadi, saya mengambil kesempatan sebagai seorang Ahli Parlimen backbencher Radio Televisyen Malaysia, Jabatan Penyiaran Malaysia untuk memberi tumpuan kepada penyediaan Saya sedar dewasa ini, terdapat anasir-anasir Ancaman ini semakin lama menjadi semakin serius. Kita sedar bahawa tindakan DR.24.05.2023 61 Jadi, sebab itulah saya sebagai Ahli Parlimen backbencher menggunakan Yang Berhormat Timbalan Menteri- memang ini adalah undang-undang di mana kita lihat bahawa dalam erti kata Mac 2001 Februari 2022 dan apakah yang akan berlaku selepas tarikh ini Adakah penyelenggaraan juga akan dibuat dan apakah fi yang akan dikutip Persoalan saya adalah, apakah jenis-jenis program yang dibekalkan Jabatan Penyiaran Malaysia Ini adalah bulan kelima, bulan keenam, bulan ketujuh, 31 Ogos Bolehkah saya juga menggunakan kesempatan ini untuk menyeru Yang Berhormat Timbalan Menteri, Yang Berhormat Menteri dan kerajaan untuk menggunakan Radio Televisyen Malaysia, Jabatan Penyiaran Malaysia untuk meningkatkan lagi Sabah, Sarawak sehinggalah ke Perlis boleh merasakan bahawa Allahyarham Tunku Abdul Rahman. Sering kali Tuan Yang di-Pertua, saya percaya Tuan Yang di-Pertua sedang Yang Berhormat Timbalan Menteri, perpaduan di Saya minta maaf kalau saya mengulangi Kalau dahulu bila kita pergi ke sekolah, kawan-kawan saya terdiri daripada Melayu, orang India, orang Cina. Kita dapat duduk bersama, makan bersama tetapi Kita lihat bahawa kecenderungan untuk murid-murid berbilang bangsa itu Kita juga lihat bahawa di sekolah-sekolah, saya perlu nyatakan di sekolah kebangsaan, So, saya di sini mengambil kesempatan untuk menyeru Yang Berhormat Timbalan Menteri dan Yang Berhormat Menteri serta kerajaan supaya kita boleh menggunakan Jabatan Penyiaran Malaysia untuk menyediakan banyak lagi produk-produk yang boleh Pada masa yang sama, saya menarik perhatian Yang Berhormat Timbalan Menteri juga kepada isu berkenaan dengan undang-undang yang terlibat. Berkenaan Malaysia atau mana-mana orang yang bertindak di bawah arahan Saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri berkenaan Hal ini kerana saya fikir bahawa fasal 2 tidak memberi penjelasan yang Mungkin apabila menggulung Yang Berhormat Timbalan Menteri boleh memberikan penjelasan yang lebih Pada masa yang sama, Tuan Yang di-Pertua, sebelum saya berundur, ingin juga Yang Berhormat Timbalan Menteri berkenaan dengan undang-undang yang Saya ingin bertanyakan, kenapakah DR.24.05.2023 Mac sehinggalah sekarang Saya cuma ingin Yang Berhormat Timbalan Menteri. Mungkin Yang Berhormat Timbalan Menteri boleh memberi penjelasan ketika Tuan Yang di-Pertua, saya ucapkan ribuan terima kasih atas peluang yang Sekian, terima kasih. Timbalan Yang di-Pertua Sebagai pencerahan, kalau kita lihat dalam Aturan Urusan Mesyuarat, rang undang- Jadi, dasar itu tidak tertakluk kepada Peraturan Mesyuarat (1). Mengambil maklum ya. Kita persilakan selanjutnya, Yang Berhormat Kuala Kedah. Dr. Ahmad Fakhruddin bin Fakhrurazi Terima kasih kepada Tuan Yang di- Pertua kerana telah memberikan saya ruang untuk berbahas berkenaan dengan rang Secara prinsipnya, saya bersetuju rang undang-undang ini diluluskan RTM yang mengenakan kadar bayaran ke atas program- RTM yang telah Perbendaharaan pada 2 Februari 2000 dan Jemaah Menteri pada 14 Mac Atas kesedaran bahawa tiada punca kuasa yang membenarkan, maka Asas persetujuan ini adalah kerana pemungutan fi berkenaan dengan apa- Jabatan Penyiaran Malaysia semasa tempoh Mac 2001 hingga 28 Februari 2022 bakal memberi penambahan pendapatan Kumpulan Wang Disatukan. Perkara awal yang ingin saya dapatkan ialah perincian terhadap jumlah fi yang Saya berpandangan kerajaan Tuan Yang di-Pertua, perkara kedua yang ingin saya nyatakan di sini ialah hala Berdasarkan pegangan dan panduan Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri. Pertamanya, hala tuju kementerian terhadap duit kutipan yang bakal diterima. Saya ingin mengetahui bagaimana duit ini akan digunakan terutama dalam membantu Seperti yang kita sedar, bahagian penyiaran ini Sekarang kita boleh mengakses lebih banyak hiburan dan informasi Oleh itu, RTM wajar melakukan Malaysia. Tuan Yang di-Pertua, selari dengan visi RTM iaitu, RTM daripada stigma serius Usaha dan peranan ini perlu dimainkan bermula daripada pihak RTM Maka, duit atau fi kutipan yang ada ini boleh Jangan dibazirkan kepada perkara yang tidak memberi DR.24.05.2023 63 Perkara ini akan membuatkan lebih ramai orang rasa meluat kepada siaran Contohnya, pemilihan siapa yang boleh dan tidak daripada ditayangkan hanya Jika masih berlaku, kepimpinan kerajaan ini Perkara ketiga, Tuan Yang di-Pertua, ialah hal berhubung kutipan fi... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat supaya jangan menggunakan perkataan Televisyen Malaysia. Tolong jangan menggunakan kenyataan-kenyataan begitu. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Televisyen Malaysia. Dr. Ahmad Fakhruddin bin Fakhrurazi Saya faham. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat, tolong tarik balik kenyataan Televisyen Malaysia. Not fair. Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Dr. Ahmad Fakhruddin bin Fakhrurazi Akta yang dibahaskan pada hari ini bertujuan Jabatan Penyiaran Malaysia. Namun begitu, Contohnya, siaran radio. Dalam siaran radio juga terdapat segmen program yang Radio Oleh itu, adakah siaran radio ini juga mengguna pakai akta dan peraturan yang Sejauh mana kutipan untuk bahagian siaran ini dijalankan Nasional FM yang telah melebarkan sayapnya di pelbagai Penjelasan juga wajar dinyatakan berkenaan tatacara pembayaran fi dan pihak Saya mengharapkan wujud juga perbincangan Perkara yang berikutnya, Tuan Yang di-Pertua, hal berhubung peruntukan dan Tuan Yang di-Pertua, saya juga mencadangkan Jabatan Penyiaran boleh menggunakan kelebihan kawalan fi dengan membawa Malaysia. Ketika ini sangat kurang platform yang wujud untuk mempromosi kebudayaan Malaysia. Tambah malang lagi apabila pelbagai media sosial tanpa DR.24.05.2023 Maka, RTM perlu bertindak mengangkat lebih banyak lagi jenis kandungan yang Malaysia kaya dengan budaya dan adat. Mungkin jenis kandungan sebegini boleh dibantu dari sudut sewaan, masa penyiaran dan Kelebihan harus diberikan sebagai satu suntikan untuk menarik lebih ramai Filem berbentuk kenegaraan ini Selain itu di peringkat perancangan dan usaha kerajaan, apakah terdapat Galakan dan dukungan Perkara yang terakhir Tuan Yang di-Pertua ialah berhubung dengan tapisan Tuan Yang di-Pertua, saya ingin membangkitkan berkenaan RTM media yang berwibawa. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Jabatan penyiaran yang meluluskan dan mengenakan bayaran sewaan kepada JAKIM dan juga Lembaga Penapis Filem di Kementerian Dalam Negeri. Garis panduan ini pula perlu mengambil kira bahagian nilai pengajaran dalam Islam, adat dan budaya Malaysia. Kerajaan sebagai pihak yang menguasai bahagian penyiaran ini boleh Unsur negatif juga perlu menjadi perhatian kerana kita perlu Malaysia akan terpengaruh dengan perkara yang Seolah-olah media kerajaan menjadi medium untuk menyebarkan unsur Kandungan mendidik juga tidak semestinya hanya berkaitan nilai murni dan RTM. Saya mohon menyokong. Sekian, terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Kuala Kedah. Saya menjemput Yang Berhormat Jerai. Tuan Sabri bin Azit Tuan Yang di-Pertua, saya mengucapkan terima kasih atas peluang Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023. Ia bertujuan untuk mengesahkan pemungutan fi Jabatan Penyiaran Malaysia semasa tempoh mulai 15 Mac 2001 hingga 28 Februari 2002. DR.24.05.2023 65 Saya dimaklumkan sekitar lebih RM1 juta yang dikutip sepanjang tempoh tersebut Kumpulan Wang Disatukan. Saya juga bersetuju dengan Yang Berhormat Jelutong tadi untuk memperincikan kutipan jenis pembekalan dalam Saya juga ingin mendapatkan pencerahan berkenaan dengan sejauh mana Kita sedia maklum bahawa terdapat pelbagai media platform di luar sana yang Jabatan Penyiaran Malaysia ini. Ditambah dengan Maka, Malaysia. Isu perpaduan yang dibangkitkan oleh Yang Berhormat Jelutong tadi menjadi satu Seterusnya, adakah terdapat jenis pengecualian yang diberikan dalam kadar Pada hemat saya, sidang Dewan perlu mengetahui wang yang dikutip ini datang dari mana termasuklah wang yang Jabatan Penyiaran secara hakikatnya tertakluk di bawah Oleh itu, justifikasi wajar diberikan secara tuntas. Saya juga ingin menyentuh berkenaan memberikan kelonggaran dan Kerajaan wajar menyenaraikan jenis kandungan yang memberi impak supaya Akhirnya, minta disenaraikan jenis kandungan Jabatan Penyiaran ini. Tuan Yang di-Pertua, saya ingin membangkitkan berkenaan perancangan Seperti yang sedia maklum, platform media sebagai Hampir setiap rumah pasti ada setidaknya sebuah alat penyampaian Saya ingin mengetahui, bagaimana perancangan untuk memperkasa RTM Rakyat perlu mengetahui maklumat tersebut untuk melihat fungsi Tadi Yang Berhormat Kuala Kedah sebut meluat itu bahasa selalu digunakan dan RTM, penyiaran kita ini Kemudian, bagaimana perancangan kerajaan di bawah Jabatan Penyiaran Malaysia Di Malaysia terdapat juga bahagian penduduk yang agak daif dan kurang Perkara ini menjadi ralat dalam beberapa perkara Tanpa hebahan mungkin mereka ini Di kawasan negeri Kedah juga mempunyai banyak kawasan yang bermasalah. Usahkan jaringan internet, rangkaian telefon perlu bergerak baru dapat. Sejak berkurun RTM digunakan sebagai medium pendekatan komunikasi antara kerajaan dan Malaysia. Ia kerap memainkan peranan dalam proses penukaran nilai, sikap dan DR.24.05.2023 Tanpa wujudnya medium sebegini maka susah diwujudkan kesatuan antara Malaysia yang latar belakangnya dari pelbagai bangsa dan agama. Maka kerajaan Tuan Yang di-Pertua, saya juga ingin mengetahui adakah kerajaan melalui Umum Sokongan yang tidak berbelah bahagi amat Kerajaan mempunyai kuasa dalam mengawal dan memilih bahan agar apa yang Selain itu, dana yang disuntik juga harus Di samping itu, selain dari memperhebat jabatan penyiaran sahaja, wajar kutipan Usaha ini mampu Contohnya, syarikat produksi animasi Les' Copaque Production Sdn. Bhd. yang terkenal dengan rancangan Upin Ipin telah diiktiraf sebagai salah sebuah syarikat terbaik dari Malaysia pada persidangan Made For The World' pada 2020. Selain daripada itu, filem Mat Kilau yang membawa kejayaan besar dan cuba Road to Oscars. Ini menunjukkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sabri bin Azit Tuan Sanisvara Nethaji Rayer a/l Rajaji Mat Kilau itu. Adakah Yang Berhormat bersetuju bahawa ada adegan- Mat Kilau itu yang mungkin tidak sepatutnya ditayangkan iaitu Punjabi ditunjukkan sebagai seolah-olah mereka Inggeris. Walaupun sejarah menunjukkan bahawa orang-orang Punjabi atau kaum Punjabi sebenarnya merupakan orang-orang yang selalu Malaysia. Minta pandangan Yang Berhormat. Tuan Sabri bin Azit Mat Kilau, saya serahkan kepada Yang Berhormat Menteri Mat Kilau. Dengan ini jelas bahawa kutipan fi memainkan peranan yang amat besar terhadap Saya mengharapkan Menteri Komunikasi dan Digital tidak mengambil sikap leka Banyak usaha yang kita boleh lakukan Untuk melakukan sedemikian, RTM khususnya perlu lihat bersikap profesional RTM tidak mengabaikan tanggungjawab bagi menghasilkan produk Dato’ Haji Mohd Suhaimi bin Haji Abdullah Yang Berhormat. Saya mendengar Yang Berhormat merujuk dua kali kepada Yang Berhormat Jelutong tadi, mengambil poin-poin Yang Berhormat Jelutong. Cuma saya DR.24.05.2023 67 Tuan Yang di-Pertua, ingin mengucapkan tahniah dan syabas kepada Yang Berhormat Jelutong kerana hebat mempertahankan RTM. Terima kasih. Tuan Sabri bin Azit Ketawa Ketawa Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Jerai, sedikit hendak tambah sedikit. Berkenaan dengan RTM, cuma RTM atau kurang sopan kerana walau apa pun yang kita RTM merupakan Radio Televisyen Malaysia yang sejak merdeka So, sebab itulah saya bangun tadi meminta Yang Berhormat di sebelah sana RTM. Dr. Ahmad Fakhruddin bin Fakhrurazi Ini Yang Berhormat Jelutong mengikut deifnisi lain Kedah, meluat dia makna lain. Tuan Sabri bin Azit Kedah. Yang Berhormat Kuala Kedah dengan Yang Berhormat Jelutong ini sempadan lah Pulau Pinang dengan Kedah. Mungkin kita boleh baiki lagilah bahasa untuk kita kata, kita Saya rasa cukuplah sekadar itu Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Berhormat Jerai. Sekarang saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua kerana memberikan peluang kepada Kuala Krai untuk bersama-sama mengambil Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023. Pertamanya media massa seperti televisyen adalah alat atau pun instrumen Media telah terbukti alat atau perantara terpenting dalam menyampaikan maklumat dan Kepentingan media bukan sekadar terhenti setakat menyampaikan maklumat Tetapi lebih daripada itu kerana media berperanan dalam membentuk pola Namun, media utama seperti TV, radio dan sebagainya sudah Facebook, TikTok dan YouTube. Tuan Yang di-Pertua, merujuk kepada Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023 yang dibentangkan pada hari ini, saya ingin Siapakah ataupun pihak manakah yang membuat kiraan rekod bayaran Saya mencadangkan satu jawatankuasa bebas perlu diwujudkan untuk menilai Perdana Menteri, tentunya DR.24.05.2023 Tuan Yang di-Pertua, adakah kutipan hanya sebanyak RM1.7 juta lebih ini adalah RTM sepanjang 20 tahun atau mungkin RTM atas pengaruh pihak tertentu Saya juga ingin merujukkan kejadian yang tidak sepatutnya berlaku di era Malaysia Madani ini ialah apabila sebuah stesen TV swasta yang membatalkan slot takbir Perikatan Nasional yang hanya selama lima minit di mana telah dibayar dan Apakah alasan pembatalan tersebut dan siapakah yang mengarahkan Saya mohon Yang Berhormat Menteri menyiasat perkara ini dan Ini kerana biasanya Tuan Yang di- Pertua, yang takut kepada takbir ini ialah bukan manusia. Untuk ingatan bersama, kejadian malang ini sangat bertentangan dengan impian Yang Amat Berhormat Tambun sendiri, suatu ketika dahulu Malah Kerajaan Madani masih melaungkan ianya adalah kerajaan yang akan memberikan Tuan Yang di-Pertua, mengambil ibrah daripada kejadian tersebut, saya ingin RTM lebih terbuka untuk memberi peluang penyiaran kepada semua Dengan ini pendapatan RTM secara automatik akan bertambah kerana TV atau radio khususnya Adakah Kerajaan Madani bersedia memberikan kebenaran tersebut Yang Berhormat Menteri akan memberi jawapan yang jelas nanti terhadap persoalan ini Saya sangat bimbang hari ini banyak Tuan Yang di-Pertua, saya juga mencadangkan agar pihak RTM membeli terus The Untold Story dan ditayangkan secara percuma tanpa perlu menggunakan budak Tepuk Menteri dan pegawai tinggi kerajaan. Ahli-ahli Yang Berhormat yang ada di sini pun saya ingat boleh jemput bersama, Yang Berhormat Seputeh pun bersetuju. Terakhir Tuan Yang di-Pertua ialah... Puan Teresa Kok Suh Sim Tuan Abdul Latiff bin Abdul Rahman Sebelum ini memang terdapat penganjuran konsert artis luar negara Yang Amat Berhormat Perdana Menteri sendiri Berbanding konsert Coldplay, Yang Amat Berhormat Perdana Menteri Madani yang amat dikasihi sendiri mengalu-alukan LGBT. Jadi, adakah Kerajaan Madani pada hari ini cuba membuka ruang kepada aktiviti Islam Oleh itu, saya menyeru agar pihak Kerajaan Madani lebih berhati-hati dalam menjaga Islam. Jangan nanti digelar menunggang agama kerana dalam masa yang Islam luar negara dan dalam negara, Sri Perdana dan lain-lain tempat tetapi Islam. DR.24.05.2023 69 Tuan Yang di-Pertua, untuk RUU ini saya menyokong RUU yang dibentangkan Masuk gelanggang barulah jantan, Bukan cakap tidak serupa bikin, Inilah Kerajaan PH dan Barisan, Janji lain buat lain. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Krai. Sekarang saya minta Yang Berhormat Timbalan Menteri untuk Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua. Saya juga hendak ucap ribuan terima kasih kepada empat orang Ahli Yang Berhormat yang terlibat dalam perbahasan iaitu Ahli Yang Berhormat Jelutong, Yang Berhormat Kuala Kedah, Yang Berhormat Jerai dan juga Yang Berhormat Kuala Krai. Terima kasih atas sokongan mereka terhadap rang undang-undang ini. Di sini saya hendak menjelaskan sekali lagi bahawa Rang Undang-undang Fi (Jabatan Penyiaran Malaysia) (Pengesahan) 2023 adalah satu RUU bagi menggesa hasil Jabatan Penyiaran Malaysia (RTM) mulai Mac 2001 hingga 28 Februari 2022. RTM membenarkan kadar bayaran ke atas program-program televisyen yang RTM yang telah diluluskan oleh jemaah Mac 2001. Selepas kelulusan Jemaah Menteri tersebut, RTM telah Mac RTM mendapat teguran daripada pihak Jabatan Peguam Negara (AGC) Kementerian Kewangan (MOF) supaya menghentikan perkhidmatan sehingga Perintah Fi ini diwartakan. Semua kutipan sewaan selepas 28 Februari 2022 adalah menggunakan Perintah Fi (Program Televisyen) (Jabatan Penyiaran Malaysia 2022) yang telah diwartakan pada Mac 2022. Memandangkan bahawa semua kutipan program televisyen RTM yang telah Mac 2001 sehingga 28 Februari 2022 perlu disahkan kutipannya. Jadi Oleh sebab itu, hari ini RUU ini supaya kita boleh mengesahkan kutipan fi tersebut berjumlah RM1.7 juta. Skop di bawah kadar bayaran program RTM seperti yang ditanya oleh Yang Berhormat Jelutong, skop kadar bayaran program RTM ini yang diluluskan oleh Jemaah Menteri adalah meliputi pertama, kadar bagi pelbagai kategori di bawah program Untuk kategori program televisyen yang dikenakan bayaran seperti yang ditanya Yang Berhormat Jelutong dan juga Yang Berhormat Jerai adalah kategori program (i) hiburan (ii) drama (iii) telefilem (iv) dokumentari (v) kanak-kanak DR.24.05.2023 (vi) bicarawara (vii) hal ehwal semasa atau siaran pagi Tuan Sabri bin Azit Puan Teo Nie Ching Tuan Sabri bin Azit Puan Teo Nie Ching Okey. (viii) siaran langsung ucapan ataupun perasmian (ix) majalah rancangan masakan ataupun agama (x) sukan (xi) candawara (xii) suapan program (xiii) lagu selingan klip video, klip persembahan atau trailer program. Puan Teo Nie Ching Tuan Sabri bin Azit Saya cadangkanlah. Puan Teo Nie Ching Jelutong juga tanya bahawa bagaimana kita hendak memupuk ataupun memberi Saya hendak menegaskan di sini bahawa RTM TV dan juga 34 Facebook, Twitter, Instagram dan YouTube akan sentiasa memberi keutamaan kepada program-program Sebagai contohnya saya hendak bagi satu contoh bahagian program radio bakal Ini adalah hasrat RTM sebahagian badan penyiaran Selain itu, juga tidak boleh dinafikan bahawa seperti yang disebut oleh beberapa Yang Berhormat bahawa sekarang memang kita juga menghadapi pelbagai TV atau mendengar radio untuk mendapat Oleh sebab itu, apabila kita menghadapi cabaran seperti berita palsu ataupun Malaysia selalu buat semak fakta ataupun kita panggil fact- Tuan Yang di-Pertua untuk mengurangkan penyebaran berita-berita Di bawah RTM, kami juga telah memperkenalkan program bual bicara Pastikan Sahih yang bersiaran setiap hari Isnin sehingga Jumaat pada pukul 2.30 petang hingga 3 TV1 dan juga saluran berita bagi mengupas isu-isu berkaitan laporan atau berita Program tersebut menggalakkan Selain itu, saya juga ingin kongsi dengan Dewan yang mulia bahawa tindakan- MCMC dan juga PDRM bagi mengawal TikTok, WhatsApp, Facebook dan Instagram. DR.24.05.2023 71 Sebagai contoh, dari tahun 2022 hingga April 2023, pihak MCMC dengan TikTok, Facebook dan Twitter yang melanggar kesalahan piawaian komuniti yang Bagi tujuan ini juga, Kementerian Komunikasi dan Digital telah menubuhkan satu R pada 1 Disember 2022 yang berfungsi bagi Sejak penubuhan task force SKMM telah secara proaktif menjalankan aktiviti pemantauan dan telah Sebanyak 195 kandungan daripada 244 kandungan berbentuk sensitif ataupun R telah diangkat kepada penyedia platform dan peratusan Pihak kementerian Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Yang Berhormat Timbalan Menteri, sebelum pergi ke subjek yang lain. Puan Teo Nie Ching Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri. Saya merakamkan Facebook, WhatsApp dan sebagainya. Saya Yang Berhormat Menteri memberi perhatian kepada penyiaran gambar- Mat Kilau, Yang Berhormat Jerai tadi. Memang kita menyokong Mat Kilau sebagai seorang pahlawan pendekar yang British tetapi pada masa yang sama kita lihat gambar itu juga Punjabi di Malaysia telah bekerja untuk Inggeris dan telah melakukan perkara-perkara yang tidak sepatutnya kepada Melayu dan ini telah membangkitkan ketidakpuasan hati di kalangan kaum Punjabi. Jadi, saya di sini mohon kalau boleh Jabatan Penyiaran dan RTM memberi Terima kasih saya ucapkan. Puan Teo Nie Ching Kilau telah ditayangkan di cinema selepas diluluskan oleh LPF. Jadi, itu bukanlah di bawah RTM. Akan tetapi hala tuju ataupun di bawah konsep Malaysia Madani, KKD Finas dan juga RTM, kami akan sentiasa memberi fokus dan juga keutamaan Itu adalah di bawah konsep Malaysia Madani. Selain daripada Yang Berhormat Kuala Krai juga bertanya tentang perincian kutipan sewaan bagi Mac 2001 sehingga 28 Februari 2022. Di sini saya hendak nyatakan bahawa RM550,000, hasil tahun RM145,650 dan tahun 2013 adalah sebanyak RM224,098.10, RM269,260, tahun 2015 adalah sebanyak RM720.80, tahun RM156,300.18, tahun 2017 adalah sebanyak RM44,647.20, bagi RM329,254 dan hasil untuk tahun 2022 adalah sebanyak RM42,600. Keseluruhannya adalah RM1.7 juta... DR.24.05.2023 Dr. Ahmad Fakhruddin bin Fakhrurazi Timbalan Menteri. Puan Teo Nie Ching Dr. Ahmad Fakhruddin bin Fakhrurazi Tadi dinyatakan tentang perincian tahunan. Cuma, dilihat pada tahun 2015 lebih kurang RM700 lebih. Jadi, kenapakah ada perbezaan antara tahun-tahun Sekian, terima kasih. Puan Teo Nie Ching Terimaan kerajaan Perlu dimaklumkan bahawa data consolidation hanya Jadi, memang ada kesulitan di sana untuk kita mengenal pasti apa sebab pada Ahli-ahli Yang Berhormat Dr. Ahmad Fakhruddin bin Fakhrurazi Puan Teo Nie Ching Terima kasih. Yang Berhormat Kuala Kedah dan juga Yang Berhormat Jerai juga tanya selepas Saya di sini hendak menjelaskan bahawa RTM melaksanakan untuk pastikan bahawa RTM akan teruslah membawa kandungan yang lebih menarik dan juga mendidik. Kami TV RTM secara request for proposal (RFP) RFP melalui sistem pitching umum diiklankan bagi TV swasta baharu dengan pembekal tempatan. Kedua, adalah RFP melalui sistem penilaian bahan diiklankan untuk pembekalan TV iaitu adalah untuk bahan siap ataupun kita panggil finished product dengan Ketiga adalah RFP melalui sistem pitching bagilah pembekalan program TV Keempat adalah RFP melalui sistem pitching umum diiklankan bagi pembekal TV swasta dan penilaian screener bagi program syndicated denganlah pembekal Kami akan teruslah tambah baik SOP untuk proses pitching ini untuk pastikan RTM bolehlah bersaing denganlah stesen TV dan juga radio yang lain yang khasnya di bawah swasta. Tuan Yang di-Pertua yang saya hormati saya hanya hendak bagi sedikit ulasan Yang Berhormat Jerai bahawa sama ada fi yang dikutip Untuk makluman Yang Berhormat, fi yang dikutip RTM. Akan tetapi, untuk makluman Yang Berhormat bahawa memang untuk di bawah Belanjawan 2023 satu peruntukan sebanyak RM120 juta telah diluluskan sebagai dana FINAS juga telah dapat peruntukan sebanyak RM53 juta dan MDEC telah dapat satu peruntukan sebanyak RM22 juta untuklah membantu industri Kami juga berharap bahawa kami bolehlah menghasilkan lebih banyak filem yang Upin DR.24.05.2023 73 Untuk isu Yang Berhormat Kuala Krai tentang konsert yang PMX sebagai seorang manusia juga tidak Jadi, Jadi, sebagai seorang manusia saya percaya bahawa banyak yang duduk dalam Dewan ini juga ada penyanyi ataupun artis Yang Berhormat gemari, sukai ataupun Jadi, janganlah kita terlalu politikkan industri muzik, industri filem. Biarlah industri Malaysia ke persada dunia. Akhirnya, saya akan tamatkan ucapan saya. Tahun ini juga merupakan ulang RTM. Jadi, di sini saya hanya hendak menjemput semua Ahli-ahli Yang Berhormat dan juga semua warga Malaysia untuk teruslah menyokong RTM dan juga RTM. Sekian sahaja. Terima kasih, Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 2 Tuan Pengerusi Tuan Hassan bin Abdul Karim Di peringkat jawatankuasa ini saya ingin membahaskan fasal 2 secara teknikalnya. Kita Bukannya suatu pindaan kepada akta ibu. Kalau jadi undang-undang nanti ia akan Akta Fi (Jabatan Penyiaran Malaysia) 2023. Fasal 2 ini ia menyentuh soal bayaran. Mengesahkan fi yang telah dikenakan dan Jabatan Penyiaran Malaysia. Aspek yang kedua, fasal 2 ini juga Ini soal yang kita bahaskan ini soal duit. Kutipan kerajaan, hasil dimasukkan ke Kumpulan Wang Disatukan. Akan tetapi adakah suatu aspek telah tertinggal atau pun telah terlepas pandang Saya mengharapkan penjelasan daripada Yang Berhormat Timbalan Menteri. Fees yang Mac 2001 sehingga 28 Februari"
  ],
  "absentees": [
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas) DR.24.05.2023 1",
    "Saya percaya bahawa penting untuk memberikan flexibility, dengan izin Tuan Yang Pertua kepada golongan bankrap mempertahankan beberapa aset yang penting bagi Ini adalah langkah yang sangat humane, dengan izin Tuan Yang di-Pertua dan Ini Tuan Yang di-Pertua, kesimpulannya pindaan dalam RUU Insolvensi ini adalah Saya yakin Saya mendorong semua rakan Ahli Parlimen yang dihormati untuk mendukung Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Kepong. Dipersilakan Yang Berhormat Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Selaku pembahas yang akhir, pastinya sudah banyak yang diperkatakan Tuan Yang di-Pertua. Saya mengambil sedikit keselesaan, liberty dengan izin, untuk tidak Namun, saya mulakan juga dahulu Tuan Yang di-Pertua dengan menyebutkan Tuan Yang di-Pertua, ingin saya rakamkan betapa ia bukan sahaja Justeru, telah kita perbincangkan sehari dua DR.24.05.2023 Sementara kita sedar akan kedudukan itu Tuan Yang di-Pertua, saya langsung DOSM dan juga fakta dari Jabatan Insolvensi Malaysia. DOSM khususnya bahawa hutang Ya. Sedikit waktu dahulu Keluaran Dalam Negara Kasar. Tidak silap saya dalam tahun 1992 begitu. Untuk terakhir ini agak rendah sikit, 89.1 peratus dalam tahun 2021 yang sekali (Federal debt) dan hutang (corporate debt), hutang isi rumah itu mengisyaratkan bahawa negara punya Yang sekali gus, kalau kita juga ingin saya ingatkan betapa perbelanjaan inilah Jadi hutang itu pada sifatnya bukanlah satu kesalahan jauh lagi satu jenayah namun Tuan Yang di-Pertua. Justeru kalau saya boleh sebutkan walaupun persepsinya khasnya kepada 51 Tuan Yang di-Pertua, persepsinya ialah mereka kurang bijak mengurus, kad kredit Tuan Yang di-Pertua kalau Jabatan Insolvensi sendiri yang menyebabkan muflis itu Akan tetapi adalah benar-benar yang terkait dengan kehidupan dan pengurusan Juga, pinjaman peribadi Jadi sesungguhnya faktor ini ataupun fenomena muflis dan kebankrapan ini Justeru kita perlu tahu yang sehinggakan mereka yang saya sebutkan tadi sanggup Jadi, di mana letak posisi semua itu adalah perkara yang saya kira merupakan Tuan Yang di-Pertua. Saya Antara lainnya cadangan penambahbaikan ke atas Kewajipan KPI Semua itu adalah penambahbaikan Tuan Yang di-Pertua. Akan tetapi yang hendak saya teruskan sikit dalam waktu yang ada ini adalah RUU-RUU yang rentetan kita bentang Ahli Parlimen legislator ini buat perbahasan ini kita hendak lihat di mana Kerajaan Madani itu akan dapat benar-benar memberikan pembelaan Jadi di situ letaknya di mana yang hendak kita lihat dalam hal muflis ini ada (debtors) dan ada pemiutang (the creditors), Jadi saya lihat pindaan-pindaan DR.24.05.2023 49 Akan tetapi dari sudutnya perbankan, di mana ihsan mereka Institusi perbankan yang apa pun situasinya Jadi dalam konteks hari ini dalam pindaan dan semangat RUU Insolvensi (Pindaan) 2023 ini saya belum dapat lihat di mana ihsannya institusi perbankan itu kalau Yang Berhormat Menteri. Apakah dalam Kerajaan Madani ini di samping Tuan Syahredzan bin Johan Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Syahredzan bin Johan Yang Berhormat setuju tidak dengan saya Setuju tidak dengan saya bahawa dalam banyak situasi, pihak bank sepatutnya tidaklah Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Menteri menjawab soalan itu Tuan Yang di-Pertua, sangat baik. YB Bangi. Jadi Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua, mereka membuat Mana ada bank yang pernah mengalami kerugian it’s Setiap tahun tengok sahaja, lalu Kerajaan Madani boleh pada akhirnya dalam bahasa al-Quran itu - Quran Menyejahterakan muka bumi ini, inilah pemimpin inilah kalau dalam sudut Islam dan pengurusan public policy ataupun siasah syariah itu Menteri Amirul Mukminin ke, Perdana Menteri ke, Presiden ke, adalah Membaca sepotong ayat al-Quran Jadi, sementara Kerajaan Madani ini dalam RUU yang lalu ini, saya tengok Islam itu adalah pada hukum hak, hukum qisas dan hukum takzir, yang RUU 355 itu tetapi pada sebenar-benarnya tujuan dan kemuncaknya The total well- Tuan Yang di-Pertua. Jadi, saya masih lagi mahu bertanya kepada Yang Berhormat Menteri andainya RM1,000 mereka menggunakan at most we are taking back hundred ringgit. RM900 is for them to leverage 20 times to give loan dan sebagainya. Di mana dalam Kerajaan Madani ini, perbankan juga menyerlahkan sifat ihsan dan belas itu yang saya Menteri tetapi akhirnya. DR.24.05.2023 Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua, kesemua kita in a whole of society dalam penggemblengan seluruh bukan Tuan Mohd Sany bin Hamzan Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Mohd Sany bin Hamzan Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua di atas- injury time sudah. Tuan Mohd Sany bin Hamzan Dia memikir keuntungan sahaja. Kena ada ihsan belas. Saya Yang Berhormat Kuala Selangor tadi sebut berkaitan dengan ihsan Datuk Seri Dr. Dzulkefly bin Ahmad Terima kasih. Tuan Mohd Sany bin Hamzan Selangor keluar kejap lagi, saya belanja teh O dengan goreng pisang. Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Hulu Langat. Timbalan Yang di-Pertua Berhormat. Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Yang di-Pertua. Terima kasih atas peluang Terima kasih sekali lagi. Timbalan Yang di-Pertua Yang Berhormat Kuala Selangor. Yang Berhormat Kuala Selangor, tadi saya menerima Yang Berhormat Batu. Saya menggunakan budi bicara. Yang Berhormat Batu pembahas yang terakhir. Silakan Yang Berhormat. Tuan Prabakaran a/l M Parameswaran Pertua untuk bagi Batu ruang untuk berbahas walaupun tidak ada dalam senarai Tuan Yang di-Pertua, pada Oktober 2017, kerajaan telah berjaya meminda Akta Insolvensi 1967 bagi mengurangkan jumlah individu muflis yang dijangka akan berlaku Pada kali ini, sekali lagi tindakan yang sama akan diambil bagi tujuan yang sama malahan Jumlah kebankrapan terkini jika Ahli Dewan Rakyat ini akan meningkat ke RM100,000. Tindakan ini adalah Statistik dari Jabatan Insolvensi juga menunjukkan bahawa 16 orang individu Jabatan Insolvensi DR.24.05.2023 51 Lebih daripada 10,000 orang individu belia yang jatuh pada bankruptcy dari tahun 2020 Di kesempatan ini, saya juga merakamkan kerajaan kerana istiqamah dalam Saya hargai dan menyokong Pun begitu, saya juga mengambil kesempatan pada ruang hujah Tuan Yang di-Pertua, selepas rang undang-undang diluluskan pada tahun 2017, RM30,000 ke RM50,000 tiada sebarang tindak balas berlaku Maka, Perkara ini akan menyebabkan kesukaran kepada individu tersebut oleh sebab Saya juga Masalah akan terus berlarutan oleh sebab mereka tidak mampu membayar Jadi, saya melihat adalah harus dan wajar jika rang undang-undang kali Sebagai contoh, individu yang bankrap pada tahun 2000 dahulu juga IT dan warga emas. Seterusnya, saya juga ingin menarik perhatian terhadap isu syarikat pemungut Senarionya adalah individu yang berhutang yang telah melarikan diri, menukar Masalah yang timbul adalah syarikat-syarikat Apabila pemilik syarikat membuat aduan kepada Jabatan Perlindungan Data Peribadi, pihak jabatan tidak mampu membuat sebarang tindakan kerana luar daripada Jadi, apakah yang harus dilakukan oleh mangsa seperti ini. Saya Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya juga ingin memohon pandangan Menteri tentang juga agensi- CCRIS dan CTOS yang kita lihat juga menyenaraihitamkan individu- So, apakah tindakan yang akan diambil terhadap agensi seperti CCRIS dan CTOS yang menyenaraihitamkan individu-individu yang tidak boleh ditafsirkan sebagai Terima kasih. Tuan Prabakaran a/l M Parameswaran Jelutong. Saya masukkan ucapan Yang Berhormat Jelutong dalam perbahasan saya. Saya juga telah menerima beberapa aduan bahawa mereka dahulunya berhutang dengan Individu yang berhutang ini juga telah membuat Malangnya, dalam tempoh tersebut mereka berhadapan masalah Persoalan saya, bagaimanakah hutang dengan pihak bank boleh dijual kepada Saya rasa isu hutang RUU ini. Terima kasih. DR.24.05.2023 Timbalan Yang di-Pertua Yang Berhormat Batu. Baik, berikutannya saya mempersilakan Yang Berhormat Menteri Dipersilakan Yang Berhormat Menteri. Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada semua Yang Berhormat yang telah mengambil bahagian Rang Undang-undang Insolvensi (Pindaan) 2023 iaitu Yang Berhormat dari Bangi, Bakri, Bagan Serai, Kota Melaka, Rasah, Padang Terap, Kuantan, Jelebu, Pagoh, Muar, Hulu Terengganu, Kuala Pilah, Tampin, Segamat, Pasir Gudang, Tebrau, Kepong, Kuala Selangor dan Batu. Saya harap saya tidak tertinggal, Tuan Yang Pertua. Saya telah mendengar dan meneliti semua isu pandangan dan cadangan yang Ahli-ahli Yang Berhormat. Saya amat bersyukur pada semua Ahli Yang Berhormat kerana sekurang-kurangnya ramai kita di sini memahami bahawa kerajaan Terdapat beberapa persoalan Jadi, saya akan memecahkan kepada tajuk besar dan rujuk Yang Berhormat yang menimbul. Akan tetapi yang spesifik kalau Yang Berhormat Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Mereka hendaklah diberikan pendidikan berhubung KPI mempunyai budi bicara untuk menentukan jumlah bayaran yang perlu dibayar Pertimbangan diberikan kepada faktor- C Oleh itu, bankrap yang bekerja secara freelance dan tiada pendapatan tetap juga Bankrap juga Selain daripada itu, di bawah sub seksyen 33C(2A), KPI boleh meminta bankrap KPI mentadbir estet bankrap. Oleh itu Walau bagaimanapun, saya setuju dengan pandangan Yang Berhormat bahawa Yang Berhormat Bagan Serai meminta menyatakan adakah kita akan menambah Kerajaan telah memperkenalkan pelepasan automatik melalui Akta Kebankrapan (Pindaan) 2017 bankrap yang berkelayakan tanpa mengira kategori boleh dilepaskan DR.24.05.2023 53 RUU Insolvensi (Pindaan) ini digubal bagi menambah baik peruntukan pelepasan Sebagaimana Ketua Pengarah Insolvensi Yang disebutkan dalam kuasa KPI untuk menggantung pelepasan automatik Akta 360 dan peruntukan baharu diperkenalkan berkenaan kuasa Ketua Pengarah Insolvensi untuk meminta bankrap memberikan maklumat lanjut mengenai Yang Berhormat Kota Melaka menanyakan adakah pindaan ini mengambil kira Peruntukan sedia ada subseksyen 33(c)(iv) mengimbangi Mahkamah akan menggantung pelepasan automatik bagi tempoh dua tahun. Kegagalan bankrap melaksanakan obligasinya di bawah Akta 360 akan menyebabkan Oleh yang demikian, bankrap adalah Yang Berhormat Jelebu ada di sini Tuan Yang di-Pertua Timbalan Yang di-Pertua Yang Berhormat Menteri. Dato’ Sri Azalina Othman Said Yang Berhormat Hulu Terengganu Timbalan Yang di-Pertua Hulu Terengganu Dato’ Sri Azalina Othman Said Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Isu berkenaan peranan inisiatif kerajaan dalam membantu Yang Berhormat Padang Terap, Yang Berhormat Bagan Serai, Yang Berhormat Hulu Terengganu dan Yang Berhormat Kota Melaka minta menyatakan, Saya hendak sebutkan di sini Tuan Yang di-Pertua, bahawa antara yang paling Di bawah umur 25 tahun Yang paling banyak umur bankrap ialah antara umur 35 Daripada tahun 2019 hingga tahun 2023 jumlah yang dibankrapkan dalam umur Umur 55 tahun ke atas yang berumur ini Tuan Yang Pertua, daripada 2019 hingga 2023 jumlahnya tidaklah begitu tinggi iaitu 5,297 orang. Maknanya di sini kalau kita tengok orang banyak kata orang muda yang muflis itu Kemudian kita tekan pada Ketawa Dato’ Mohd Isam bin Mohd Isa Kena faham itu. Dato’ Sri Azalina Othman Said Itu sebabnya DR.24.05.2023 Kalau tidak bahaya lagi tambah lagi banyak. Yang Berhormat Pagoh tidak ada di sini tetapi saya kena sokong yang dia cakap tadi itu Melayu yang bankrap, memang betul iaitu dari tahun 2019 Melayu bankrap dilihat sebanyak 19,791 orang. Itu sebabnya Tuan Yang di-Pertua, sebenarnya berkenaan dengan inisiatif Usahanya pertama peningkatan had muflis RM50,000, hari ini RM100,000. Dahulu mula-mula RM30,000, kalau RM30,000 Itu sebabnya dimulakan RM100,000. Kemudian pada tahun 2017 perkiraan sukarela (voluntary arrangement) yang Maknanya dia Selalunya Tuan Yang di-Pertua, dalam kes-kes tertentu yang kalau bank tidak Jadi dalam negara Amerika Syarikat kita Chapter 11. Chapter 11 ini dia ada proses-proses menawarkan diri Jadi dia minta bantuan daripada kerajaan dalam negara-negara di luar sana itu Jadi dalam jumlah masa yang dibankrapkan itu dia buat adjustment kepada Kemudian bila dia sudah selesai dan dilepaskan dia boleh Jadi sebenarnya kadang-kadang banyak orang kata bila bankrap ini Yang Berhormat semua perkataan Italian, perkataan dia ialah Akan tetapi pada zaman dahulu zaman Ancient Greece, Greek lah zaman-zaman Roman Empayar kalau orang itu bankrap dia tidak ada duit, yang dia kena bagi untuk Cuba Ahli-ahli Yang Berhormat bayangkan. Itu sebab sistem Saya baru baca tadi orang hantar dekat saya Tuan Yang di-Pertua, dia kata bila hendak pinjam duit dia mengemis, menangis-nangis Bila sudah ambil duit, kita yang menangis hendak minta Betul tidak Saya percaya kita dalam Dewan ini Wakil Rakyat ini siapa yang orang tidak Semalam pengerusi backbencher cerita dia kena jadi Jadi, ini suatu situasi yang Dia hendak minta Itu sebabnya dalam Akan tetapi itu sebabnya pendidikan yang Yang Berhormat dalam ucapan itu memang betul. Jadi, itu sebabnya kalau kita hendak jadi penjamin, kita jangan buta-buta jadi Kita kena baca, jadi kita pun tidak boleh sign segala-galanya. Kita kena baca. Ini yang perlu dijadikan sebagai satu nota pendidikan dalam negara kita, dalam bahasanya Tadi, Yang Berhormat sebut tentang elemen ihsan, Yang Berhormat Kuala Selangor sebut tentang elemen ihsan. Ihsan itu bukan sahaja dari segi sifat kerajaan berhadapan dengan mereka yang DR.24.05.2023 55 Kalau kita hutang, kita bayar hutang. Itu juga boleh dilihat Kerajaan Madani pada hari ini. Itu sebabnya bila kita tengok daripada segi perundangan, Yang Amat Berhormat Perdana Menteri pada Belanjawan 2023 dia berkata tentang untuk membantu golongan Jadi, kerajaan telah melaksanakan daripada ucapan Yang Amat Berhormat dalam pembentangan Belanjawan 2023 pada 24 Februari 2023. Jabatan Insolvensi Malaysia telah setakat 30 April 2023 melepaskan 4,228 kes bankrap yang skala KPI. Maknanya kerajaan responsif kepada ucapan Yang Amat Berhormat Perdana Menteri supaya hutang-hutang kecil itu dilepaskan. Individu yang mempunyai masalah keberhutangan yang serius juga boleh Agensi Kaunseling dan Pengurusan Kredit (AKPK). AKPK ini Tuan Yang di-Pertua, memang satu agensi yang Saya hendak menggalakkan terutama sekali kalaulah generasi-generasi muda, Oleh sebab agensi AKPK ini adalah satu agensi yang perlu kita biasakan MDI sentiasa melaksanakan program kesedaran seperti Hari Bersama Pelanggan, Klinik Insolvensi dan menggunakan saluran media sosial bagi menggalakkan Oleh itu bankrap dapat memahami serta Yang Berhormat Bagan Serai ada Berhormat Kota Melaka adakan Tuan Khoo Poay Tiong Dato’ Sri Azalina Othman Said Sebenarnya jawapan ini boleh Kementerian Pendidikan Malaysia, tetapi kami sudah berhubung dan mereka Bagi memupuk kesedaran mengenai amalan pengurusan kewangan yang baik di MBI telah mengadakan program outreach bagi mendekati golongan belia Ia merupakan program Juga AKPK turut menjalankan program literasi kewangan di pendidikan formal. Kalau kita tengok AKPK, ada bekerjasama dengan pengurusan kewangan peribadi di (IPT) yang diiktiraf oleh agensi kelayakan MQA bahawa dua jam Kementerian Pendidikan Malaysia pula sentiasa berusaha untuk memastikan Buat masa ini, KPM tidak Walau bagaimanapun, elemen pengurusan dan perancangan DR.24.05.2023 Elemen pengurusan dan perancangan kewangan dalam pendidikan kewangan, Untuk makluman Ahli-ahli Yang Berhormat, pengintegrasian elemen ini telah Bahasa Melayu, Bahasa Inggeris, Matematik, Pendidikan Moral dan Pendidikan Islam pada peringkat menengah rendah dan Elemen ini turut diintegrasikan dalam mata pelajaran elektif iaitu Ekonomi, Prinsip Perakaunan, Penjagaan Sains Rumah Tangga dan Pertanian pada Melalui pelaksanaan pengintegrasian elemen tersebut dalam mata pelajaran KPM yakin murid dapat mempelajari asas pengurusan kewangan yang Pendekatan ini secara tidak langsung akan Ada juga soalan daripada Yang Berhormat Pagoh, saya akan menjawab secara Bab ketiga ialah isu impak kebankrapan terhadap ekonomi negara. Yang Berhormat Bagan Serai ada Dato’ Haji Mohd Suhaimi bin Haji Abdullah Yang Berhormat Menteri dapat menjawab kerana kami pun Dato’ Sri Azalina Othman Said Dato’ Haji Mohd Suhaimi bin Haji Abdullah Ahli-ahli Yang Berhormat yang tidak ada dalam Dewan ini supaya kita Insolvensi ini. Macam tadi disebut bankruptcy banyak berlaku Saya hendak tahu juga, berapa ramaikah orang lelaki yang ada dua Ketawa Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Saya buat pembacaan orang lelaki lebih banyak Bukan isu yang lelaki bankrap itu fasal dia banyak Tidak tahulah mungkin Yang Berhormat lebih tahukan Ketawa Tuan Khoo Poay Tiong Dato’ Sri Azalina Othman Said Tiga atau empat cawangan dia. Dua sahaja. Jadi saya jawab tentang penekanan. Yang Berhormat Jelebu tidak ada ya Yang Berhormat Kota Melaka bertanya tentang penjelasan apakah jenis pinjaman Berdasarkan kepada statistik, Maknanya Jadi ini dilihat daripada statistik antara jumlah, penyebab yang paling tinggi Pinjaman peribadi yang dimaksudkan adalah meliputi pinjaman peribadi (personal loan), dengan izin sama ada bercagar ataupun tidak bercagar daripada institusi (money lender) selain dari Yang Berhormat Hulu Terengganu ada kan Jabatan Insolvensi Malaysia. Yang Berhormat Kota Melaka meminta ulasan kerajaan Insolvensi rujukan kepada susunan DR.24.05.2023 57 Ini dianggap sangat tinggi terutamanya apabila mereka menjadi bankrap. Kadar lima hingga tujuh percent ini perlu dikaji semula oleh kerajaan. Saya dalam Dewan ini Yang Berhormat Tebrau ada kan Bagi mereka yang masalah penyakit serius dan umur kurang daripada 70 tahun B(2A)(d) Akta Insolvensi. Maknanya Jabatan Insolvensi Tuan Yang di-Pertua ialah 70 tahun ini mereka Jadi, perlunya satu proses discharge. Mungkin daripada bacaan persepsi, ini bukan persepsi saya secara peribadi. Ini Saya tidak tahu macam mana dia buat kiraan tetapi mereka Akan tetapi saya tengok Yang Berhormat Langkawi cakap itu, betul ramai lebih daripada 70 tahun. Jadi, hendak kata 70 tahun itu tidak ada kapasiti atau ada kapasiti kah, saya tidak Apa yang saya tahu ialah dalam elemen kewangan, mereka menganggap ini sebagai Kalau kita tengok umur pencen pun, dilihat pada umur 60-an. Itu sebabnya bagi saya, ini Dalam banyak kes Tuan Yang di-Pertua, kita selalu dengar cerita yang umur-umur Ada Yang Berhormat yang bawa Memang betul, tetapi proses hari ini dia kena minta kebenaran. Itu Jadi seolah-olah tidak memberikan apa Saya juga hendak tekan di sini tentang beberapa isu yang ditimbulkan oleh Yang Berhormat Muar, tetapi dia tidak ada. Yang Berhormat Tumpat ada kah Tumpat meminta penjelasan sama ada Jabatan Insolvensi Malaysia mempunyai Secara umumnya, cawangan Jabatan Insolvensi Malaysia diwujudkan mengikut Semenanjung Malaysia. Mahkamah Tinggi Malaya di Sungai Petani dan Klang manakala bagi Sabah dan Sarawak Mahkamah Tinggi Sabah dan Sarawak di Bintulu dan Limbang. Bagi cawangan Jabatan Insolvensi Malaysia di Sungai Petani, ia dalam perancangan. Bagi Mahkamah Tinggi Malaya di Klang, tiada keperluan mewujudkan cawangan Jabatan Insolvensi Malaysia memandangkan jarak antara Klang ke Shah Alam Jabatan Insolvensi berada di Shah Alam. Bagi Mahkamah Tinggi Sabah dan Sarawak, di Bintulu dan Limbang tiada cawangan Jabatan Insolvensi Malaysia Jabatan Insolvensi Malaysia Cawangan Miri. Bagi tujuan untuk mewujudkan cawangan Jabatan Insolvensi Malaysia yang Pertama, pertambahan perjawatan dan Kedua, Mahkamah Tinggi dan ditadbir oleh Jabatan Insolvensi Malaysia. Yang Berhormat Kuala Pilah ada Pertua, saya akan jawab secara bertulis. Jadi, akhir sekali ingin saya nyatakan di sini Tuan Yang di-Pertua secara kesimpulannya rang undang-undang ini adalah untuk DR.24.05.2023 Malaysia. Antara pendekatan yang penting, yang perlu diambil kira ialah penambahbaikan Akta 360 bagi membantu bankrap untuk keluar daripada kebankrapan Bankrap seharusnya diberikan peluang kedua untuk membina semula Dalam masa yang sama, pindaan turut dibuat kepada peruntukan berkaitan Bankrap juga perlu memberikan kerjasama sepenuhnya dalam pentadbiran kebankrapan Selain itu, pindaan turut dilaksanakan agar pentadbiran kebankrapan seiring Perkara ini dapat Pindaan RUU ini oleh kerajaan amatlah penting untuk memastikan Malaysia secara berkesan. Kelulusan RUU ini Malaysia Tuan Yang di-Pertua, sekali lagi saya ingin menyampaikan terima kasih dan Ahli Yang Berhormat yang mengambil bahagian dalam Rang Undang-undang Insolvensi (Pindaan) 2023. Seperti yang saya katakan tadi, segala isu Dengan itu saya Timbalan Yang di-Pertua Yang Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 17 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kewangan (Datuk Seri Haji Ahmad bin Haji Maslan) dan diluluskan DR.24.05.2023 59"
  ]
}