{
  "attendees": [
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti) DR.27.03.2023",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin) DR.27.03.2023 iii",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan) DR.27.03.2023",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk) DR.27.03.2023 v",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah) Ahli-ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Isnin, 27 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Malaysia Madani. Saya jemput Tuan Syed Ibrahim bin Syed Noh, Ledang. Tuan Syed Ibrahim bin Syed Noh Assalamualaikum warahmatullahi wabarakatuh. Sedikit pantun ringkas. Sorong papan tarik papan, Buah saga dalam sepatu, Penoreh getah tagih jawapan, Soalan Ledang ramai dah tanya soalan nombor satu.",
    "Tuan Syed Ibrahim bin Syed Noh Komoditi menyatakan langkah yang diambil kementerian dalam mengurus isu harga lantai Timbalan Menteri Perladangan dan Komoditi Aching Ahli Parlimen yang Terima kasih kepada Yang Berhormat Ledang. Kerajaan sentiasa Seperti komoditi lain, getah asli juga berorientasikan eksport dan harganya Selain itu, faktor-faktor Antara langkah yang diambil oleh kementerian dalam menangani isu ini adalah Bagi meningkatkan pengeluaran getah dan memenuhi Program Insentif Pengeluaran Lateks (IPL). IPL ini bertujuan untuk memberi galakan kepada Kerajaan menerusi pembentangan Belanjawan RM25 juta di bawah Program Peningkatan Produktiviti Getah. Setiap pekebun kecil getah yang menyertai program ini akan menerima insentif tunai RM1 bagi setiap kilogram getah kering yang dihasilkan. Para peserta juga RM850 bagi setiap hektar secara one-off ataupun sekali ya. DR.27.03.2023 Selain itu, kerajaan turut memperkenalkan Insentif Pengeluaran Getah (IPG) Sepertimana sedia maklum, Yang Amat Berhormat Perdana Menteri semasa Bajet 2023 baru-baru ini, telah bersetuju menaikkan paras harga IPG daripada RM2.50 kepada RM2.70 sekilogram RM350 juta. Melalui pelaksanaan IPG, pekebun kecil akan menerima harga getah peringkat (KGK) sehingga Disember 2022. Kerajaan RM446 juta kepada 207,128 orang pekebun kecil Saya minta tambah. Yang di-Pertua Gangguan tersebut akan menyebabkan Dalam hal ini, Projek Transformasi Perusahaan Getah Negara (TARGET) Melalui penjualan getah krip, getah Program TARGET ini pekebun kecil getah akan Selain itu, kerajaan turut mempertingkatkan promosi produk getah menerusi Sebagai contoh, kerajaan melalui Kementerian Kewangan telah memperkenalkan Dasar Bahan, Barangan dan Perkhidmatan Tempatan Disember 2022. Pengenalan dasar ini bukan Kementerian melalui agensi Majlis Getah Malaysia sentiasa aktif dalam merangka Produk-produk Seminar pendidikan serta pengiklanan. Aktiviti promosi ini bukan sahaja Amerika Syarikat, Eropah, malah turut meliputi China, India, Indonesia, Vietnam, Mexico, Brazil, Rusia, Afrika Selatan, Colombia, Poland, Filipina, Pakistan dan Turki iaitu melalui... Timbalan Yang di-Pertua Datuk Siti Aminah binti Aching Ini akan memberikan pendapatan yang lebih Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Ledang. Tuan Haji Bakri bin Jamaluddin Tuan Syed Ibrahim bin Syed Noh Timbalan Menteri. Jawapan ini sebenarnya sudah diberikan dua, tiga kali Dewan ini. Saya faham. Jadi mungkin yang saya hendak lihat atau saya hendak DR.27.03.2023 3 Maksudnya kita sudah tingkatkan paras aktif IPG daripada RM2.50 kepada RM2.70. Ada yang minta RM3.00. Kita sudah bagi bantuan musim tengkujuh RM600 RM800 untuk tempoh empat bulan. Akan tetapi saya rasa cabaran-cabaran yang Thailand umpamanya, mereka ada program Young Smart Farmer yang Di samping itu, mereka juga terlibat dalam menggunakan ladang getah itu untuk Jadi saya rasa itu adalah cara-cara tambahan yang mungkin kita boleh fikirkan. Apakah pandangan Timbalan Menteri Datuk Siti Aminah binti Aching Sebenarnya memang persoalan ini sering kita dengar dan juga pihak kita ada inisiatif- Kita ada juga melaksanakan juga berbagai-bagai inisiatif. Pertama, pelaksanaan MyROL, Permit Autoriti dan penggunaan RRIMniaga. Itu juga antara untuk membantu kita Akan tetapi daripada segi penglibatan anak muda, kita terutama anak-anak Jadi, kita sebenarnya telah pun membuat satu IMPAC. Jadi, kita harap anak-anak muda kita ini akan lebih ramai lagilah akan menyertai Terima kasih Yang Berhormat. Tuan Haji Bakri bin Jamaluddin Timbalan Yang di-Pertua Yang Berhormat Tangga Batu. Tuan Haji Bakri bin Jamaluddin Pertua dan Yang Berhormat Timbalan Menteri. Baik, saya melihat Yang Berhormat Timbalan Menteri tadi, Akan tetapi kalau kita melihat dalam Bajet 2023 ini, pengeluaran getah sebenarnya menurun. Kalau tahun 2022, 1.58 tan tetapi Maknanya berkurang. Kemudian saya hendak bertanya sebab kita berbicara soal produktiviti drive (BMT) IPG supaya IPG ini boleh naik lebih tinggi dan ia akan menjadi produktiviti drive Minta pandangan Timbalan Menteri. Ketiga, masalah Pestaloptiosis ini saya rasa sangat memberi kesan kepada Menteri dalam perbahasan yang lalu mengatakan Timbalan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Menteri mengatakan bahawa 8,000 hektar kawasan penanaman getah telah mula Kalau tidak salah saya kalau sekadar 8,000 sahaja, saya rasa sangat-sangat tidak Pestaloptiosis ini. Minta Timbalan Menteri jawab. Terima kasih. Datuk Siti Aminah binti Aching Soalan pertama tadi itu mengenai dengan Minta maaf. Tuan Haji Bakri bin Jamaluddin Datuk Siti Aminah binti Aching Kita mahu memberikan mereka DR.27.03.2023 Sekiranya jawapan yang saya bagi itu tidak menepati, Yang Berhormat. Satu lagi tadi itu soalannya mengenai dengan... Tuan Haji Bakri bin Jamaluddin IPG, supaya IPG boleh naik tinggi sebab ia akan menjadi produktiviti Datuk Siti Aminah binti Aching Tuan Haji Bakri bin Jamaluddin Datuk Siti Aminah binti Aching IPG. Saya rasa ini tidak dapat kita laksanakan demikian kerana ia Istimewa untuk pekebun-pekebun kecil yang Empat bulan menghadapi tidak boleh menoreh. Jadi yang IPG itu pula, memang ia ada. Akan tetapi ia lain ia punya programlah, RM800 sekaranglah. Ini akan dilaksanakan oleh pihak RISDA, Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin, Yang Berhormat Putrajaya Datuk Dr. Mohd Radzi bin Md. Jidin Pertua. Mengambil semangat Yang Berhormat Ledang. Saya juga berpantun pagi ini Pantunnya berbunyi, Gembira sedih terbang ke Saudi, Sabarlah dahulu, baharu hendak cakap. Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Gembira sedih terbang ke Saudi, Rakan taulan turut bersama, Terima kasih ruang diberi, Soalan saya hurufnya dua Itulah pantunnya. Terima kasih.",
    "Datuk Dr. Mohd Radzi bin Md. Jidin YAB Perdana Menteri pada 27 November 2022. Apakah kerajaan boleh menjamin Timbalan Menteri Kewangan Mengenai lawatan ke Saudi itu, ada hari ini dalam jawapan surat khabar. Tuan Yang di-Pertua, langkah meneruskan pemberian subsidi dan bantuan dilihat Walau Justeru, kerajaan komited dalam melaksanakan pemberian subsidi secara bersasar bagi Langkah pertama yang diambil adalah melalui pemberian subsidi bil elektrik Melalui langkah ini, kerajaan masih RM10.8 bilion berbanding jumlah asal sebanyak DR.27.03.2023 5 RM14.9 bilion. Sekarang ini, ia sudah dilaksanakan iaitu bermula bulan Januari hingga Januari dan kita menjimatkan wang rakyat, wang kerajaan RM4.1 bilion dengan Bagi mengimbangi tanggungan subsidi dengan keperluan untuk terus memelihara Untuk makluman, satu pasukan petugas khas telah diwujudkan di bawah Kementerian Kewangan untuk bekerjasama dengan kementerian, jabatan agensi yang Ini termasuklah Jabatan Pengangkutan Jalan (JPJ), Jabatan Pendaftaran Negara (JPN) dan Lembaga Hasil dalam Negeri (LHDN). Penetapan kriteria kelayakan masih belum diputuskan, namun usaha Pelaksanaan pemberian subsidi yang bersasar ini akan dibuat secara B40 tidak terjejas. Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Menteri atas jawapan yang diberikan tadi. Jika kita lihat bahawa apa yang Yang Berhormat Timbalan Menteri menunjukkan proses ini masih sedang Jadi, boleh tak Yang Berhormat Menteri memberi gambaran apakah kriteria yang Ini khususnya untuk memastikan bahawa mereka khususnya yang dalam M40 ini tidak ketinggalan apabila subsidi Kalau boleh dikongsikan juga Yang Berhormat Timbalan Menteri sedikit gambaran Adakah melalui cash transfer Terima kasih Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Putrajaya. Akan tetapi, kita sedang menyiapkan apa yang dipanggil sebagai Sistem Kawalan Diesel Bersubsidi (SKDS). Kita sedang menyiapkan sistem itu dan sistem Sama ada Jun, Julai, Ogos untuk Bererti lepas elektrik ini, diesel. Petrol tidak nampak lagi bila nak dilaksanakan. Satu lagi ialah kita sedang melaksanakan dan melakukan kajian terhadap e-cooking oil (e-COSS) dengan izin untuk tracking minyak masak satu kilogram itu Jadi, ini dua yang sedang kita lakukan. Kemudian satu lagi perkara apabila disebut tentang M40 dan T20 adalah Sejumlah 22 peratus digunakan oleh B40. Hanya 22 peratus. Kemudian M40, 46 peratus menggunakan subsidi petrol RON95. T20 menggunakan 32 peratus. Jadi, kalau 32 peratus kita darabkan dengan lebih kurang RM50 bilion subsidi, kalau kita tidak berikan kepada T20, kita boleh menjimatkan RM16 bilion ke RM17 bilion. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Melaka. DR.27.03.2023 Tuan Khoo Poay Tiong Soalan tambahan saya kepada Yang Berhormat Timbalan Menteri ialah saya fokus Tadi dalam jawapan kata, mungkin akan datang ialah Jadi, soalan saya ialah apakah rasionalnya langkah ini Adakah kementerian telah membuat kajian sektor mana Apakah Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Haji Maslan Rasionalnya kerana pemberian petrol, diesel dan LPG ini pada tahun sudah contohnya RM50.8 bilion. RM50.8 bilion ini adalah satu angka yang cukup besar untuk subsidi bahan Ia terbakar hangus begitu memanglah segala kereta boleh bergerak dan enjin dan RM50.8 bilion itu atas dasar USD100 satu barrel, subsidi itu USD80 satu barrel. Untuk diesel ini kita sedang mengkaji bagaimana ia boleh melibatkan kos Itu sebab kemungkinan untuk PKS ada treatment Jadi, kita masih lagi dalam kajian. Walau bagaimanapun, sistemnya hanya akan Pelaksanaannya belum tahu bila, tetapi yang kita hendak Selepas ini diesel, kemudian kita melihat Petrol ini yang cukup sensitif. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tuan Pang Hok Liong, Labis.",
    "Tuan Pang Hok Liong Makanan menyatakan jumlah nilai makanan import bagi tahun 2018, 2019, 2020, 2021, Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Keterjaminan makanan peranan bersama, Tuan Yang di-Pertua, nilai import agromakanan pada tahun 2018 adalah RM46.21 bilion. Pada tahun 2019 adalah sebanyak RM51.42 bilion. Manakala RM55.43 bilion. Ia terus meningkat 14.7 peratus RM63.59 bilion pada tahun 2021 dan mencecah RM75.54 bilion pada tahun 2022. Kawalan pengimportan bahan mentah makanan ke dalam negara daripada aspek (SPS) Kementerian Pertanian dan Keterjaminan Makanan iaitu Jabatan Pertanian (DOA), Jabatan Perkhidmatan Veterinar (DVS) dan Jabatan Perikanan (DOF), berdasarkan jenis komoditi yang diimport. Sementara itu, kawalan kemasukan dan pemeriksaan pematuhan syarat-syarat KPKM juga iaitu Jabatan Perkhidmatan Kuarantin dan Pemeriksaan Malaysia (MAQIS). Antara tindakan kawalan yang dilaksanakan bagi mengawal kemasukan (i) menyediakan syarat import berdasarkan analisis risiko perosak (ii) menyediakan protokol import haiwan atau produk haiwan ke atas DR.27.03.2023 7 (iii) menetapkan keperluan permohonan Permit Import (IP) bagi (iv) menetapkan keperluan Sijil Fitosanitasi bagi tumbuhan dan (v) menetapkan keperluan pensijilan amalan pertanian baik dan (vi) melaksanakan pengauditan ke atas dokumen good (GMP), hazard analysis critical control (HACCP) serta pengauditan loji pemprosesan luar SSPS dan diperakukan halal oleh JAKIM (vii) menjalankan pemeriksaan dokumen fizikal dan pensampelan MAQIS dan melaksanakan kuarantin (post-entry quarantine) bagi tumbuhan, haiwan Langkah-langkah ini diambil bersesuaian dengan jenis komoditi yang diimport Akta Kuarantin Tumbuhan Akta Binatang 1953, Akta Perikanan 1985, Akta Perkhidmatan Kuarantin dan Pemeriksaan 2011 serta akta-akta dan peraturan lain yang berkaitan bagi melindungi Kegagalan pematuhan oleh syarikat pengimport boleh dikenakan tindakan Akta 728 mengikut kesalahan yang dilakukan oleh pengimport. Sekian, terima kasih. Timbalan Yang di-Pertua Labis. Tuan Pang Hok Liong Menteri atas jawapan yang cukup jelas. Jadi, soalan tambahan saya adalah ini. Apakah Terima Tuan Chan Foong Hin So, antara inisiatif yang telah dilaksanakan oleh KPKM adalah (i) kita hendak memperkasakan pengeluaran ikan dan makanan melalui Sasaran pengeluaran (ii) perluasan penternakan secara feedlot dengan memberi penumpuan (SSR) sebanyak 50 peratus pada tahun 2030 seperti yang dinyatakan DAN2.0. Selain itu, pelbagai strategi turut dirangka daripada aspek pengeluaran di mana DR.27.03.2023 Selepas itu, kita ada juga melaksanakan Program SMART Sawah Berskala Besar (SMART SBB) yang menyasarkan peningkatan purata hasil padi per hektar daripada 3.5 Rancangan Malaysia Kedua Belas Tuan Kamal bin Ashaari Yang Berhormat Timbalan Menteri. Tidak adakah satu kajian untuk melihat atau meletakkan satu target Terima kasih. Tuan Chan Foong Hin Akan tetapi apabila kita mengkaji secara mendalam, untuk setiap jenis USD, harga bahan mentah yang meningkat dan juga harga logistik Jadi maksudnya, apa nilai yang kita nampak meningkat ini tidak semestinya Kita memang Sambil menunjukkan senaskhah dokumen Terima kasih. Tuan Kamal bin Ashaari Timbalan Yang di-Pertua Berhormat Tuan Haji Muhammad Islahuddin bin Abas, Mersing.",
    "Tuan Haji Muhammad Islahuddin bin Abas Pendidikan menyatakan sejauh mana usaha kerajaan menilai semula tahap penguasaan COVID-19. Timbalan Menteri Pendidikan Pertua. Kementerian Pendidikan Malaysia sentiasa prihatin terhadap tahap COVID-19. Sehubungan dengan ini, pelbagai KPM bagi memastikan murid dapat mengikuti Pada peringkat sekolah rendah, KPM telah memperkenalkan Program Literasi Numerasi atau Primary Literacy and Numeracy (PLaN) untuk memastikan murid Modul Latihan Intervensi Berfokus dan Terbeza (MoLIB) dan schemes of work (SOW) juga disediakan M dalam kalangan murid. Selain PLaN juga menyediakan bahan bantu belajar murid serta item pentaksiran untuk (PBD). Bagi memastikan murid sekolah rendah menguasai literasi dan numerasi, KPM Program Pemilihan Khas. Guru Bahasa Melayu dan Matematik COVID-19 dalam aspek penguasaan kemahiran asas 3M. Selain itu, KPM juga mengadakan Program Bantu Baca bagi semua murid sekolah Program ini dilaksanakan secara Institut Pendidikan Guru yang menjalani latihan praktikal di DR.27.03.2023 9 KPM juga memugar semula pelaksanaan Program Bimbingan 3M (ProBIM) bagi Tingkatan 5 supaya murid dapat Untuk makluman Ahli Yang Berhormat, sesi persekolahan secara bersemuka COVID-19 juga membolehkan proses pengajaran dan pembelajaran (PdP) dilaksanakan secara normal dan tahap penguasaan akademik ditingkatkan secara Kejayaan dan kemenjadian murid haruslah dilihat secara holistik dan bukan Sekian, terima kasih. Tuan Haji Muhammad Islahuddin bin Abas Berhormat Timbalan Menteri. Saya amat menyanjung tinggi usaha kementerian menerusi Surat Pekeliling Ikhtisas Bil. 5 Tahun 2023 yang memberi panduan kepada pihak sekolah Syabas dan Berdasarkan jawapan Yang Berhormat Timbalan Menteri tadi, saya menghargai Oleh yang (i) apakah pendekatan yang digunakan oleh kementerian bagi (ii) sejauh mana komitmen KPM untuk memastikan kadar M ini dapat (iii) tahap keberkesanan penggunaan digital pendidikan khasnya Dasar Pendidikan Digital Terima kasih. Puan Lim Hui Ying Pentaksiran Bilik Darjah di sekolah rendah sejak tahun 2021. Kajian ini Okey, pelaksanaan PdP di sekolah PdP di sekolah, guru-guru akan mentaksirkan bagaimana setiap Jadi, taksiran adalah diutamakan PBD, itu pentaksiran bilik darjah. Kedua, tentang penguasaan murid dalam M yang M. Kita juga akan mengadakan program atau PLaN, program yang telah saya sebutkan tadi seperti Program Bantu Baca, Program Bijak BM yang kita juga memberi autonomi kepada pihak Pada masa yang sama juga, menggalakkan murid pada peringkat pra sekolah Kami akan terus memantau pelaksanaan dan juga prestasi Sekian, terima kasih. Tuan Cha Kee Chin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato' Mohd Isam bin Mohd Isa Timbalan Yang di-Pertua Tampin. DR.27.03.2023 Dato' Mohd Isam bin Mohd Isa Antara matlamat utama Pelan Pembangunan Pendidikan Malaysia 2013/2025 adalah Walau bagaimanapun, hingga ke saat ini masih terdapat jurang pendidikan yang Justeru itu, saya ingin mengetahui sejauh manakah kejayaan yang telah dicapai Apakah pelan sandaran kementerian untuk Terima kasih Tuan Yang Pertua. Puan Lim Hui Ying Di sini, KPM komited akan terus Terima kasih. Timbalan Yang di-Pertua Berhormat Dato' Muhammad Bakhtiar bin Wan Chik, Balik Pulau. Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Saya mulakan dengan serangkap pantun. Dikupas nyonya letak ramuan, Bunga di selit pemanis kata, Manis sarinya si pengat pisang, Banana split jua dihidang kita. Soalan saya nombor lima.",
    "Dato' Muhammad Bakhtiar bin Wan Chik Pelancongan, Seni dan Budaya menyatakan pelan intervensi kerajaan antara Malaysia Kuala Lumpur bagi mengekang Menteri Pelancongan, Seni dan Budaya Yang Berhormat Balik Pulau. Pantun memang hebat tetapi saya mahu minta maaf Yang Berhormat Balik Pulau, soalannya tidak berapa berkaitan di bawah Kalau boleh, kita bolehlah berbincang sama Yang Berhormat Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup. So, lain-lain punya kita boleh cerita di Terima kasih. Timbalan Yang di-Pertua Pulau. Dato' Muhammad Bakhtiar bin Wan Chik Timbalan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Timbalan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Kementerian Pelancongan, Seni dan Budaya. Terutama sekali kita tahu makanan tradisi kita banyak. Kita ada macam-macam makanan tradisi yang hebat-hebat seperti kuih tahi itik, pernah Lompat tikam, halwa maskat, dangai dan sebagainya tetapi kita tidak ada DR.27.03.2023 11 Bukit Bintang. Di mana kita lihat banyak makanan daripada Timur Tengah yang membanjiri Bukit Bintang, bukan makanan yang patutnya Malaysia ini Jadi, kita hendak jadikan kita punya makanan sama level dengan croissant. Apa komen Yang Berhormat Menteri, kalau boleh beri komenlah Dato’ Seri Tiong King Sing Pelbagai inisiatif telah diambil oleh MOTAC, Malaysia itu terus dikenali dan dinikmati Antaranya MOTAC melalui Jabatan Warisan Negara ada penambahbaikan buku- Buku Resepi Masakan Warisan Lenggong 2016, Buku Makanan Warisan Hampir Pupus 2016, Food Heritage of Sabah Culture Perspective 2012 dan Food Heritage of Sarawak and Culture Perspective",
    "Sekian, terima kasih. Timbalan Yang di-Pertua Terengganu. Dato’ Rosol bin Wahid Saya setuju dengan apa yang ditanya oleh sahabat saya, Yang Berhormat Balik Pulau. Cuma, persoalannya Yang Berhormat Menteri, negara-negara jiran kita, contohnya Indonesia ada menu ataupun hidangan untuk negara dia, contohnya, nasi padang. Thailand ada tomyam. Apakah kementerian merancang untuk mengadakan menu Kitchen Malaysia. Seorang Ahli Dato’ Rosol bin Wahid Oleh sebab dahulu kita ada Sate Ria untuk Malaysia. Apakah ada perancangan di Malaysia Terima kasih Tuan Yang di-Pertua. Dato' Seri Tiong King Sing Timbalan Yang di-Pertua Dato' Seri Tiong King Sing Kita, Malaysia memang ada juga. Kita ada nasi lemak, macam-macam ada, nasi Inilah nasi dagang lagi. Macam-macam kita ada. Dalam perkara ini, itulah MOTAC akan menaik taraf kita punya website atau kita akan menubuhkan satu app Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Setiu tidak ada dalam Dewan. Jadi, saya jemput Yang Berhormat Tuan Ganabatirau a/l Veraman, Klang. Soalan No. 6",
    "Tuan Ganabatirau a/l Veraman Kerajaan Madani akan memastikan pembelaan kepada Adakah Kerajaan Madani akan berlaku adil dalam memastikan Menteri Perpaduan Negara Tuan Yang di-Pertua. Tuan Yang di-Pertua, Madani merupakan iltizam Perdana Menteri Malaysia Kesepuluh dan bertindak sebagai ijtihad dan menjelaskan strategi bagi Matlamat utama Madani adalah untuk mewujudkan Akhirnya, membentuk Malaysia DR.27.03.2023 Kementerian Perpaduan Negara turut memainkan peranan yang penting bagi Malaysia Madani dalam konteks sosial, khususnya aspek kemasyarakatan Selain turut menyumbang kepada aspek pendidikan, institusi ekonomi, Selari dengan hasrat membangun Malaysia Madani, kementerian ini turut Malaysia Madani melalui konsep perpaduan dalam Kementerian Perpaduan Negara bagi Madani dalam kalangan rakyat berbilang kaum. Untuk makluman Yang Berhormat, dalam mengendali isu-isu sensitif, Kerajaan akan mengambil Oleh itu, kerajaan berusaha mengekalkan keharmonian antara kaum dengan Seksyen 298, Kanun Keseksaan iaitu kesalahan menyebut perkataan-perkataan Juga di seksyen 298(A), Kanun Keseksaan iaitu sebarang Seksyen 233, Akta Komunikasi dan Multimedia juga dengan kesalahan penggunaan tidak wajar kemudahan rangkaian atau Selain itu, Kementerian Perpaduan Negara mempunyai mekanisme untuk Jawatankuasa Keharmonian Antara Penganut Agama (HARMONI). Ini merupakan platform untuk memperkukuhkan iklim Kita ada juga Majlis Penasihat Perpaduan Negara yang melibatkan tokoh-tokoh NGO, swasta dan belia. Mereka ini adalah Sekian, terima kasih. Timbalan Yang di-Pertua Klang. Tuan Ganabatirau a/l Veraman Menteri yang menyatakan bahawa segala, dengan izin, hate speech daripada mana-mana Akan tetapi sebenarnya, Perlembagaan dan Artikel 8 menyatakan undang-undang adalah sama Malahan, kita sebagai negara Malaysia telah menjadi ahli jawatankuasa dalam United Nations Human Rights Council bagi tahun 2022 hingga 2024 yang mana Artikel 30 menyatakan kita tidak boleh nafikan sebarang hak berdasarkan Akan tetapi apa yang kita dapati Timbalan Yang di-Pertua Tuan Ganabatirau a/l Veraman Apabila sentiasa mengkritik agama selain daripada Islam. Apabila ada 1,000 laporan polis, Bawa ke mahkamah, appeal, masih lagi kata NFA. Sedangkan apabila Di Di mana perginya keadilan yang sama rata Terima kasih. DR.27.03.2023 13 Datuk Aaron Ago anak Dagang Berhormat katakan itu adalah sudah Oleh sebab itu kita ada akta dan tindakan yang telah diambil adalah di bahagian ataupun Mereka adalah yang dapat Yang Berhormat tadi. Thank you. Timbalan Yang di-Pertua Bharu. Datuk Seri Takiyuddin bin Hassan Pertua. Terima kasih Yang Berhormat Menteri, sahabat saya. Dalam hal soalan Yang Berhormat Klang ini mengenai penghinaan agama, saya hendak nyatakan bahawa di Islam ada dua aspek. Satunya, tidak ada paksaan kepada orang bukan Islam untuk Islam, no force, tidak ada. Keduanya, Islam tidak membenarkan menghina agama lain, itu jelas. Akan tetapi Perlembagaan meletakkan bahawa tidak boleh ada usaha Islam daripada memeluk agama lain. Ada undang-undang negeri Jadi itu jelas ya. Jadi, soalan saya kepada Yang Berhormat Menteri ialah adakah kerajaan Islam adalah Bukannya agama lain tidak baik, tetapi Terima kasih. Datuk Aaron Ago anak Dagang Tidak payahlah kita sentuh lagi. Itu semua orang sudah tahu Islam adalah agama rasmi dan agama lain boleh juga dipraktikkan di negara ini. Terima Tuan Yang di-Pertua Saifuddin Abdullah, Yang Berhormat Indera Mahkota. Dato' Sri Saifuddin Abdullah Pergi Saudi hendak jumpa PM, Tak jadi pertemuan carilah alasan, Saya berdiri hendak tanya KPM, Nombor lapan soalan lisan.",
    "Dato' Sri Saifuddin Abdullah (a) status pengambilan guru baharu tahun 2022 (b) perincian pengambilan guru mengikut opsyen mata pelajaran Timbalan Menteri Pendidikan Berhormat. Terima kasih Tuan Yang di-Pertua. KPM melaksanakan pengisian guru dari Institut Pendidikan Guru Malaysia (IPGM), Urusan pengambilan dilaksanakan melalui Suruhanjaya Perkhidmatan Pendidikan (SPP) yang Untuk makluman Ahli Yang Berhormat, bagi tahun 2021 sehingga Januari 2023 KPM telah melaksanakan pengambilan seramai 22,327 orang guru melibatkan sebanyak DR.27.03.2023 Beberapa bidang Antaranya adalah bahasa Inggeris, bahasa Melayu, Islam, matematik dan sejarah. Urusan pengambilan ini akan berterusan bagi Lanjutan daripada itu, penyediaan unjuran ambilan guru baharu tahun 2023 KPM telah Disember 2022. Data unjuran ambilan guru baharu KPM secara keseluruhan bagi tahun 2023 hingga tahun 2027 adalah antara KPM akan sentiasa menyemak data unjuran dari Sekian, terima kasih. Dato' Sri Saifuddin Abdullah Timbalan Menteri. Kita faham bahawa isu kekurangan dan penempatan guru, terutamanya Semua Yang Berhormat Menteri sebelum ini pun memang pening dengan isu ini. Saya faham itu. Timbalan Menteri menyebut pendekatan strategik yang dimulakan oleh Yang Berhormat Putrajaya yakni Kluster Mata Pelajaran yang saya fikir berjaya sedikit sebanyak Contohnya ada pengambilan khas secara one- Soalan saya, adakah KPM akan meneruskan pendekatan Terima kasih. Puan Lim Hui Ying Dr. Kelvin Yii Lee Wuen Puan Lim Hui Ying Kita memang dalam semakan dan cadangan. Kita akan umumkan selagi kita Terima kasih. Dr. Kelvin Yii Lee Wuen Tuan Tan Kar Hing Tuan Tan Hong Pin Dr. Kelvin Yii Lee Wuen Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Tuan Tan Hong Pin Ketawa Akan tetapi, di kawasan Jadi soalan saya, adakah statistik yang disebut oleh Yang Berhormat Menteri tadi Jika tidak, mengapa tidak guru-guru sandaran ini diambil sebagai guru Apakah mekanisme pihak kementerian untuk membantu guru-guru sandaran ini Puan Lim Hui Ying Memang kita kekurangan guru dan memang kita ada guru sandaran di Jadi, satu daripada matlamat dan tujuan atau langkah-langkah yang KPM Okey, kita akan seperti tadi katakan Kita Sekian, terima DR.27.03.2023 15 Tuan Yang di-Pertua Yang Berhormat Dato' Sri Doris Sophia anak Brodi, Sri Aman.",
    "Dato' Sri Doris Sophia anak Brodi Wanita, Keluarga dan Masyarakat menyatakan langkah-langkah segera kementerian Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) amat Dalam hal ini KPWKM dan agensi di bawah seliaannya seperti Jabatan Kebajikan Masyarakat (JKM) dan Lembaga Penduduk dan Pembangunan Keluarga Negara (LPPKN) telah melaksanakan pelbagai inisiatif sama ada daripada aspek pelaksanaan Antara langkah-langkah segera yang telah dilaksanakan oleh KPWKM adalah (OYLS). Melalui garis panduan ini, Pegawai Pelindung JKM OYLS sebelum diputuskan oleh mahkamah. Selain daripada itu, Pegawai Pelindung JKM terus diberikan pendedahan serta latihan yang berterusan dalam Selain daripada itu juga Tuan Yang di-Pertua, KPWKM juga turut menubuhkan JKM negeri yang akan dipengerusikan oleh Pengarah Kebajikan Masyarakat Negeri yang turut melibatkan keahlian Pejabat Kebajikan Masyarakat Daerah dan Di samping itu, Akta Kanak-kanak 2001 telah dipinda pada tahun 2016 bagi Antara pindaan yang telah dimasukkan adalah (1) Akta Kanak-kanak 2001. Kerajaan juga akan mengemukakan pindaan ke atas Akta Kesalahan-kesalahan Seksual terhadap Kanak-kanak 2017 yang bertujuan untuk menangani kesalahan jenayah Saya difahamkan Yang Berhormat Menteri di Jabatan Perdana Menteri seperti yang tertera dalam Aturan Urusan Mesyuarat Dewan pada hari ini. Untuk makluman pusat jagaan yang menyediakan perkhidmatan jagaan untuk Akta Pusat Jagaan 1993 bagi memastikan kebajikan, Antara tindakan penguatkuasaan yang telah dilaksanakan oleh JKM dalam Pada masa yang Tuan Yang di-Pertua, masih ada lagi tetapi akan saya beri secara bertulis untuk Terima kasih. DR.27.03.2023 Timbalan Yang di-Pertua Aman. Dato’ Sri Doris Sophia anak Brodie Pertua. Terima kasih juga kepada Yang Berhormat Menteri atas jawapan yang diberi tadi. Saya masih ada dua soalan yang saya ingin ajukan. Pertamanya, iaitu berkenaan dengan Baru-baru ini, kita sering terbaca di surat khabar, di sosial media yang penderaan Hampir sebanyak dengan penderaan Jadi, soalan saya, apakah langkah Keduanya, soalan saya atau pertanyaan saya adakah atau pernahkah pihak Terima kasih. Dato’ Seri Hajah Nancy binti Shukri Yang Berhormat. Saya ucapkan terima kasih kepada Yang Berhormat Sri Aman Dalam hal Jabatan Kebajikan Masyarakat telah dari semasa ke semasa menambah baik Saya ingin berkongsi tiga daripada penambahbaikan yang kita lakukan. Pertama, PERMATA atau pun KAP. Ini bagi memastikan pengasuh-pengasuh yang Kursus selama 28 hari atau 144 jam ini melengkapkan mereka bukan sahaja Kedua, ialah kita telah mewajibkan pemasangan CCTV di premis taska. Ini bagi Selain itu, dengan ada pemantauan CCTV ini, boleh menjadikan Ketiga, mewujudkan kesedaran di kalangan ibu bapa dan penjaga untuk Ini kerana, operasi taska yang JKM dan mengikut SOP yang sewajarnya untuk Selain itu, ibu bapa dan penjaga juga perlu memainkan peranan masing-masing Sebagai contoh, melakukan Sekiranya Tadi, soalan kedua ialah lebih kepada yang mendorong berlakunya penderaan Memang kajian ada, perbincangan selalu diadakan, perkara-perkara yang Kalau saya jawab sini panjang. Insya-Allah lah nanti, kita berilah Apa yang menyebabkan perkara ini berlaku. Terima kasih. Timbalan Yang di-Pertua Berhormat Temerloh. Puan Hajah Salamiah binti Mohd Nor Pertua. Soalan saya kepada Menteri, berapa peratus kes penderaan kanak-kanak Sejauh mana usaha menoktahkan kes penderaan ini diusahakan Okey. Terima kasih. Dato’ Seri Hajah Nancy binti Shukri Yang Berhormat Temerloh. Kita ada dua jenis. Satu, statistik penderaan kanak- DR.27.03.2023 17 November 2022. Di mana",
    "Kita nampak dari tahun 2019 ada untuk lelaki 828 kes, perempuan 743 kes. Kalau Ini saya bagi contoh sahaja. Saya Statistik penderaan kanak-kanak di rumah pengasuh dan pusat asuhan bagi Secara jumlahnya ialah 336. Ini ada kategori juga di Saya akan bagi secara terperinci juga. Untuk apa yang kita lakukan, sebenarnya ini adalah tanggungjawab semua Saya hendak mengajak kita semua di sini supaya kita mengadakan program- Untuk kita mewujudkan ekosistem bagi Saya hendak bagi contoh. Beberapa hari ini, memang banyak kes yang berlaku Walaupun hujung minggu, dekat Lepas itu, Oleh sebab kita tidak dapat nyatakan di sini kerana ia memerlukan lagi laporan Di mana Jadi, itu sahaja yang boleh Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pokok Sena, Dato' Haji Ahmad bin Saad @ Yahaya. Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua. Bakar lemang dalam buloh, Soalan saya nombor 10.",
    "Dato' Ahmad bin Saad @ Yahaya Pokok Sena Bandar Durian Burung sebagai langkah pembangunan infrastruktur di Malaysia-Thailand. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Pokok Sena. Untuk Ahli Yang Berhormat, projek yang dimaksudkan Ahli Yang Berhormat adalah Jambatan Sungai Durian FT175 ke simpang ke Kota Putra Durian Burung, Daerah Padang Terap, Kedah. Kementerian ini telah mengangkat cadangan tersebut pada Rolling Plan Ketiga, Rancangan Malaysia Ke-12 untuk urusan agensi pusat. Namun, keutamaan diberikan Kementerian ini bersedia meneliti cadangan Tertakluk kepada keutamaan projek serta ketersediaan agihan peruntukan Sekian. Terima kasih. Timbalan Yang di-Pertua Pokok Sena. Dato' Haji Ahmad bin Saad @ Yahaya Menteri yang memberi jawapan. Saya ingin kemukakan satu kenyataan daripada mantan Perdana Menteri iaitu Yang Berhormat Bera. Dalam satu kenyataannya di Kedah iaitu Pokok Sena ke Durian Burung. DR.27.03.2023 Jadi, dengan perkembangan Kedah Rubber City yang sudah dimulakan, bagi Cuma persoalan, bilakah jangkaan kajian Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Pokok Sena. Untuk makluman Yang Berhormat, bahawa penaiktarafan empat lorong ini Yang Amat Berhormat Perdana Menteri Kesembilan yang lalu telah Akan tetapi, setakat ini kita masih belum membuat kajian kerana Jalan ini saya percaya menaik taraf jalan dari Jambatan Sungai Durian FT175 ke simpang Kota Putra, Durian Burung, Daerah Padang Terap, Kedah. Kita akan memberikan keutamaan setelah nanti kita menerima daripada pihak Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pekan, Datuk Seri Sh Mohmed Puzi bin Sh Ali.",
    "Datuk Seri Sh Mohmed Puzi bin Sh Ali Apakah skor terkini kedaifan sekolah dan sejauh manakah Timbalan Menteri Pendidikan Pertua. Terima kasih Ahli Yang Berhormat. KPM sentiasa berusaha secara berterusan Untuk makluman Ahli Yang Berhormat, agenda berkaitan pembangunan sekolah daif KPM. Untuk itu, KPM akan memberikan Ini juga menyahut seruan Yang Amat Berhormat Perdana Menteri untuk KPM Sabah dan Sarawak. Komitmen menangani sekolah daif akan menjadi KPM telah melaksanakan penetapan projek pembangunan semula atau menaik Skor gred impak ini Skala satu sehingga skala empat merujuk kepada keadaan bangunan yang masih Manakala skala lima adalah bangunan yang dilaporkan Jabatan (JPN) hendaklah memohon peruntukan penyelenggaraan tersebut Skala enam pula merujuk kepada bangunan yang (PPD) atau jabatan pendidikan negeri (JPN). Sementara, skala tujuh merujuk kepada bangunan yang tidak selamat dengan Jabatan Kerja Raya (JKR). Keutamaan KPM adalah Pembinaan bangunan gantian ini DR.27.03.2023 19 Rancangan Malaysia lima tahun. Walau bagaimanapun, Sekian, terima kasih. Datuk Seri Sh Mohmed Puzi bin Sh Ali Yang Berhormat Timbalan Menteri. Isu membaiki dan membaik pulih sekolah Saya ingin bertanya apakah Kementerian Kewangan bagi memastikan bahawa Terima kasih. Puan Lim Hui Ying Kita ada melaporkan kepada Kementerian Kewangan. Kementerian Kewangan juga akan Mungkin sebuah sekolah Jadi walaupun dalam sebuah sekolah, mungkin kita Mungkin dia ada dua Jadi bagi kita, kita mengikut projek atau bangunan yang perlu dinaik taraf. Kita Kementerian Kewangan sekiranya kita di sini insya-Allah kalau Kementerian Kewangan. Terima Timbalan Yang di-Pertua Beluran. Datuk Seri Dr. Ronald Kiandee Jawapan Yang Berhormat Menteri tadi adalah merupakan problem statement yang 10, 20 Sabah dan Sarawak. Langkah ke hadapan kita ingin tahu apakah langkah konkrit yang sebenar yang You know the problem but you’re not solving the problem. Kalau dengan jawapan begitu dengan fasa begitu, another 50 years ke hadapan ini Jadi, apakah langkah yang sebenar Terima kasih. Puan Lim Hui Ying Yang Berhormat, sekarang di Malaysia kita telah identifikasikan skala enam dan skala Kita akan tumpukan kepada bangunan daif di sekolah dalam skala enam dan skala Betul, seperti saya sebutkan tadi memang di Sabah dan Sarawak mempunyai I think 70 peratus. Nanti saya check. Sebanyak 79 peratus daripada jumlah sekolah daif adalah dari Sabah dan Sarawak. Kita memang ada dalam rolling plan, memang sudah ada dalam rancangan untuk Kalau Yang Berhormat memerlukan lanjutan mengenai Timbalan Yang di-Pertua Berhormat Langkawi, Dato’ Haji Mohd Suhaimi bin Haji Abdullah.",
    "Dato' Haji Mohd Suhaimi bin Abdullah Keterjaminan Makanan menyatakan jaminan kerajaan di dalam meningkatkan prestasi Malaysia dalam Global Food Security Index (GFSI) kerana dilaporkan bagi tahun 2020 Malaysia berada di tangga 41 daripada 113 buah negara dengan mencatatkan prestasi DR.27.03.2023 Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Indeks Sekuriti Makanan Global (GFSI) yang dikeluarkan Economist Impact (EI), Malaysia berada di kedudukan ke-41 dengan skor 69.9 peratus iaitu di tahap Dalam kalangan negara Asia Pasifik, Malaysia berada di kedudukan kelapan Asia Tenggara. GFSI dinilai melalui empat kategori iaitu affordability, availability, quality, and Berasaskan kepada dimensi sekuriti makanan The Food and Agriculture Organization of the United Nations (FAO), Kementerian Pertanian dan Keterjaminan Makanan (KPKM) memahami terdapat ruang Malaysia dalam GFSI bagi memastikan Dalam hal ini, pelbagai langkah telah diambil. Antaranya menubuhkan Jawatankuasa Kabinet mengenai Dasar Sekuriti Makanan Negara (FSCC) yang Yang Amat Berhormat Perdana Menteri untuk membincangkan hala Memandangkan GFSI affordability, availability, quality and safety serta sustainability and Jawatankuasa Kabinet ini yang merupakan kerangka rentas kementerian menjadi Kerajaan Perpaduan menyusun strategi dan menggerakkan Kedua, membangun dan melaksanakan Pelan Tindakan Dasar Sekuriti Makanan Negara 2021-2025 dengan penglibatan pelbagai kementerian dan agensi bagi (availability), kebolehcapaian (accessibility), keselamatan dan nutrisi (safety ) dan kestabilan (stability) dapat dicapai. Ketiga, membangunkan platform dalam talian khusus berkaitan keterjaminan Keempat, mengadakan sesi libat urus secara berkala dengan kementerian serta GFSI. Kelima, mengadakan sesi libat urus dengan pelbagai organisasi antarabangsa GFSI bagi memahami kaedah penilaian Dengan usaha ini, KPKM dapat menggembleng kolaborasi semua pihak ke arah GFSI. Sekian, terima kasih. Timbalan Yang di-Pertua Langkawi. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Kita mendengar atas paper Yang Berhormat Menteri. Kalau kita lihat daripada segi praktikal, kaedah BERNAS, saya melihat berjaya control dengan izin harga dan Contoh semasa COVID-19, tidak ada lambungan harga beras dan tidak ada Saya hendak bertanya kepada Yang Berhormat Timbalan Menteri kalau BERNAS boleh beli jaminan selama 30 tahun dan harga yang Terima kasih Tuan Yang di-Pertua. DR.27.03.2023 21 Tuan Chan Foong Hin Mac, kita ada Jawatankuasa Eksekutif Dasar Sekuriti Makanan Negara sebelum Jawatankuasa Kabinet Mengenai Dasar Sekuriti Makanan Negara So, daripada pelbagai cadangan daripada jawatankuasa tersebut pada masa Cuma seperti yang dibangkitkan oleh Yang Berhormat yang tadi itu, untuk bijirin, Ini yang kita lebih Terima kasih. Timbalan Yang di-Pertua Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Isu keterjaminan makanan ini adalah isu yang sangat popular di Dewan Rakyat Saya memerhatikan National Food Security Action Plan 2021-2025. Apakah Bukan lagi blueprints atau dasar-dasar sahaja. Apakah matriks yang boleh Yang Berhormat Timbalan Menteri kemukakan Kerajaan Madani mahu menyelesaikan masalah keterjaminan makanan ini. Terima kasih Tuan Yang di-Pertua. Tuan Chan Foong Hin Okay, so kita ada meletakkan sasaran seperti contoh untuk pengeluaran agrikultur, So, ini antara KPI- KPI yang kita letakkan supaya kita ada satu sasaran yang spesifik supaya kita hendak Kalau tidak dapat, kita akan melakukan review dari semasa ke semasa supaya kita Sekian, terima kasih. Tuan Cha Kee Chin Timbalan Yang di-Pertua Verdon bin Bahanda, Kudat.",
    "Dato' Verdon bin Bahanda Projek Pan Borneo terutamanya jalan pesisiran pantai Kota Kinabalu-Kudat bagi merancakkan ekonomi Daerah Kudat. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat. Untuk makluman Ahli Yang Berhormat, pelaksanaan Projek Fasa 1 Lebuh Raya Pan Borneo Sabah dengan Disember 2022 adalah 73 peratus. Bagi jajaran yang melibatkan jalan persisiran pantai Kota Kinabalu ke Kudat, Ahli Yang Berhormat, sehingga kini satu pakej kerja sedang Pituru dan Rampayan Laut Manakala pakej kerja yang melibatkan laluan dari Serusop ke Pituru pula dijangka Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kudat. DR.27.03.2023 Dato' Verdon bin Bahanda Menteri atas jawapan tersebut. Laluan Pan Borneo ke Kudat ini sangat penting untuk Sabah. Jadi soalan saya, bilakah pakej-pakej Kudat akan dilaksanakan Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Kudat. Untuk makluman Yang Berhormat, pakej-pakej yang Yang Berhormat Kudat termasuk dalam baki 19 projek yang masih B. Kita jangkakan sekiranya tertakluk pada kelulusan, bergantung pada keputusan Allah kita akan bina Sukuk DanaInfra Nasional Berhad. Kita mengambil masa lebih kurang lima tahun untuk menyiapkan projek ini. Maknanya kalau kita boleh bermula dari tahun 2023, berertinya kita boleh jangkaan siap",
    "Kalau kita mengambil kira selama lebih kurang lima tahun mengambil kerja-kerja Ada 19 pakej lagi belum ditawarkan ke mana-mana. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Setar. Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Soalan saya juga tentang jalan raya di Sabah. Saya memandu sendiri Semporna ke Tawau. Ada satu persimpangan jalan itu, ada roundabout Yang Berhormat Timbalan Menteri. Tidak ada orang jaga dan jalan itu agak teruk. Jalan itu sangat berbahaya. Jadi, macam mana keadaan ini boleh berlaku Saya minta pihak kementerian untuk tengok jalan-jalan Ini Terima kasih Tuan Yang Pertua. Dato’ Sri Haji Abdul Rahman bin Mohamad Setar. Terima kasih Tuan Yang di-Pertua. Untuk makluman Yang Berhormat, kalau Kementerian Kerja Raya meletakkan beberapa syarat. Salah satu, papan tanda yang bermula jarak 50 Kita akan meletakkan seperti lampu-lampu blinkers umpamanya. Kita meletakkan Akan tetapi secara kebetulan Yang Berhormat Alor Setar Mungkin ya. Mungkin tidak dipatuhi oleh kontraktor yang melaksanakannya. Jadi saya mengambil maklum dan pegawai-pegawai saya pun ramai ada di Kita akan cuba menghubungi pihak-pihak yang melaksanakan projek itu. Adakah kesalahannya datang daripada mereka yang tidak langsung menyelia ataupun Akan tetapi secara dasarnya memang kita di Kementerian Kerja Raya sangat-sangat prihatin daripada segi keselamatan kepada Terima kasih Tuan Yang di-Pertua. Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri sedang menjawab di Dewan Negara. Jadi jawapan Saya jemput Tuan Fong Kui Lun, Bukit Bintang. Soalan No. 14 - Jawapan bertulis daripada Menteri DR.27.03.2023 23",
    "Tuan Fong Kui Lun Timbalan Menteri Kewangan Yang di-Pertua, kerajaan telah pun merangka strategi konsolidasi fiskal dan perluasan Strategi ini termasuklah mengkaji semula dan Akta Tanggungjawab Fiskal yang dijangka dapat mengukuhkan tadbir urus dan disiplin fiskal. Kerajaan juga kekal komited terhadap pendirian konsolidasi fiskal dalam jangka Malaysia Ke-12 dengan defisit KDNK menjelang tahun 2025. Tumpuan khusus akan diberikan bagi memastikan kemapanan fiskal akan dapat dicapai Selain itu, kerajaan juga akan menambah baik program subsidi bersasar bagi Terima kasih. Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri, setelah kerajaan GST, mengapakah Bajet 2023 yang lalu Apakah kerajaan yakin langkah-langkah yang diperkenalkan boleh menambah Walaupun Yang Amat Berhormat Perdana Menteri lantang bersuara Minta penjelasan, terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Ahmad bin Haji Maslan GST ataupun cukai penggunaan yang Keputusan ini tidak semestinya GST. Jika kita melaksanakan pun, tidak disebut bila. Oleh sebab itu, tidak boleh hendak Walau bagaimanapun, tahun ini memang tidak akan Sebelum ini, saya kira pihak Yang Berhormat juga yang tidak setuju. Sekarang ini GST ataupun consumption tax Pun begitu, kita akan terus memastikan ketirisan Kita akan melaksanakan sebagai mana soalan nombor dua yang saya jawab Januari hingga bulan Jun untuk subsidi elektrik. Kita dapat penjimatan RM4.1 bilion. DR.27.03.2023 Selepas ini kita akan melaksanakan subsidi bersasar diesel. Sistemnya sedang Mungkin dalam bulan Jun, Julai atau Ogos sistemnya siap. Kemudian, Oleh itu, sebagai mana Terima kasih. Timbalan Yang di-Pertua Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua. Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, Kalau ada apakah jangkaan pendapatan dari Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Bajet 2023 tentang cukai makmur ini. Cukai makmur ini sebagaimana yang kita Oleh itu, kaedah untuk cukai makmur ataupun Dewan Rakyat ini Itu kita tunggu apabila ada pembentangan Terima kasih.",
    "Datuk Haji Ahmad Marzuk bin Shaary Pendidikan menyatakan peruntukan Program Rancangan Khas (RMT) dan mekanisme RMT untuk memastikan murid sekolah mendapat makanan yang Timbalan Yang di-Pertua Menteri. Tuan Khoo Poay Tiong Datuk Seri Dr. Dzulkefly bin Ahmad Yang Berhormat Menteri pun sudah lari. Datuk Haji Ahmad Marzuk bin Shaary Timbalan Menteri Pendidikan ada ini Timbalan Yang di-Pertua Timbalan Menteri Pendidikan. Ahli-ahli Yang Berhormat sila duduk. Duduk. Yang Berhormat Menteri, saya rasa jadual ini awal. Jadi, ada jawapan atau tidak Timbalan Menteri Pendidikan Pertua sebab jawapan saya tidak sediakan. Boleh saya beri secara bertulis Datuk Seri Dr. Ronald Kiandee Dewan. Soalan ini sudah lama dikemukakan. Yang Berhormat Menteri mesti siapkan jawapan... Timbalan Yang di-Pertua Beluran, kalau soalan Yang Berhormat Beluran saya faham. Puan Lim Hui Ying Timbalan Yang di-Pertua Pengkalan Chepa, saya faham senario dan predicament dengan izin, Ahli-ahli Yang Berhormat. Sepatutnya Yang Berhormat Menteri, dengan izin this thing shouldn’t happen. Saya berharap pihak kerajaan, Ketua Majlis ambil maklum tentang perkara ini. Puan Lim Hui Ying Terima kasih. DR.27.03.2023 25 Timbalan Yang di-Pertua Tepuk Datuk Haji Ahmad Marzuk bin Shaary Pertua, boleh saya tanya soalan tambahan Ketawa Timbalan Yang di-Pertua Pengkalan Chepa, saya rasa kita move to soalan ke-16. Dalam kerangka saya ini, soalan Yang Berhormat Timbalan Menteri dalam perjalanan daripada Dewan Negara. Saya akan bangkitkan semula. Okey, kalau sedemikian kita teruskan kepada... Memandangkan Aturan Urusan Mesyuarat telah menetapkan perkara ini Kita teruskan kepada agenda yang seterusnya. Yang Berhormat, Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, hari ini sejarahlah bagi kita Dewan Rakyat. Tuan Yang di-Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa Kementerian Pertahanan dan Kementerian Dalam Negeri bagi Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dan selepas itu Majlis Mesyuarat akan Selasa, 28 Mac 2023. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat, menyokong Timbalan Menteri Pendidikan Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.27.03.2023 RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERBEKALAN TAMBAHAN (2022) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta bagi menggunakan sejumlah wang Kumpulan Wang Disatukan untuk perbelanjaan tambahan bagi perkhidmatan Mesyuarat oleh Timbalan Menteri Kewangan Ahmad bin Haji Maslan Mesyuarat kali ini. RANG UNDANG-UNDANG PEMANSUHAN HUKUMAN MATI MANDATORI 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Kanun Keseksaan, Akta Senjata Api (Penalti Lebih Berat) 1971, Akta Senjata 1960, Akta Penculikan 1961, Akta Dadah Berbahaya 1952, Akta Perdagangan Strategik 2010 dan Kanun Tatacara Jenayah untuk memansuhkan hukuman mati mandatori, untuk mengubah hukuman yang Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Mesyuarat kali ini. RANG UNDANG-UNDANG SEMAKAN HUKUMAN MATI DAN PEMENJARAAN SEPANJANG HAYAT (BIDANG KUASA SEMENTARA MAHKAMAH PERSEKUTUAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk mengadakan peruntukan bagi Mahkamah Persekutuan untuk mengkaji semula Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Othman Said RANG UNDANG-UNDANG KESALAHAN-KESALAHAN SEKSUAL TERHADAP KANAK-KANAK (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Kesalahan- Kesalahan Seksual Terhadap Kanak-Kanak 2017 Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Azalina Othman Said Mesyuarat kali ini. DR.27.03.2023 27 RANG UNDANG-UNDANG KETERANGAN SAKSI KANAK-KANAK (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Keterangan Saksi Kanak-Kanak 2007 (Undang-undang dan Reformasi Institusi) Mesyuarat kali ini. RANG UNDANG-UNDANG PENGANGKUTAN JALAN (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Pengangkutan Jalan 1987 Fook RANG UNDANG-UNDANG PENGANGKUTAN AWAM DARAT (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Pengangkutan Awam Darat 2010 Siew Fook RANG UNDANG-UNDANG LEMBAGA PELESENAN KENDERAAN PERDAGANGAN (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Lembaga Pelesenan Kenderaan Perdagangan 1987 Pengangkutan Mesyuarat ini. DR.27.03.2023 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 DAN USUL ANGGARAN PEMBANGUNAN 2023 Jawatankuasa Aturan Urusan Mesyuarat dan Usul-usul dibacakan bagi menyambung semula Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Pembangunan 2023 dalam Jawatankuasa sebuah-buah Majlis. Timbalan Yang di-Pertua Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua kepada Peraturan Mesyuarat 36(12) dan juga Peraturan Mesyuarat 99. Saya mohon mendapatkan petua daripada Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan, disifatkan menghina Majlis, Jawatankuasa Hak dan Kebebasan bagi kesalahan itu Tuan Yang di-Pertua berkenaan dengan sebarang perkara tafsir dalam mana- Peraturan Mesyuarat ini atau berkenaan dengan kelaziman adalah muktamad Tuan Yang di-Pertua. Saya juga Perlembagaan Persekutuan, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Perkara 63, maafkan saya. Timbalan Yang di-Pertua Ahli-ahli Parlimen Tuan Sanisvara Nethaji Rayer a/l Rajaji Parlimen, di mana peruntukannya berbunyi seperti berikut, jikalau diizinkan, saya mohon Timbalan Yang di-Pertua Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Majlis Parlimen atau dalam mana-mana Perkara 63(2) - Tiada seorang pun boleh dikenakan apa-apa prosiding di dalam Majlis Parlimen atau mana-mana jawatankuasanya Perkara 63(3) - Tiada seorang pun boleh dikenakan apa-apa prosiding di dalam Majlis Parlimen. Kalau Tuan Yang di-Pertua masih ingat lagi pada minggu lalu, saya percaya pada Mac. Yang Amat Berhormat Perdana Menteri telah memberi penjelasan di Parlimen Yang Berhormat Rasah berkenaan dengan kenyataan Yang Amat Berhormat Perdana Menteri, menjelaskan bahawa Yang DR.27.03.2023 29 Berhormat Bagan tidak pernah membatalkan pengecualian cukai yang diberikan kepada Yayasan Albukhary. Ketika itu, tidak ada mana-mana Ahli Parlimen yang menentang. Maksudnya, Dua hari kemudian, Yang Berhormat Machang telah membuat satu laporan polis iaitu pada 24 Mac di Balai Polis Dang Wangi Yang Amat Berhormat Perdana Menteri membuat Parlimen. Perkara ini telah mendapat liputan di media masa dan sosial. Yang Berhormat Machang, saya kurang pasti sama ada beliau hadir ataupun tidak ketika Yang Amat Berhormat Perdana Menteri membuat penjelasan, tanpa membangkitkan sebarang Yang Amat Berhormat Perdana Menteri. Yang Berhormat Machang telah membuat satu laporan polis. Ini ialah sikap yang Sesuatu yang perlu dipandang serius oleh Dewan yang mulia Saya mohon Dewan yang mulia ini mengambil perhatian tentang sikap Yang Berhormat Machang. Beliau entah pergi ke mana sekarang, sudah melarikan diri. Mungkin Datuk Seri Dr. Ronald Kiandee Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Beluran, sekejap. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Dengan ini, kalaulah Yang Amat Berhormat Perdana Menteri telah mengelirukan Dewan Yang Amat Berhormat Perdana Menteri adalah tidak Jawatankuasa. Yang Berhormat Machang boleh membuat usul untuk merujuk Yang Amat Berhormat Perdana Menteri kepada Jawatankuasa Hak dan Kebebasan. Kenapa tidak Kenapa pergi membuat laporan polis Tuan Yang di-Pertua, sebagai seorang yang adil dan budiman, yang tegas. Jangan beri ruang kepada Yang Berhormat Machang untuk memperlekehkan prosiding di Dewan yang mulia ini. Terima kasih. Timbalan Yang di-Pertua Berhormat. Silakan Yang Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Dewan ini. Pihak kami pun mengemukakan secara bertulis dan (oral) di Dewan ini. Namun, keputusan Speaker dalam setiap (12) dibuat adalah untuk mengemukakan secara bertulis. Nothing, no difference (12) yang dibawa oleh Yang Berhormat Jelutong. Jadi, saya minta kalau (12) terpakai. Jadi, maknanya kalau ada isu yang dibawa di bawah Peraturan Mesyuarat 36(12), Tuan Yang di-Pertua. Terima kasih Tuan Yang Pertua. DR.27.03.2023 Timbalan Yang di-Pertua Tuan Chong Zhemin Pada masa... Timbalan Yang di-Pertua Kampar... Tuan Chong Zhemin Timbalan Yang di-Pertua Yang Berhormat Jelutong dan juga Yang Berhormat Beluran. Jika benda yang sama, saya tidak benarkan. Tuan Chong Zhemin Semasa... Timbalan Yang di-Pertua Tuan Chong Zhemin Timbalan Yang di-Pertua Tuan Chong Zhemin Seorang Ahli Timbalan Yang di-Pertua Melainkan Yang Berhormat Kampar hendak bangkitkan Ada perkara baharu Tuan Chong Zhemin Penjelasan... Timbalan Yang di-Pertua Duduk. Tuan Chong Zhemin Timbalan Yang di-Pertua Tuan Chong Zhemin Timbalan Yang di-Pertua Kampar, amaran pertama. You bangun lagi sekali Yang Berhormat Kampar, amaran Masuk amaran yang ketiga, saya tidak keberatan selama tiga hari gantung. Ingat ya. Kalau benda lain daripada apa Yang Berhormat Jelutong cakap, saya boleh Lain daripada apa Yang Berhormat Beluran, saya boleh terima. Akan tetapi, kalau retorik juga dan benda yang sama, minta maaf. Yang Berhormat Jelutong dan Yang Berhormat Beluran. Okey, ini petua saya. Kalau kita lihat undang-undang yang tertinggi pada negara, Malaysia adalah Perlembagaan. Perkara 3, dengan izin, accord that Ahli Parlimen, Yang Berhormat di dalam Dewan ini, melainkan di Dewan ini, Ahli-ahli Yang Berhormat boleh subjek dengan izin kepada civil law, civil Ini kefahaman saya. Kalau convention saya baca dalam buku parliamentarian, New Zealand, di UK, Westminster pun sama. Lebih kurang begitu sedemikian Westminster system pada dasarnya ya. Jadi, apa yang telah dibangkitkan oleh Yang Berhormat Jelutong itu, daripada Yang DR.27.03.2023 31 Berhormat Beluran juga, amalan konvensyen yang dilaksanakan di dalam Dewan ini, Jadi, saya dengan ini, memberi petua dan pendapat bahawa yang dibangkitkan Yang Berhormat Jelutong adalah relevan dan apa yang dibangkitkan oleh Yang Berhormat Beluran itu relevan, selari dengan peruntukan Perlembagaan, selari dengan Dewan ini. Oleh yang sedemikian, saya sarankan Yang Berhormat Jelutong atau mana- Yang Berhormat terkilan melaksanakan kuasa-kuasa dalam peraturan ini juga, Yang Berhormat Beluran itu adalah praktis yang dilaksanakan oleh Dewan kita. Apa Dewan ini dan mencapai kepada keputusan yang seadilnya. Itu petua saya. Kita balik Mesyuarat kita. Setiausaha. Peraturan berikutan. Majlis dalam Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Kepala B.60 Kepala P.60 Tuan Pengerusi Majlis. kita membincangkan dan berbahas usul-usul yang dibangkitkan di dalam Jawatankuasa Kepala Bekalan B.60 dan Kepala Pembangunan P.60 di bawah Kementerian Pertahanan, dibuka untuk dibahas. Senarai-senarai ada pada saya. Akan saya baca satu persatu. Pohon yang Yang Berhormat yang berkaitan bersedia kerana saya tidak mahu membuang masa ya. Menunggu-nunggu dengan mencari-cari lagi ya. Dimulakan dengan Yang Berhormat Kluang, diikuti dengan Yang Berhormat Tangga Batu, Yang Berhormat Jelebu, Yang Berhormat Ketereh, Yang Berhormat Kota Belud, Yang Berhormat Pendang, Yang Berhormat Kampar, Yang Berhormat Machang, Yang Berhormat Tenggara, Yang Berhormat Kubang Kerian, Yang Berhormat Keningau, Yang Berhormat Lumut, Yang Berhormat Setiu, Yang Berhormat Langkawi dan Yang Berhormat Arau. Selain daripada itu, ingin saya mengingatkan ini bulan puasa. Jadi, laksanakan Jangan menimbulkan retorik, jangan Saya mempersilakan Yang Berhormat Kluang. Puan Wong Shu Qi Butiran 00300 dan juga Butiran 00400, pembinaan dan kelengkapan yang berkaitan Isu berkaitan dengan LCS. Kita sudah dimaklumkan dalam Dewan LCS. Sebanyak enam buah kapal tempur pesisir LCS dengan izin. Jadi, kita sudah dimaklumkan bahawa jumlah bilangan LCS ini akan dikurangkan Walaupun Yang Berhormat Menteri apabila jawab Dewan yang mulia ini, beliau menyatakan bahawa kos siling akan tetap sama, tiada Akan tetapi, saya ingin tahu sama ada, ada peningkatan kos untuk LCS. Setahu saya, apabila saya duduk sebagai ahli PAC pada penggal yang lepas, LCS ini sebenarnya adalah bayar RM3 bilion baki yang belum kita bayar lagi untuk ambil dua buah kapal LCS DR.27.03.2023 Jadi, kalau sekarang kita hendak menyiapkan lima buah LCS, sama ada kerajaan LCS ini. Ini kerana ia adalah satu projek yang besar dan saya sebenarnya secara peribadi LCS. Akan tetapi, dengan kekangan bajet Ahli Yang Berhormat faham berapa wang yang perlu kita tanggung lagi untuk menyiapkan Paling penting sekali adalah apabila laporan PAC berkenaan LCS ini Ogos tahun lepas, setahu saya, sebagai ahli PAC ketika itu, Belum finalized, dengan izin Tuan Pengerusi. Jadi, tanpa detail design ini dimuktamadkan oleh autoriti di Perancis, LCS ini mengikut Jadi, saya minta Yang Berhormat Timbalan Menteri, kalau nanti boleh apabila LCS kita LCS-1 dan LCS-2 atau Ini kerana tanpa detail design, tidak akan kita terus kerja. Kita perlu detail design ini Isu ketiga adalah tentang barang yang telah diumumkan secara obsolete. Bagaimanakah kerajaan akan uruskan semua barang yang sudah obsolete ini LCS. Namun begitu, kita tahu kerana bukan semua yang sudah Kita menjalankan kerja pembinaan LCS ini secara serentak. Jadi, ada banyak Adanya LCS nombor satu pun, LCS-1 sudah siap dibina, boleh masuk perairan, boleh turun Jadi, ketika itu, TV LED yang telah Agaknya sudah 10 tahun. Sama ada kita akan pasang balik LCS nombor 1 dan 2. Jadi, adalah penting Isu keempat, berkenaan LCS juga, kerana saya tidak tahu sama ada kelewatan LCS ini ada impak pada Navy Transformation Plan kita. Ini kerana kalau mengikut apa yang kita tahu sebenarnya pada tahun 2018, Tentera Laut kita ada perancangan Navy Transformation plan untuk kurangkan jenis kapal Antara salah satu adalah LCS, kita Jadi apa rancangan hala tuju untuk Navy Transformation plan ini ataupun Poin terakhir Tuan Pengerusi maaf ya, poin terakhir adalah berkaitan dengan Butiran 020200 Memandangkan perjawatan yang kita ada dalam anggota pertahanan kita, saya rasa It doesn’t reflect the fact that Malaysia is a maritime Kita perlu meningkatkan anggota Tentera Laut secara mendadak untuk Jadi saya minta Yang Berhormat Timbalan Menteri nanti apabila menggulung Tentera Laut berbanding dengan Tentera Darat. Kita sudah berperang dunia kedua, Jepun dan mengikut Tuan Pengerusi DR.27.03.2023 33 Puan Wong Shu Qi Jadi bagaimana kita meningkatkan kapasiti Tentera Laut adalah amat Jadi saya minta nanti kalau boleh menjelaskan semua ini supaya kita faham lebih Sekian, terima kasih. Tuan Pengerusi Berhormat Tangga Batu. Tuan Haji Bakri bin Jamaluddin Tuan Pengerusi, Tangga Batu ingin Butiran 010200 RM26 juta. Daripada Pingat Jasa Malaysia ataupun PJM kepada veteran tentera. Untuk pengetahuan Tuan Pengerusi dan Ahli Dewan, Pingat Jasa Malaysia atau PJM mula dilaksanakan pada tahun 2004. Ianya hanya dianugerahkan dan dipakai oleh Angkatan Tentera Malaysia bagi tempoh 1 Januari 1969 hingga 2 Disember 1989 Parti Komunis Malaysia (PKM). Juga wira yang terbunuh, cedera atau menjadi kurang upaya disebabkan tugas Januari 1969 hingga 2 Disember 1989 Parti Komunis Kalimantan Utara bagi tempoh 1 Januari 1969 hingga 17 Oktober 1990. Tangga Batu menyambut baik hasrat Yang Berhormat Rembau selaku Menteri Pertahanan yang berhasrat untuk mempercepatkan penganugerahan PJM ini Sejak diperkenalkan 19 tahun yang lalu, seramai 34,132 orang veteran tentera Purata menerima pingat adalah sekitar 1,700 orang setiap tahun. Bagi Sebagai Ahli Parlimen yang dipilih oleh rakyat, Tangga Batu ingin menyampaikan Mereka juga meminta jasa PJM ini dapat dipertimbangkan untuk diberikan elaun Kedua Tuan Pengerusi, Tangga Batu ingin menyentuh soal pembinaan Rumah Keluarga Angkatan Tentera (RKAT). Kalau kita melihat bajet pada tahun ini, RM722 juta, RM236 juta. Seperti yang pernah disebut oleh Yang Berhormat Ketereh, menjaga moral angkatan tentera adalah sangat penting. Mereka adalah barisan Bagaimanakah kita boleh Saya melihat dengan mata saya sendiri, betapa daifnya keadaan rumah keluarga Desa Taming Sari 1, Desa Taming Sari 2, Tangga Batu dan Desa Tun Razak di Sungai Udang yang mana Desa Tun Razak ini dirasmikan oleh Yang Berhormat Tambun ketika menjadi Timbalan Perdana Menteri ketika itu. Mereka juga mengalami Begitu juga dengan bekalan elektrik Desa Taman Sari. DR.27.03.2023 Keadaan water gutter dengan izin, yang sudah reput dan hancur menyebabkan Perabot dan kabinet dapur Banyak rumah yang rosak tanpa diselenggarakan terutamanya di tingkat empat Desa Tun Razak. Hasil tinjauan rumah yang rosak ini tidak dihuni. Ada di antara anggota Terdapat handrail yang berkarat dan rosak di tingkat tiga dan Bagaimana kita mahu menaikkan moral dan semangat juang angkatan tentera Saya dapat membuat perbandingan ini kerana saya Kem Lok Kawi Sabah dan juga di Kem Sibu, Sarawak. Walaupun Kementerian Pertahanan telah membelanjakan sekitar RM10 juta tahun lalu untuk Melaka seperti dilaporkan oleh mereka hari ini. Menurut laporan ini, projek penyelenggaraan itu melibatkan 105 unit di RKAT Tun Razak, Taming Sari 1 dan 2 serta 27 unit di RKAT Tangga Batu. Namun daripada Oleh itu, saya sangat-sangat berharap agar peruntukan rumah angkatan tentera RM722 juta ini yang bertambah sebanyak RM236 juta berbanding tahun 2022 RKAT di Sungai Udang dan Tangga Batu... Tuan Pengerusi Tuan Haji Bakri bin Jamaluddin Kedua, apakah kementerian mempunyai SOP atau mekanisme pemantauan Ini penting bagi memastikan semua RKAT Sekian, Tuan Pengerusi. Tuan Pengerusi Berhormat. Dipersilakan Yang Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias B.60 Butiran 010200 Masih lagi dalam veteran, saya sambung sahaja dengan Yang Berhormat Tangga Batu Tuan Pengerusi. Ini kerana banyak perkara yang berkaitan dengan veteran yang Kita jangan ambil mudah Tuan Pengerusi, jangan ambil orang kata pandang sebelah mata keperluan veteran ini Veteran ATM ini Tuan Pengerusi adalah satu kelompok yang sangat penting dan Walaupun status mereka ini adalah merupakan status yang Dalam Tuan Pengerusi, terdapat pelbagai isu berbangkit yang melibatkan ATM yang telah timbul. Antara isu utama yang menjadi tuntutan selain yang disampaikan oleh sahabat Kemuncak ATM ini Tuan Pengerusi pada bulan Jun DR.27.03.2023 35 Akan tetapi apa yang berlaku Jun 2022 adalah merupakan satu perkara yang sangat malang di mana lebih Tugu Negara Maknanya dia sudah tidak selari sudah. Kalau dahulu anggota tentera ataupun Saya hendak Tuan Pengerusi, yakni empat perkara utama Tuan Pengerusi, perkara-perkara yang dituntut oleh veteran ini kepada saya Saya percaya antara Oleh Kerajaan Madani pimpinan Yang Amat Berhormat Tambun yang Tuan Pengerusi. Saya ingin bertanya kepada pihak kementerian berapa jumlah veteran, Yang Berhormat Timbalan Menteri. Berapakah jumlah veteran ATM yang berdaftar dengan Jabatan Hal Ehwal Veteran pada hari ini dan berapakah jumlah peruntukan secara Isu Tuan Pengerusi, timbul Tuan Pengerusi menjadi anggota kerajaan dan juga backbenchers apabila Tuan Pengerusi ingat isu ini juga Tuan Pengerusi bawa dalam Dewan yang mulia Bermakna Tuan Pengerusi, mana-mana anggota tentera yang berpencen Saya rasa wajar untuk kerajaan mempertimbangkan berkenaan Maknanya Tuan Pengerusi, kalau hendak kira dalam soal wang ringgit mungkin Tuan Pengerusi, sebahagian daripada Tuan Pengerusi, saya ingin bertanya kepada pihak kerajaan. Saya ada dua tajuk Tuan Pengerusi, saya hendak habiskan tajuk veteran ini sahaja. Saya ingin bertanya Kabinet sudah meluluskan penyelarasan ini boleh tidak diumumkan dalam Dewan yang mulia ini berapa jumlah veteran yang bakal menerima manfaat. Berapakah Mohon juga kerajaan memberikan sedikit penerangan secara terperinci Tuan Pengerusi, saya tidak masuk bab kedua kerana saya patuh kepada Cumanya Tuan Pengerusi, saya hendak jelaskan Akta Bahasa Kebangsaan. Walaupun dia keluar Tuan Pengerusi, cumanya saya hendak sebut Kementerian Pengajian Tinggi seharusnya berhati-hati di dalam DR.27.03.2023 Akta Bahasa Kebangsaan Tuan Pengerusi. Terima kasih. Dato' Ramli bin Mohd Nor Berhormat Jelebu. Dipersilakan Yang Berhormat Ketereh. Dato' Khlir bin Mohd Nor Assalamualaikum warahmatullahi wabarakatuh. Terima kasih, Tuan Pengerusi kerana Okey, saya juga terus kepada Butiran Jabatan Hal Ehwal Veteran. Di sini saya hendak jelaskan berkenaan dengan fungsi Jabatan Hal Ehwal Veteran Setakat ini saya Jabatan Hal Ehwal Veteran dalam membantu veteran-veteran yang ada pada hari ini. Saya juga seorang Okey, yang kedua cuma terdapat sedikit kelemahan di sini iaitu tentang Jabatan Hal Ehwal Veteran yang di negeri. Kalau kita dapati sekarang ini mereka sangat-sangat Kalau kita tengok contoh di Kelantan. Di Kelantan ini Terengganu sekali yang mana 18,000 veteran di Kelantan dan juga Terengganu 6,000 veteran. Jadi 24,000 tetapi kakitangan mereka hanyalah sembilan Itu pun dua orang awam kontrak setiap enam bulan. Jadi, sepatutnya kekuatan anggota Jabatan Hal Ehwal Veteran negeri Kelantan Begitu juga negeri-negeri lain, saya dapat kompelin daripada semua negeri Cuba bayangkan dia hendak pergi kawasan begitu Kelantan dan Terengganu cuma ada tiga orang sahaja yang kerani-kerani ini dia Okey yang kedua, rawatan susulan kesihatan. Kalau kita tengok sekarang ini Kementerian Kesihatan Malaysia. Walhal untuk yang tidak berpencen dia terus mendapat Yayasan Veteran. Jadi proses itu begitu lama. Seterusnya yang ketiga berkenaan dengan persatuan ataupun ahli-ahli kelab Ada 112 persatuan dan kelab tetapi yang paling besar Persatuan Hal Ehwal Veteran Angkatan Tentera (PVATM) yang mana Wisma Pahlawan di Jalan Maktab. Jadi kalau kita tengok di sini, apabila mereka menjalankan tugas, contoh kita kata PVATM negerilah, dia ada cawangan dia. Kalau di Kelantan ada 14 cawangan. Datuk Seri Dr. Dzulkefly bin Ahmad Dato' Khlir bin Mohd Nor Dia buat kerja itu betul-betul kerana ikhlas dia. Duit minyak motor pun tidak ada. Saya Datuk Seri Dr. Dzulkefly bin Ahmad Ketereh, sedikit. Dato' Khlir bin Mohd Nor Datuk Seri Dr. Dzulkefly bin Ahmad Veteran sedikit, 30 saat, 30 saat. Dato' Khlir bin Mohd Nor DR.27.03.2023 37 Datuk Seri Dr. Dzulkefly bin Ahmad Dato' Khlir bin Mohd Nor Datuk Seri Dr. Dzulkefly bin Ahmad Dato' Khlir bin Mohd Nor Datuk Seri Dr. Dzulkefly bin Ahmad Dato' Khlir bin Mohd Nor Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Ketereh sahabat saya. Memandangkan Yang Berhormat Jelebu pun bertanya Jabatan Hal Ehwal Veteran, Apakah untuk memudahkan perkara ini diwajibkan supaya jangan ada Jabatan Hal Ehwal Veteran ini untuk kita Wajibkan maka kita akan dapat rangkum semuanya. Terima kasih, Yang Berhormat Ketereh. Dato' Khlir bin Mohd Nor Selangor, amat setuju dan boleh dimasukkan dalam saya punya ucapan. Okey, JHEV ini. Jadi, tidak ada langsung elaun diberi kepada ketua-ketua cawangan ini. Mereka Jadi, saya harap Kementerian Pertahanan carilah Saya faham, JHEV ada bagi kepada presiden atau ketua persatuan ini tetapi Bagaimanakah dengan Bagilah sedikit elaun untuk dia Okey. Tuan Pengerusi Berhormat Ketereh bercakap. Saya suruh duduk, baru duduk. Dato' Khlir bin Mohd Nor Pelarasan Pencen Perkhidmatan. Ini ATM. Kalau kita tengok tentang pelarasan pencen perkhidmatan sebagaimana yang Bahagian 5, Peraturan-peraturan Angkatan Tetap (Pencen, Ganjaran Faedah-faedah Lain) 1982, tercatat di situ. Apabila kita buat pelarasan gaji mesti buat pelarasan pencen. Jadi, kita sudah Januari 2013, tidak ada pelarasan pencen. Ini menyebabkan Sebagai contoh, sarjan mejar kelas satu okey, yang pencen tahun 1995 RM600 RM3,500 ke RM4,500. Jadi, Kalau kita tengok, selepas 28 tahun, setelah diisytiharkan 2 RM1,600. Jadi, saya berharap benarlah supaya kerajaan memberi yang ini dahulu sebelum PGN apa semua itu, pelarasan pencen dahulu sebab ini hak mereka. Mereka bukan Ini Jadi, Menteri dan juga Yang Amat Berhormat Perdana Menteri dengarlah keluhan Satu lagi saya hendak masukkan Tuan Pengerusi berkenaan dengan elaun hilang Kalau kita tengok, Yang Berhormat Timbalan Menteri sendiri pergi melawat Jumaat lepas. Okey, seorang anggota saya berpangkat koperal daripada buku lali DR.27.03.2023 Tahu tak, berapa banyak dia terima RM114 sebulan RM114. Jadi, kenapakah kita tak nak Dia sekarang sudah umur 70 tahun atau 80 tahun. Review- Tepuk Perkara lain saya tak nak sebut sebab tadi sudah sebut semua sudah. Mungkin Sekian, wabillahi taufiq walhidayah, Tepuk Thank you very much. Tuan Pengerusi Tepuk Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pengerusi, saya terus kepada Butiran 030400 RM7 juta di bawah emolumen bagi Pengoperasian di ESSZONE. Saya ucapkan terima kasih namun saya mohon penjelasan. Pertama, mohon diberikan Kedua, ESSZONE bagi tahun ini Butiran 020200 Butiran 020400 Saya mohon perkara ini Kedua, saya ingin menyentuh mengenai Kem Tentera Paradise Kota Belud. Pertama, saya ingin mengucapkan ribuan terima kasih kepada Yang Berhormat Menteri SPM berlangsung. Jadi, ini sebenarnya aduan yang saya selalu terima tahun demi tahun. Jadi, kalau ATM, TUDM kalau boleh berbincang dengan pihak PPD untuk Saya faham Jadi, kita juga tidak mahu pada saat bila latihan ini dilakukan dan TUDM ataupun ATM untuk memberhentikan Saya rasa, kalau kita boleh rancang daripada awal. Tuan Pengerusi, kalau saya boleh katakan sebagai tulun Kota Belud, jomo Kota Belud, Kem Paradise Kota Belud merupakan sebuah kem yang paling cantiklah. Bukan Saya Saya ingin sebut beberapa Kampung Bangkahak Nayasan, Kampung Bangkahak Sum-sum, Kampung Bangkahak Baru, Kampung Rantai Rosok, Kampung Sembulan, Kampung Lasau, Kampung Gonti, Kampung Ginapas, Kampung Kalibungan, Kampung Bambangan, kampung Zing dan juga Kampung Bugaron, mereka ini adalah contoh. Kalau saya boleh sebut Kampung Ginapas, sebenarnya ramai penduduk di Jadi, kampung ini sebenarnya penduduk-penduduk di sini, Jadi, masalah pengeluaran geran tanah disebabkan oleh isu bertindih dengan Pada saya, kita kena Kalau boleh, saya mahu cadangkan di Pantai Timur Sabah di mana ancaman ini lebih teruk, di Tawau, di Semporna dan di Lahad Datu. Kalaupun tidak dipindahkan, maksud saya dikecilkan kerana lokasi ini sebenarnya Yang Berhormat Timbalan Menteri ada di sini, saya percaya Yang Berhormat DR.27.03.2023 39 Timbalan Menteri akan menjawab. Kalau Yang Berhormat Timbalan Menteri boleh pergi Kota Belud melihat kawasan kem latihan tentera, Kota Belud Kampung Lasau adalah Seterusnya Butiran 030900 LIMA dapat diadakan pada tahun ini dengan RM25 juta disediakan. Namun saya juga berpandangan supaya LIMA tetapi penganjuran seperti ini dilakukan di Sabah pula ataupun di Sarawak supaya saya rasa penganjuran seperti ini kita boleh Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Kota Belud. Dipersilakan Yang Berhormat Pendang. Datuk Awang bin Hashim Ramadhan kepada Tuan Pengerusi dan juga seluruh Ahli Parlimen. Saya Butiran 010200 di mana tadi saya tersentuh sedikit Yang Berhormat Ketereh menyebut kaki kena jerangkap samar habis, cuma RM114. Allah, hendak makan apa sekarang Tuan Pengerusi. Hilang upaya, so Saya tidak tahu hendak kata apa. Saya tersentuh sungguh Mungkin sekarang komunis ada Jadi, saya hendak menyentuh lanjutan daripada itu bagaimana Yang Berhormat Menteri telah mendedahkan pihak yang berdepan dengan kesukaran untuk mengesan Angkatan Tentera Malaysia di Sabah dan di Sarawak yang mana kerana tidak Persatuan Veteran ATM. Jadi kita hendak sebut benda ini, Yang Berhormat Menteri jangan pandang remeh. Kita tengok peruntukan untuk pengurusan pembangunan naik RM1 bilion tahun ini RM5.033 bilion naik RM6.3, RM1 bilion lebih sedikit. Jadi bagilah pada veteran, Dulu pasukan polis hutan semua, yang kena jerangkap samar dan Saya ingat lagi, keluarga saya pun ada polis. Jadi kita harap Yang Berhormat Menteri Rembau mendapat perbincangan dengan Yang Amat Berhormat Tambun supaya tumpu, jangan pandang remeh veteran-veteran Kita Jadi kalau ini tidak diambil perhatian, amat Jadi dalam konteks saya tengok dalam ini, bekas perajurit yang menggadai nyawa Dalam konteks ini, berapa NGO atau persatuan veteran yang dikenal pasti oleh kementerian dalam Yang Berhormat Menteri Pertahanan dan juga Yang Amat Berhormat Tambun supaya kita memberi tumpuan yang jelas. Seterusnya, saya mohon penjelasan berkaitan untuk bentuk kerjasama dengan NGO veteran dalam menjadikan pertubuhan tersebut wadah menjaga kebajikan para Dulu kita tengok ada seorang, daripada mana pun tidak tahulah kata tentera Kita hantar pi kerja kelapa sawit. Ini satu Walaupun keadaan aman tetapi sempadan kita dikawal. Jadi kita boleh hidup Jangan kata mereka tidak bekerja, makan tidur sahaja. Saya DR.27.03.2023 Saya kira ia adalah satu penglibatan yang berfaedah kerana elaun diberikan tetapi Askar wataniah adalah platform yang Bila keadaan Jadi seterusnya saya hendak pergi kepada Butiran 20300 Salah laku dan penyelewengan dalam isu skandal Littoral Combat Ship adalah perkara Hari ini kita dengar paper beritahu, Yang ini kita tidak boleh. Kalau orang kampung curi ayam Yang ini ish saya tidak tahulah hendak kata, kawan-kawan semua setuju kot. Ini Jadi, luar tabiilah Tuan Pengerusi, Sepatutnya kita jangan kira dia besar atau kecil, kita mesti Orang kampung pun kena macam itu, yang besar pun kena macam itu sebab Jadi saya harap, dalam media NST melaporkan Ini menunjukkan betapa pentingnya aset- Seperti yang disebut sekarang, kita Beting Ali diancam. Sekarang kita kena ada satu aset yang mampu berdepan. Begitu juga dengan kita menganjurkan LIMA, Tuan Pengerusi. LIMA ini kita Dua tahun atau tiga tahun sekali Kerajaan Malaysia LIMA. Kita hendak satu transfer technology yang berlaku dalam negara. Jadi saya ada banyak lagi tetapi saya menghormati Tuan Pengerusi. Saya harap LIMA kali ini kita manfaat betul-betul supaya kita pindah teknologi (transfer ) kepada negara kita supaya negara-negara di sekeliling kita, jiran-jiran kita Ini mereka tidak hairan pun, mereka masuk pakai terbang masuk dalam Radar kita tidak dapat hendak mengesan Tuan Pengerusi. Ini satu perkara yang Sepatutnya kita kena serius mengawasi sempadan negara sama ada sempadan Ini adalah We are sovereign, for sovereignty of our nation dengan izin. Sekian, Tuan Pengerusi Berhormat Pendang. Dipersilakan Yang Berhormat Kampar. Tuan Chong Zhemin Butiran 020000 Februari di mana Yang Berhormat Menteri Pertahanan telah mengatakan bahawa ada Jawatankuasa Kira-kira Wang Negara (PAC) dalam projek LCS. Akan Kementerian Pertahanan dan satu SPRM. Di bawah enam syor ini, ada empat syor telah selesai dilaksanakan tetapi Jadi saya ingin meminta penjelasan daripada Yang Berhormat Menteri, apakah dua syor yang belum dilaksanakan ini Tuan Pengerusi, isu LCS ini kita ada lima buah kapal yang telah dibina. Kita Jadi di mata kita, macam mana kita hendak selesaikan kapal ini DR.27.03.2023 41 Saya rasa tidak sebab kalau kita jual Jadi sekarang kita ada lima buah kapal, daripada satu peratus hingga 36 peratus. Saya rasa kita boleh buat satu keputusan bahawa kita boleh selesaikan paling kurang dua LCS kerana kita memang ada permintaan ini, kerana ada keperluan. Pertahanan negara kita perlukan kapal LCS. Kapal yang ketiga, keempat dan kelima kita Tuan Pengerusi, peruntukan pertahanan negara tidak sepatutnya berdasarkan GDP kita. Ia sepatutnya berdasarkan keutamaan, keperluan dan Kementerian Pertahanan kita. Saya rujuk kepada Butiran 020300 Pulau Batu Puteh. Akan tetapi kalau kita lihat balik kepada isu Batu Puteh, Singapura langsung tidak ada asas sejarah untuk menuntut Pulau Batu Puteh. Akan tetapi oleh sebab ada aktiviti yang telah dilakukan oleh Singapura sejak 70- Jadi saya hendak menarik perhatian Dewan kepada kepulauan-kepulauan lain Kepulauan Spratly. Kepulauan Spratly Laut China Selatan, ada kira-kira 230 buah pulau. Walaupun negara kita tidak ada apa- Kepulauan Spratly tetapi kesemua pulau ini ada kepentingan- Berdasarkan EEZ iaitu berdasarkan konsep zon ekonomi eksklusif dan Malaysia telah menuntut 12 buah pulau dari Kepulauan Spratly ini. Jadi berdasarkan ini, saya hendak tanya kepada Kementerian Pertahanan adakah Apakah kapal- Malaysia China, Vietnam dan Philippines. Jadi saya rasa kita perlu tingkatkan aktiviti-aktiviti ini di Kepulauan Spratly bukan Saya rasa 12 buah pulau ini pada hari ini kita boleh mulakan aktiviti kita dan Jadi sekian sahaja perbahasan saya. Sekian, terima kasih. Tuan Pengerusi Berhormat Kampar. Dipersilakan Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Pengerusi. Ini satu hadis yang menerangkan betapa sebenarnya tugas Kementerian Pertahanan, Kementerian Dalam Negeri adalah tugas yang benar-benar mulia. Bukan Dalam kita membincangkan Kementerian Pertahanan. Ada juga satu adage dalam Latin, DR.27.03.2023 Butiran yang ingin saya singgung ialah Butiran 020000. Secara general, kalau The Economist, baru-baru ini, minggu lepas sahaja baru diterbitkan Taiwan. Dalam The Economist ini, diterangkan dan disebutkan Malaysia dua kali. Ini kerana sempadan negara China. Jadi, ini menimbulkan persoalan bagaimana kita ingin membantu tentera kita khususnya Borneo. Seperti mana yang Yang Berhormat Kota Belud tadi tentang ESSCOM kita or ESSZONE Jadi, saya ingin menyinggung tentang Perbekalan Butiran 00300 dan Butiran Kementerian Pertahanan (MINDEF) membeli atau Ini dapat membantu RM12 bilion atas kerana ketidakmampuan kita mengesan kegiatan User dia ialah MINDEF. Jadi, kita kena minta MINDEF usulkan kepada MKN untuk MKN pertimbangkan pembelian aset ini. Kedua, saya ingin menyentuh tentang keperluan ancaman yang saya katakan tadi Laut Cina Selatan, melengkapkan, menyiapkan bare air base di Bintulu. Ini untuk Kita juga memerlukan di bawah Butiran 00500 dan Butiran 00600, air defence Ini untuk membantu kita juga mengesan sebarang peluru berpandu atau Kita harap dengan adanya belanjawan ini, kita boleh (surveillance) kita untuk ancaman Terakhir yang ingin saya singgung ialah Butiran 01200 Pembangunan Pertahanan (Lain-lain). Di Saudi Arabia, Yang Amat Berhormat Tambun King Salman Centre for International Peace (KSCIP) yang telah dibatalkan zaman kerajaan Pakatan Harapan dahulu. Ini amat penting untuk hubungan dua hala kita dan Arab Saudi. Pada PUSPAHANAS, Malaysian Institute of Defence and Security (MiDAS) yang kerajaan sebelum ini telah pun MiDAS khususnya dengan USIM sebagai rakan strategik untuk membantu KSCIP diwujudkan di Malaysia. Jadi, mungkin belanjawan ini boleh dipertimbangkan oleh KSCIP ini, hubungan Malaysia dan Arab Saudi bakal Janganlah pergi tanpa diundang, selepas itu balik salahkan kerajaan Ini satu benda yang tidak bertanggungjawab oleh kerajaan Yang Amat Berhormat Tambun. Jadi Tuan Pengerusi, itu sahaja daripada saya. Terima kasih banyak. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Berhormat Machang. Dipersilakan Yang Berhormat Tenggara. Tuan Manndzri bin Nasib Tuan Pengerusi. Saya mulakan dengan mengucapkan terima kasih kepada pihak Yang Berhormat Menteri Pertahanan dan kementerian yang telah membantu DR.27.03.2023 43 Qayyum Iman Nurbadiz dari Kuching, Sarawak ke Senai yang menghidap kanser darah. Alhamdulillah, keadaannya bertambah baik. Seterusnya saya terus kepada Butiran 030500 Bajet 2023 ini. Namun begitu, anggaran belanja RM15 juta bagi projek hidrografi ini adalah sama dengan seperti tahun 2022 Kita ada Pusat Hidrografi Nasional di Pulau Indah, Klang di bawah seliaan Kementerian Pertahanan ini yang mana antara peranannya adalah mengabsahkan sempadan maritim Dengan ini kita dapat lihat bahawa projek Justeru, saya Yang Berhormat Menteri, Timbalan Menteri. Apakah kementerian mempunyai perancangan untuk menambah lagi pusat hidrografi di Sabah dan Sarawak Justeru saya ingin menyentuh Butiran 030800 RM140 juta. Ia ialah satu tindakan yang sangat baik dan tidak ada Saya percaya dengan adanya peruntukan ini, dapat Saya ada Jadi, saya percaya dengan adanya peruntukan head to toe ini, anggota Lain-Lain Pangkat (LLP) juga dapat memperoleh kelebihan Isu pakaian seragam ini juga bukanlah perkara baharu. Kalau kita dapat lihat, Purata harga bagi uniform nombor lima, kebiasaannya adalah antara RM140 RM200 bergantung kepada kedai yang menjual. Di sekitar kawasan pekan Sungai Besi misalnya banyak kita dapat lihat kedai jahit warga asing dibuka bagi menyediakan Oleh itu, saya mohon penjelasan daripada Yang Berhormat Menteri atau Timbalan Menteri tentang apakah Butiran Head To Toe ini merangkumi kesemua jenis Seterusnya Butiran 030900 Butiran ini pada saya amat penting walaupun saya percaya ramai kalangan yang telah Saya ucapkan tahniah sekali lagi kepada pihak kerajaan kerana tidak Lama kita COVID-19 yang melanda. Saya melihat satu jumlah yang besar iaitu RM25 juta Oleh itu, kalau boleh hendak mohon perincian perbelanjaan daripada Saya risau kalau tiada penerangan atau Saya sokong pembangunan ini. Kalau dapat saya petik kenyataan Menteri Pertahanan kita pada 16 Januari 2023, kerajaan menganggarkan sejumlah RM7 bilion RM8 bilion kontrak perolehan akan dimeterai melalui penganjuran LIMA ini. Satu Malaysia dan rakyat sendiri khususnya. Selain itu, saya juga ingin Kementerian Pertahanan, senarai pemain industri pertahanan domestik Malaysia yang akan menyertai acara ini. Saya percaya kita akan dapat meningkatkan Insya-Allah. Akhirnya, Butiran 010200 Saya ada kenal dua, tiga orang melalui kesukaran ATM. Saya difahamkan sebelum Barangkali ada di bawah Butiran 010200 ini. Saya mohon maklumat jumlah yang diperuntukkan untuk laksana DR.27.03.2023 Berapakah jumlah kalangan mereka yang sudah pencen, tamat kontrak B40 selepas mereka dibimbing tetapi gagal juga dan ada juga Jadi apakah perancangan kementerian untuk menangani masalah-masalah ini Itu sahajalah yang saya ingin sampaikan. Terima kasih. Timbalan Pengerusi Berhormat Tenggara. Dipersilakan Yang Berhormat Kubang Kerian. Dato’ Sri Tuan Ibrahim bin Tuan Man Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi semua. Terima Tuan Pengerusi. Pertama sekali kita dapati peningkatan yang agak signifikan Kementerian Pertahanan. Saya harapkan insya-Allah dengan penambahan ini akan Saya mulakan perbahasaan saya Tuan Pengerusi dengan merujuk Butiran Isu yang saya hendak bangkitkan Angkatan Tentera Udara Diraja Malaysia di Kampung Penor, Kuantan. Saya fikir banyak kali dah perkara ini dibangkitkan kerana Ia berada di tengah-tengah perkampungan dan beberapa Oleh sebab ia berada berhampiran dengan pantai, ia mendatangkan risiko Walaupun Saya mencadangkan supaya pihak kementerian mengambil kira tentang Tuan Pengerusi, selain daripada itu saya ingin membangkitkan butiran Butiran 01200 Kementerian Pertahanan telah pun menerbitkan satu Pelan Strategik MINDEF (PSM ). Dalam pelan ini beberapa tindakan strategi digariskan untuk dilaksanakan Salah satu teras yang terdapat dalam PSM 2021 Teras ini mempunyai sembilan Soalan saya, berapa banyak vendor-vendor tempatan ini telah memenuhi Berapa banyak pula vendor tempatan dilibatkan dalam Menurut laporan akhbar Berita Harian 20 Disember 2022, ATM menerusi Siber dan Elektromagnetik Pertahanan telah berjaya membangunkan The Armed Forces Dedicated Algorithm for Malaysia (ADAM) dengan kerjasama agensi seperti CyberSecurity Malaysia, Agensi Keselamatan Siber Negara dan Unit Pemodenan Tadbiran dan Perancangan Pengurusan Malaysia. Saya mengucapkan tahniah di atas kejayaan ini. Justeru, adakah kerajaan bercadang untuk memberi peruntukan yang lebih besar Malaysia tidak lagi bergantung kepada vendor-vendor luar. Berapakah kadar Apakah garis panduan atau garis masa (timeline) untuk kerajaan mengguna Saya juga ingin membangkitkan berkenaan dengan peruntukan projek naik taraf ICT National Cyber Coordination and Command Center (NC4) kepada Yang DR.27.03.2023 45 Berhormat Menteri. Namun, Yang Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas-tugas Khas) memaklumkan bahawa JPM masih Ini jawapan yang kita terima. Saya ingin mendapatkan Perkara yang sama juga Tuan Pengerusi, saya ingin bertanya tentang Institusi Pertahanan Negara Malaysia Institut Penyelidikan Sains dan Teknologi Pertahanan. Saya kira sudah sampai D khususnya bagi Akhir sekali saya ingin bangkitkan Butiran 030600 Sistem. Saya fikir, saya ingin mendapatkan penjelasan tentang berapa peratus keusangan RM25 juta pada RM25 juta pada tahun ini. Saya kira kita perlu menangani isu-isu bukan Ini sangat mengaibkan kita sebab sepatutnya agensi ketenteraan Saya mohon penjelasan dan perincian berhubung Tuan Pengerusi, saya fikir itu yang saya bangkitkan. Sekian, Assalamualaikum Terima kasih. Timbalan Pengerusi Berhormat Kubang Kerian. Kita mempersilakan Yang Berhormat Keningau. Datuk Seri Panglima Dr. Jeffrey G. Kitingan Pengerusi. Saya ingin terus kepada muka surat 432 Butiran 010200 Jabatan Hal Ehwal Veteran di mana telah diperuntukkan jumlah RM118,445,100. Daripada peruntukan ini saya ingin bertanya berapakah yang diperuntukkan untuk hal Sabah memandangkan ada aduan-aduan mengenai isu perumahan dan Border Scouts iaitu sebahagian daripada tentera semasa Indonesian Confrontation. Mereka ini Saya juga terus kepada Butiran 020000 RM10.4 bilion telah diperuntukkan merangkumi bantuan bersama pertahanan darat, Untuk menggalakkan pembangunan Sabah saya ingin mencadangkan supaya sebahagian daripada (MRO) di Sabah. Ini disebabkan selama ini penyelenggaraan aset-aset Semenanjung Malaysia untuk penyelenggaraan. Saya rasa tidak perlu lagi kerana Sabah Air Aviation Sdn. Bhd. GLC yang dimiliki Kerajaan Sabah mempunyai unit MRO yang serba lengkap untuk Kementerian Pertahanan yang ada di Sabah. Saya juga ingin merujuk kepada Butiran 08400 Malaysia berjumlah RM722.5 juta. Berapakah daripada peruntukan ini diperuntukkan Sabah Sabah Border Scouts yang berada di pedalaman berkeliaran Jadi, mintalah supaya Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat DR.27.03.2023 Sebentar tadi saya dengar saranan daripada ahli daripada Kota Belud supaya Kota Belud ini dipindah ke Pantai Timur. Saranan ini saya sokong Komuniti di sana juga boleh mendapatkan tanah-tanah yang sekarang ini Itu sahaja. Sekian, Tuan Pengerusi Keningau. Saya jemput Yang Berhormat Lumut. Komander Nordin bin Ahmad Ismail TLDM (B) Rahim, assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi. Saya sebagai seorang veteran dan mewakili veteran-veteran ingin Ahli Dewan yang telah memberi Yang Berhormat Ketereh, Yang Berhormat Pendang, Yang Berhormat Jelebu dan Yang Berhormat Tangga Batu kerana mengangkat dan Saya mohon kerajaan memandang serius isu-isu Seterusnya, saya terus ke Butiran 010000 PERHEBAT disemak semula dan dinaikkan lebih tinggi. Ini PERHEBAT. Melatih bakal-bakal pesara yang terdiri ATM yang sedang dalam tempoh peralihan supaya mereka mampu Saya juga dimaklumkan peralatan pengajaran di PERHEBAT tidak diganti sejak PERHEBAT perlu dikekalkan sebagai institusi di bawah Kementerian Pertahanan sebagai ATM. Ia tidak harus disamakan dengan institut-institut latihan TVET lain di bawah Kementerian Belia dan Sukan atau pun Kementerian Sumber Manusia. Peranan PERHEBAT adalah melatih golongan dewasa dan bakal pesara ATM TVET yang lain. Saya mohon kepada ATM dengan memberi peruntukan yang lebih supaya program dan latihan yang sedia ada Seterusnya, kepada Butiran 030500 Saya ingin penjelasan daripada Kementerian Pertahanan mengenai perancangan masa TLDM khususnya pada Pusat Hidrografi Nasional bagi aset atau kapal Malaysia. Adakah Kapal KD Mutiara yang telah Pusat Hidrografi Nasional Zon Maritim Malaysia sebagai mana konsep yang dilaksanakan oleh Tentera Laut Australia. Seterusnya, mengenai Butiran 020400 RM1.75 bilion. Saya mohon penjelasan daripada pihak Kementerian Pertahanan Tentera Udara Diraja Malaysia seperti yang telah diumumkan. Adakah jumlah RM1.75 bilion ini merangkumi maksud perolehan pesawat MPA untuk TUDM dan adakah kementerian akan memeterai perjanjian perolehan ini pada tahun ini Ini kerana aset MPA ini sangat diperlukan oleh TUDM yang mengawasi domain laut dan Malaysia terutamanya di kawasan Zon Maritim Malaysia. DR.27.03.2023 47 Pada masa ini, pihak TUDM hanya mengoperasi pesawat jenis CN-235 yang telah Malaysia yang luas dan sibuk seperti Selat Melaka dan Laut China Selatan. Tuan Pengerusi, bajet Kementerian Pertahanan perlu diibaratkan seperti membeli Keselamatan negara akan berdepan risiko Kesannya akan lebih Saya mohon penjelasan KDNK Sekian, terima Tuan Pengerusi Lumut. Saya jemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Membaca doa Butiran 010100 ATM. Soalan saya sejauh manakah keberkesanan pengisian KAGAT sehingga kini dalam bentuk keperibadian sebagai sang perajurit Muslim yang Selain itu, adakah kementerian merancang untuk menambah peruntukan ATM bagi menambah baik kualiti Bagi butiran yang sama, sebelum ini negara kita Jerman. Apakah perancangan OIC Tuan Pengerusi, butiran seterusnya, Butiran 020400 F/A-18D Hornet yang Apakah strategi yang diambil oleh TUDM bagi mengekang insiden China Banyak negara di atas dunia telah lama menggunakan pesawat Airborne Early Warning and Control (AEW Apakah kementerian mempunyai perancangan dalam mendapatkan Butiran 020300 Kapal Tentera Laut Negara China yang sentiasa menceroboh perairan negara kita Selain itu, adakah kementerian merancang untuk menambah bilangan kapal selam yang Tambahan pula, sejauh mana persediaan kementerian bagi memastikan kawalan Indonesia ke Kalimantan. Elemen keselamatan perlu dititikberatkan demi memastikan ia Butiran seterusnya Tuan Pengerusi, Butiran 010200 Ehwal Veteran. Umum mengetahui, para veteran yang berkhidmat kepada negara, DR.27.03.2023 Ada yang belum mencecah umur 40 tahun Mereka memerlukan support system dengan izin Tuan Pengerusi di Jika hanya Oleh itu, kerajaan mesti memastikan setiap anggota tentera Saya mencadangkan TVET kepada pejuang tanah air demi masa depan yang Tuan Pengerusi, perkara terakhir Butiran 01200 Pembangunan Pertahanan. Peruntukan pada butiran ini meningkat hampir lapan kali Oleh itu, saya menyentuh mengenai sejauh mana Adakah ia memberikan gambaran bahawa kelompangan terhadap sistem Apakah perancangan kementerian dalam menangani isu ini Belanjawan 2023 memberi fokus dan penekanan terhadap Sekian, terima kasih. Tuan Pengerusi Setiu. Saya dimaklumkan bahawa Yang Berhormat Langkawi tarik diri sebagai pembahas. Jadi, saya jemput Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi Dewan ketawa Dato’ Seri Dr. Shahidan bin Kassim Saya daripada nombor 20 turun nombor Sepatutnya saya berada di luar untuk membuat Datuk Seri Panglima Bung Moktar bin Radin Yang Berhormat Arau. Teruskan ucapan. Dato’ Seri Dr. Shahidan bin Kassim Menarik diri dan kami terpaksa berucap daripada PN ke PN, PN ke PN. Itu yang Malaysia nampak bahawa seriusnya kami tentang perkara Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Pertama saya hendak ucap tahniah kepada Yang Berhormat Timbalan Perdana Menteri mendapat pasport antarabangsa kekal. Diplomatik kekal. Perkataan Oleh sebab saya juga bekas Menteri ada diplomatik. Sekarang sudah ditarik, tidak Jadi, adakah selepas ini dia berhenti tidak menjadi Menteri lagi. Datuk Seri Panglima Bung Moktar bin Radin Butiran mana Dato’ Seri Dr. Shahidan bin Kassim Ini bercakap macam orang tidak Datuk Seri Panglima Bung Moktar bin Radin Nampak kan DR.27.03.2023 49 Dato’ Seri Dr. Shahidan bin Kassim Maritim. Yang Berhormat, saya hendak bercakap tajuk Beting Patinggi Ali. Yang Berhormat dari Sarawak. Orang Sarawak mahu supaya kerajaan serius mempertahankan Beting-beting Ali. Beting-beting Ali ialah kawasan yang berhadapan dengan Sarawak, Sarawak pun telah mewartakan sebagai Taman Negara. Malaysia juga Taman Negara. Yang Berhormat, saya baca ini, kenyataan ini agak tidak seronok sebab kawan- Malaysia dan anak muda, terlampau panjang tetapi saya Ini kita lihat laporan daripada Defend Security Asia (DCA) telah melaporkan China yang beratnya 12,000 tan, yang terbesar di dunia di bawah kelas Zhaotou yang terbesar, beratnya hampir 12,000 tan dan telah berlayar hanya 55 batu Sarawak. Kawasan Zon Ekonomi Eksklusif (EEZ) Ahli Parlimen yang ingin mengetahui, kawasan EEZ kita ialah 200 batu nautika. Ini Kawasan sempadan negeri telah ditentukan Sabah dan Sarawak sepuluh batu Semenanjung tiga batu nautika. Akan tetapi, selepas itu dipanggil kawasan Ini hak negara di bawah Perjanjian Laut Antarabangsa. Ini hak negara, Akan tetapi, ia telah berlayar, kapal yang besar itu telah berlayar. Kapal itu CCG 5901 atau nama lainnya The Monster, telah berlayar 55 batu kilometer. Sudah dekat dengan rumah Tuan Pengerusi iaitu terlampau dekat. Selepas itu, kapal ini Beting Patinggi Ali yang jaraknya 82 batu nautika Pantai Sarawak. Saya sebut orang Sarawak ini orang Sarawak perlu prihatin kerana Kalau jadi apa-apa orang Sarawak orang yang paling dekat terancam Jadi, saya sebut perkara itu supaya semua pihak ambil perhatian. Yang Berhormat Menteri Luar telah sebut baru-baru ini bahawa ini bukan tuntutan bertindih, ini Kalau pencerobohan takkan hantar dua biji kapal TLDM hantar dua biji kapal dan sekarang dibantu APMM. Saya hendak tanya secara tegas, adakah kita hendak duduk dalam keadaan Padahal ia datang untuk menceroboh. Jadi, sesiapa yang Malaysia ini, seperti ada seorang Ahli Parlimen menyebut bahawa Yang Berhormat Kapar saya ingat, yang telah diberikan amaran kalau bercakap banyak akan Dia sebut bahawa Batu Putih daripada segi Sejarah hak Malaysia Singapura yang buat. Demikian juga Beting Patinggi Ali. Aktiviti ekonomi sebenarnya kita patut buat Ini maknanya pencerobohan bukan pertindihan. Jadi, tidak payah cakap Kedua, mengenai Butiran 020200 Okey, pertahanan darat, kita melihat pertahanan darat ini iaitu Ini bekas Menteri Pertahanan ada di sini, di sempadan kita telah diceroboh. Yang Berhormat, di Sarawak itu telah diceroboh. Saya telah pergi ke Teluk Melano, saya Pan Borneo. Saya sudah berada di sana sebelum Yang Berhormat lahir. Saya sudah berada di Sarawak. Saya cukup prihatin tentang Sarawak, diceroboh. Jalan telah dibina, saya sebut. Jadi, saya minta supaya kita bagi perhatian yang serius untuk meningkatkan Tentera kita kena dipertingkatkan. Pencerobohan juga berlaku Sabah, di kawasan Kinabatangan yang mana sekarang ini mendiamkan diri, Datuk Seri Panglima Bung Moktar bin Radin Dato’ Seri Dr. Shahidan bin Kassim Berhormat ada DR.27.03.2023 Yang Berhormat masih berada di sana, okey. Akan tetapi, yang paling penting di Saya minta kerajaan bagi perhatian yang serius tentang Akhir sekali, pasal LCS Yang Berhormat. Sekarang ini pegawai ditangkap. Saya Menteri mana yang terlibat ini Tepuk Tidak mungkin pegawai boleh bersalah kalau tidak Kena ambil tindakan. Paling terakhir sekali ialah pasal veteran, Tuan Pengerusi. Oleh sebab saya telah Yang Berhormat Langkawi, kena bagi lebih sikit Tuan Pengerusi, terima Bulan puasa saya tidak mahu bercakap lebih-lebih. Selamat berpuasa kepada Tuan Pengerusi, ini yang pasal veteran. Saya minta, ini minta Menteri pertahanan tolong masuk dalam Kabinet hari rabu ini, beritahu selesailah bulan Mereka sudah berjasa kepada kita. Sekarang ini kita pada zaman moden, anak- anak mereka, tiba-tiba kita Jadi, veteran, kami PN akan perjuangkan nasib veteran sampai bila-bila. Tuan Pengerusi dan saya minta supaya... Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Jelebu Datuk Seri Jalaluddin bin Alias Yang Berhormat Arau Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Terima kasih Tuan Pengerusi. Yang Berhormat Arau, UMNO terlebih dahulu Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Arau. Jadi, PN ini menambah lagi kebaikan kepada perjuangan yang telah dibawa oleh UMNO. Ya, terima kasih Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim UMDAP’ ini saya tidak tahulah. Datuk Seri Jalaluddin bin Alias Berhormat Arau, bulan Ramadan ini kita elok-elok sahajalah Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi Arau. Terima kasih. Masa sudah tamat. Sila duduk. Masa sudah tamat. Saya hendak Yang Berhormat Timbalan Menteri untuk menjawab dalam masa 20 minit. Dato’ Seri Dr. Shahidan bin Kassim Malaysia. Minta maaf. Tuan Pengerusi DR.27.03.2023 51 Timbalan Menteri Pertahanan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam perpaduan. Tuan Pengerusi, Ahli-ahli Yang Berhormat, saya mengucapkan terima kasih atas Ahli-ahli Yang Berhormat berhubung dengan kita di peringkat Jawatankuasa, tentang bajet Kementerian Pertahanan. Daripada persoalan-persoalan itu saya boleh menyimpulkan banyak juga disebut Mungkin Jadi, mungkin sebahagian daripada jawapan saya adalah kepada Ahli-ahli Yang Berhormat yang ada di dalam Dewan. Walaupun tidak ada di dalam Dewan, bagi saya Ahli-ahli Dewan dan juga masyarakat secara Jadi, tadi ada beberapa persoalan. Saya menjawab dahulu persoalan yang Yang Berhormat Tangga Batu ada membangkitkan tentang Rumah Keluarga Angkatan Tentera (RKAT) di mana daripada keseluruhan RM722 juta yang RKAT ATM pada belanjawan tahun ini, sejumlah RM170 juta daripada jumlah tersebut adalah untuk tujuan penyelenggaraan. Kalau kita RKAT yang diterima pada tahun ini adalah lebih tinggi Manakala peruntukan selebihnya pada tahun RKAT baharu ATM di seluruh negara. Bagi peruntukan selenggaraan, kerja-kerja melibatkan kerja-kerja RKAT dan juga kerja-kerja corrective. Pelaksana bagi selenggaraan RKAT adalah Jabatan Kerja Raya Bahagian Perkhidmatan Kejuruteraan Pertahanan dan juga Angkatan Tentera Malaysia sendiri melalui BPKP. Kedua-dua agensi ini telah menyusun dan RKAT di seluruh Malaysia. Untuk makluman Yang Berhormat, kerja-kerja penyelenggaraan melibatkan RKAT Taming Sari dan juga RKAT Desa Tun Razak telah pun dimasukkan dalam Angkatan Tentera Malaysia di bawah peruntukan pada tahun ini iaitu untuk RKAT baharu bakal dibina sehingga tahun 2026 RKAT Taming Sari dan RKAT Desa Tun Razak di bawah Kem Garison Terendak adalah RM1.4 juta yang melibatkan 421 RKAT yang telah kita masukkan dalam Tadi ada dibangkitkan tentang Yang Berhormat Kluang. Yang Berhormat Kluang tadi LCS. Sekejap ya. Okey, merujuk kepada Yang Berhormat Kluang berhubung LCS ini, kementerian sedang dalam fasa akhir untuk memuktamadkan cadangan Memorandum Jemaah Menteri yang dirancang Oleh yang demikian butiran terperinci berkaitan Jemaah Menteri. Ada dibangkitkan tadi tentang detail design di mana untuk makluman Yang Berhormat Kluang, bagi skop kerja detail design di bawah projek kapal LCS ini, status Naval Group (NG) dan kelulusan detail design ini telah dihentikan oleh Naval Group ialah disebabkan isu pembayaran tergendala dari Boustead Naval Shipyard Sdn. Bhd (BNSSB). Namun begitu, Kementerian Pertahanan serta BNSSB telah DR.27.03.2023 Naval Group di mana Naval Group selaku design BNSSB pada penghujung tahun 2022. Hasil audit tersebut, pihak Naval Group telah memperakui 84 peratus berbanding BNSSB. Baki detail design ini masih belum Hanya melibatkan non-critical zone iaitu zon kapal yang di atas permukaan air. Oleh itu, tiada masalah jika projek LCS ini ingin diteruskan berdasarkan kepada peratus Jemaah Menteri Puan Wong Shu Qi Adakah ini bermakna bahawa selepas keputusan diambil oleh Jemaah Menteri untuk buat Naval Group dan semua detail design ini akan diluluskan Tuan Haji Adly bin Zahari Jemaah Menteri secara asasnya seperti mana hari itu yang disebut oleh Yang Berhormat Menteri juga, di mana kita akan teruskan projek ini dan seperti mana yang kita Sebab itu ini adalah komitmen kita di atas apa yang kita rancang berdasarkan LCS ini. Ya Tuan Haji Ahmad Fadhli bin Shaari Isu LCS, kalau boleh Yang Berhormat Timbalan Menteri cuba jelaskan balik. Kita RM9 bilion itu untuk enam buah kapal tetapi bila dikurangkan menjadi lima, RM9 bilion itu untuk lima buah kapal yang menyebabkan harga setiap satunya Tuan Haji Adly bin Zahari PAC juga, banyak perkara yang menyebabkan perbelanjaan kita itu sehinggakan Oleh sebab itu, kalau kita lihat model pembinaan PAC, kaedah kita menyempurnakan Oleh sebab itu, kalau kita lihat daripada apa yang telah kita rancang, setelah detail Dengan bajet yang kita sedia Oleh sebab itu, adapun isu-isu yang terkait dengan pertambahan kos dan Ini yang berlaku kepada projek LCS sebab itu komitmen kita di Kementerian Pertahanan adalah untuk pastikan bahawa kapal pertama kita itu dapat kita siapkan pada Ada juga dibangkitkan tadi LCS itu. Yang Berhormat Tangga Batu tadi saya telah menjawab. Saya ingin menjawab apa yang dibangkitkan oleh Yang Berhormat Lumut. Yang Berhormat Lumut ada bangkitkan tentang peruntukan RM15 juta dan saya fikir ini juga Ahli Yang Berhormat tentang projek hidrografi RM15 juta itu. Untuk makluman semua, projek yang dimaksudkan ini merupakan peruntukan TLDM untuk membiayai kontrak perkhidmatan sewaan Pusat Hidrografi Nasional sejak tahun 2018. Projek ini merupakan salah satu inisiatif yang diwujudkan untuk mengatasi kekurangan TLDM. DR.27.03.2023 53 Seperti mana Yang Berhormat sedia maklum, TLDM buat masa ini hanya KD Perantau setelah KD Mutiara dilucutkan Ia akan mengambil masa Walau bagaimanapun, daripada jumlah ini hanya 35 peratus atau 201 kilometer Juga, proses ini merupakan teknologi pengukuran terkini International Hydrographic Organization (IHO) bagi membolehkan 100 peratus liputan kedalaman Untuk makluman semua, sehubungan dengan itu satu sewaan platform buku Di mana fasa pertama kita lancarkan pada Manakala fasa kedua pada tahun 2022 hingga tahun 2025. Berdasarkan pencapaian fasa pertama kontrak ini telah diteruskan pada tahun 2022 Untuk makluman Yang Berhormat juga pihak kementerian dan TLDM sedang Datuk Seri Jalaluddin bin Alias Tuan Haji Adly bin Zahari Datuk Seri Jalaluddin bin Alias Berhormat Menteri ada lapan minit sahaja lagi. Saya hendak minta tolong Yang Berhormat Menteri bagi penjelasan tentang perkara yang saya bangkitkan berkaitan dengan soal- Yang Berhormat Menteri. Tuan Haji Adly bin Zahari Datuk Seri Jalaluddin bin Alias Terima kasih. Datuk Seri Panglima Bung Moktar bin Radin Yang Berhormat Menteri Tuan Haji Adly bin Zahari Datuk Seri Panglima Bung Moktar bin Radin Oleh sebab, jawapan Yang Berhormat Menteri itu saya dengar 10 tahun yang lalu. Macam serupa ia punya Tidak ada move on. Tidak ada spesifik untuk memastikan bahawa kita benar- Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Kinabatangan. Tuan Haji Adly bin Zahari Tadi dibangkitkan tentang Ini kerana PERHEBAT ini terkait juga dengan veteran angkatan tentera, ya. Di mana Kementerian Pertahanan melalui Perbadanan Hal Ehwal Bekas Angkatan Tentera (PERHEBAT) berperanan melaksanakan latihan peralihan kepada Oleh sebab itu, kalau kita lihat ia dilaksanakan melalui pelbagai program latihan Saya tidak nafikan PERHEBAT itu. Sedikit DR.27.03.2023 Datuk Seri Jalaluddin bin Alias Yang Berhormat Menteri. Tuan Haji Adly bin Zahari Berhubung dengan isu penyelarasan pecen. Saya tidak nafikan tadi banyak dibangkitkan Antara isu yang dibangkitkan adalah isu-isu yang Oleh sebab itu, kalau kita lihat daripada RM118 juta yang kita bangkitkan, saya Yang Berhormat Arau pun ada sebutkan tentang hendak Antara perkara paling asas dalam Kementerian Pertahanan ini. Kalau kita lihat antara Dia boleh pencen sekitar usia 38 tahun, 39 tahun. Berbeza dengan Ini adalah satu cabaran dan sebenarnya ia adalah satu peluang yang harus kita Peluangnya adalah veteran itu, di kala dia umur 38 tahun dia sudah mempunyai Itu peluang yang ada pada dia. Berbeza dengan persaraan lain. Akan tetapi, Hampir separuh daripada pendapatannya sudah hilang kerana apa Sudah hilang pekerjaan. Jadi, cabarannya ialah di kala itu dia Ini adalah Saya tidak nafikan. Cuma, kalau kita berjaya memastikan bahawa veteran kita ini dapat kita empower. Di kala dia ada pencen, dalam usia 40 tahun dia ada pekerjaan. Kalau kita lihat di Kementerian Pertahanan antara yang sedang kita berikan fokus adalah macam mana kita Kementerian Pertahanan itu sendiri boleh memberikan peluang Sama ada dalam kementerian itu sendiri, sama ada melalui GLC-nya ataupun melalui Itu pun antara yang kita fikirkan. Kedua adalah... Komander Nordin bin Ahmad Ismail TLDM (B) Menteri, boleh tambah sedikit Yang Berhormat Menteri Datuk Seri Jalaluddin bin Alias Menteri, bukan soal yang berkaitan dengan pecen ini. Persaraan ini memang satu perkara Yang saya timbulkan ialah penyelarasan pencen Keduanya, Yang Berhormat Timbalan Menteri ialah perkara yang berkaitan Kementerian Pertahanan kita ada LTAT. Kita ada Jadi kan itu kita timbulkan untuk mendapatkan Yang Berhormat Timbalan Menteri. Bagaimanakah keadaan Terima kasih. Komander Nordin bin Ahmad Ismail TLDM (B) Menteri, lagi satu. Lumut, Yang Berhormat Menteri. Yang Berhormat Jelebu sudah bangkitkan fasal elaun yang persaraan. Ini satu Yang Berhormat Ketereh tadi elaun hilang upaya yang tidak DR.27.03.2023 55 Tuan Haji Adly bin Zahari Kita sebenarnya memang membuat penilaian semula So, kita harap daripada penilaian kita itu kita telah siapkan Saya tahu sudah berpuluh tahun. Macam Yang Berhormat Arau sebutkan tadi dia Ini antara Oleh sebab itu, saya lihat bahawa isu ini adalah isu berpanjangan. Ini kerana Yang Berhormat Arau ada persoalan Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Yang Berhormat, saya bimbang mungkin selepas setahun pun Akan tetapi, kita kena ambil satu pendekatan. Seperti yang Yang Berhormat Jelebu, kan Pengerusi Negeri Sembilan tetapi ingat kami akan berada di sana dengan hebat. Tuan Haji Adly bin Zahari Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat telah isytiharkan supaya lega sedikit. Sekarang Yang Berhormat, nelayan dapat duit tahu Petani dapat duit bulanan. Akan tetapi, kita tidak pernah fikir tentera ini dia bukan ada tanah apa. Bila dia Sekarang ini di mana mereka Tuan Haji Adly bin Zahari Dato’ Seri Dr. Shahidan bin Kassim Jadi, saya minta Yang Berhormat... Tuan Haji Adly bin Zahari Dato’ Seri Dr. Shahidan bin Kassim Kita kata okeylah, kita bagi RM500 kah. Lebih kurang macam itu. Supaya terhiburlah orang yang telah Yang Berhormat. Terima kasih. Tuan Haji Adly bin Zahari Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Haji Adly bin Zahari Kita harus tahu bahawa veteran kita Sebelum tahun 2013, ya jumlah veteran itu ada sekitar 89,000 orang termasuk Itu sebab saya beritahu, kalau kita hendak selaraskan Oleh sebab itu, kerajaan ia mesti ada kemampuan kewangan. Itu teras paling Setiap RM100 yang hendak kita tambah kepada pencen veteran ia melibatkan RM107 juta setahun. Setiap RM100 yang kita hendak tambah. Oleh sebab itu, selama ini Ia tidak berlaku. Kenapa Ini kerana kita tidak ada duit yang cukup Sebab itu saya yakin kalau dengan model Kerajaan MADANI ini, kalau kita Bukan jadi satu masalah. Ia banyak Berpuluh tahun kita cakap kita perjuangkan veteran. RM100 tambahan kepada pencen yang melibatkan RM107 juta apakah kita tak boleh Boleh. Kalau kita ada kesungguhan. Saya minta maaf. DR.27.03.2023 Dato’ Seri Dr. Shahidan bin Kassim Menteri. Datuk Seri Jalaluddin bin Alias Tuan Haji Adly bin Zahari Datuk Seri Jalaluddin bin Alias Kerajaan Madani ini Kerana itu Yang Berhormat Timbalan Menteri. Tuan Haji Adly bin Zahari Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Tuan Haji Adly bin Zahari Dato’ Seri Dr. Shahidan bin Kassim Tuan Haji Adly bin Zahari Yang Berhormat Arau ini, sabarlah. Saya tak beri... Tuan Mohd Sany bin Hamzan Yang Berhormat Arau sudah bahas tadi, cukuplah. Beri Yang Berhormat Timbalan Menteri Sistem pembesar suara dimatikan Tuan Pengerusi Masa Yang Berhormat Timbalan Menteri sudah cukup. Gulung. Tuan Haji Adly bin Zahari Dato’ Seri Dr. Shahidan bin Kassim Berhormat Timbalan Menteri. Tuan Haji Adly bin Zahari Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Timbalan Menteri. Janganlah berkira sangat dengan veteran ini. Nyawa Yang Berhormat. Kita kata Terima kasih. Tuan Haji Adly bin Zahari RM118 juta itu. Sebab kita tidak berkira. Tuan Haji Aminolhuda Hassan Tuan Haji Adly bin Zahari Kebajikan, kesihatan, begitu juga dengan pendidikan anak-anak veteran. Itu antara Datuk Awang bin Hashim Tuan Haji Adly bin Zahari Yang Berhormat Pendang. Tadi saya hendak jawab Yang Berhormat Pendang, Yang Berhormat Pendang tak ada. Sudah hujung ini... Datuk Awang bin Hashim Saya pergi ambil ubat. DR.27.03.2023 57 Tuan Haji Adly bin Zahari Seorang Ahli Dewan riuh Tuan Pengerusi Timbalan Menteri sudah tamat. Beberapa Ahli Datuk Seri Panglima Bung Moktar bin Radin Pendang kena periksa doktor dahulu, bahaya itu. Dato’ Seri Dr. Shahidan bin Kassim Dato' Mohd Isam bin Mohd Isa Bahaya. Dato’ Seri Dr. Shahidan bin Kassim Akan jawab bertulis contohnya tindakan kepada pihak lain yang terlibat dengan LCS. Minta jawab bertulis. Datuk Awang bin Hashim Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Haji Adly bin Zahari Saya beritahu, kepada Ahli-ahli Yang Berhormat yang mengemukakan Kementerian Pertahanan itu, insya-Allah pihak Kementerian Pertahanan akan menjawab secara bertulis. Datuk Awang bin Hashim Apa yang saya bangkitkan itu Tuan Haji Adly bin Zahari Datuk Awang bin Hashim Tuan Mohd Sany bin Hamzan Datuk Awang bin Hashim Langat, hang ni sungguh... Sistem pembesar suara dimatikan Dewan riuh Tuan Pengerusi RM11,414,091,900 untuk Kepala B.60 Anggaran Perbelanjaan Mengurus 2023 jadi sebahagian daripada Jadual hendaklah Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.60 diperintah jadi sebahagian daripada Jadual Dato’ Seri Dr. Shahidan bin Kassim Kami semua setuju. Saya hendak tolong veteran. Tuan Pengerusi Arau. Dewan ketawa DR.27.03.2023 Tuan Pengerusi Kepala P.60 Anggaran Perbelanjaan Pembangunan 2023 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.60 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.62 Kepala P.62 Tuan Pengerusi Kepala Pembangunan P.62 di bawah Kementerian Dalam Negeri terbuka untuk dibahas. Saya akan baca senarai pembahas. Yang Berhormat Ipoh Barat, Yang Berhormat Jeli, Yang Berhormat Jelebu, Yang Berhormat Pasir Mas, Yang Berhormat Wangsa Maju, Yang Berhormat Merbok, Yang Berhormat Lubok Antu, Yang Berhormat Besut, Yang Berhormat Tawau, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Jelutong, Yang Berhormat Sik, Yang Berhormat Libaran, Yang Berhormat Labuan, Yang Berhormat Sungai Buloh, Yang Berhormat Kuala Langat, Yang Berhormat Muar, Yang Berhormat Langkawi, Yang Berhormat Rasah, Yang Berhormat Maran, Yang Berhormat Tampin, Yang Berhormat Padang Serai, Yang Berhormat Tebrau, Yang Berhormat Arau, dan Yang Berhormat Batang Lupar. Jadi, saya jemput Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran a/l Murugeson Pengerusi. Saya hendak mulakan dengan 020400 Januari 2023, apakah langkah yang telah diambil oleh pihak Dai Cat 06 AIS satellite Malaysia, adakah kapal tersebut akan menghubungi MF/HF radio Malaysia Amerika, CIA dan sebagainya untuk mengesan Malaysia yang masih hilang sejak 1 Januari Apakah kapal itu boleh dikesan melalui surveillance satellite Berikutan video yang terakhir dihantar oleh chief officer, nampaknya macam Kalau mengikut Sejak jurutera elektronik mempunyai kepakaran yang mendalam, Tuan Pengerusi, perkara kedua adalah mengenai lawatan Yang Berhormat Menteri baru-baru ini ke beberapa negara untuk perbincangan mengenai pekerja asing Saya hendak tahu apakah output dalam perjumpaan dengan Dalam hal ini saya hendak beritahu dan hendak tahu apakah tiga sektor yang Menteri Sumber Manusia telah mengatakan Menteri Dalam Negeri untuk berbincang dan untuk Tiga sektor ini adalah tukang gunting rambut, DR.27.03.2023 59 Tuan Pengerusi, ada mengenai hal tukang emas itu sedikit luar biasa kerana India yang India yang tidak boleh dibuat atau luar Tidak ada cukup pekerja di negara ini yang ingin bekerja dalam Saya harap dalam ketiga-tiga sektor ini kerajaan akan membenarkan Tukang emas ini Tuan Pengerusi, bila seseorang di dalam masyarakat India Itu sedikit berbeza daripada lain-lain bangsa. Thali itu diperbuat daripada emas dan ini adalah gambar-gambar tokong di sana. Saya Malaysia yang boleh Mereka memerlukan pekerja Saya harap kelonggaran sedikit diberikan kepada pekerja-pekerja ini. Pembekuan pekerja-pekerja ini telah bermula sejak tahun 2009 dan beberapa kali patut Kerajaan Pakatan Harapan Lagi satu adalah balai polis di mana sejak beberapa dekad ini, kerajaan selalu Saya hendak tahu, bilakah balai polis baharu yang patut Ipoh akan jadi Sebenarnya dari dulu, sejak tahun 1957 hingga tahun 1967 atau selama 20 tahun selepas Akan tetapi, kebelakangan ini, sudah 20 tahun, semua pegawai polis ditempatkan Mereka hanya tahu apa yang di sana tetapi bukan tahu apa yang Saya harap satu penelitian dibuat. Akhir sekali adalah di mana IC menjadi hal yang besar di negara ini. Ramai antara Anak-anak itu dikatakan bukan warganegara. Walhal, semasa saya menjadi peguam untuk lebih 30 tahun, perkara ini tidak wujud Apabila ada perintah mahkamah, Kementerian Dalam Negeri ikut. Akan tetapi, Saya harap tindakan diambil Adakah kerajaan rela untuk memberikan pengampunan iaitu amnesty kepada Kalau kita boleh memberi kelonggaran Inggeris, satu kewarganegaraan, Saya harap jawapan diberi Terima kasih. Tuan Pengerusi Ipoh Barat. Saya jemput Yang Berhormat Jeli. Tuan Zahari bin Kechik Butiran 030200 ICQS di Bukit Bunga. ICQS ini merupakan pintu masuk keluar sempadan Kelantan selepas Pengkalan Kubor dan juga di Rantau Panjang dan ada sebuah Sungai Golok. Jambatan ini dinamakan sebagai Jambatan Persahabatan yang telah dirasmikan oleh dua Yang Amat Berhormat Perdana Menteri Malaysia dan juga Yang Amat Berhormat Perdana Menteri dari Thailand pada masa itu. Malangnya, ICQS ini tidak dapat digunakan secara optimum oleh sebab masalah ICQS ini dan ini membantutkan DR.27.03.2023 Setelah diselidik, rupa-rupanya Jalan Tuju kepada ICQS dan juga had muatan jambatan. Oleh sebab itu, kegiatan ekonomi yang berskala ICQS itu. Maka saya meminta supaya pihak yang berkaitan, KDN bersama dengan agensi- Jalan Tuju dari Jalan Raya Timur Barat yang menuju kepada ICQS ini supaya semua kenderaan dan juga kontena boleh melalui dan dapat Jika ini tidak dapat dilakukan dalam masa yang terdekat ini, alangkah sayangnya ICQS ini merupakan satu pintu masuk yang baharu dan ia terletak di tempat yang Jalan Raya Timur Barat dan menghubungkan Pulau Pinang, Bukit Bunga dan juga ke Golok dan terus ke Wilayah Narathiwat. Saya bimbang kerana ia akan menjadi satu projek Thailand dengan Malaysia dan juga terletak di bawah Pertumbuhan Segi Tiga Indonesia-Malaysia- Thailand (IMT-GT). Kedua, berkenaan dengan Butiran 08500 Hari Polis yang disambut baru-baru ini. Namun, isu kuarters anggota polis Mengikut data yang saya peroleh daripada Unit Pemodenan Tadbiran dan Perancangan Pengurusan Malaysia (MAMPU), sekarang ini terdapat sejumlah 61,433 buah kuarters PDRM di mana 51,831 buah adalah berpenghuni manakala 9,586 buah lagi rosak. Amat mengejutkan apabila dilaporkan dalam Utusan Malaysia pada 28 Julai 2022, Justeru itu, maka timbullah Di Jeli, ada beberapa buah kediaman tentera ataupun kediaman polis yang kita Balai Polis Nibong dan juga Balai Polis Ayer Lanas. Kita dapati kuarters ini dibuat daripada kayu Malahan, apa yang kita buat di sebelah kita, yang sini pun boleh Itulah bukti kedaifannya kuarters polis yang didiami buat masa sekarang. Jadi, sebagai tanda penghargaan kita perkhidmatan anggota polis ini dalam Jeli memohon supaya kita tidak boleh Polis Diraja Malaysia. Jadi, itulah Saya ada banyak lagi isu tentang polis ini tetapi oleh sebab masa mencemburui, Tuan Pengerusi. Sekian, terima kasih. Tuan Pengerusi Jeli. Saya jemput Yang Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias Saya masuk kepada P.62, Butiran 25000 Yang Berhormat Arau, Tuan Pengerusi. Tadi Tuan Pengerusi, Arau ini, beliau sudah sebut dan janji dengan saya satu ketika dahulu. Ini bulan Ramadan, saya sebut balik. DR.27.03.2023 61 Kalau saya jadi Pengerusi Badan Perhubungan UMNO Negeri Sembilan, Yang Berhormat Arau akan bantu untuk memenangkan Barisan Nasional Kerajaan Perpaduan Negeri Sembilan, Tuan Pengerusi. Yang Berhormat Arau dan saya tahu Yang Berhormat Arau akan memenuhi dan Janji dibuat ketika Yang Berhormat Arau berada di Tuan Pengerusi. Terima kasih yang sebelah sana. Tuan Pengerusi, saya sambung balik. Salah satu jenayah yang menjadi igauan Malaysia kepada ketika ini adalah jenayah penipuan secara atas talian Tuan Pengerusi ataupun lebih mudah kita panggil sebagai scammer. Semua yang dalam Dewan ini tahu apa ia scammer Tuan Pengerusi. Polis, saya hendak untuk rekod Dewan Polis Diraja Malaysia merekodkan sebanyak 71,833 buah kes jenayah komersial yang RM5.2 bilion sepanjang tempoh tahun 2020 Mei 2022. Daripada keseluruhan kes jenayah komersial ini, sebanyak 48,850 buah kes Kita boleh tengok Tuan Pengerusi ya, trend Masalahnya sekarang ini Tuan Pengerusi, kerugian akibat scammer ini adalah Dalam Dewan Rakyat ini Tuan Pengerusi, mungkin Tuan Pengerusi pun Ahli Parlimen pun ada yang kena scam Tuan Pengerusi. Cuma, Akan tetapi Tuan Pengerusi ya, bukan sahaja masalah wang ringgit, ia beri impak Ini kita tidak boleh nafikan, Tuan Pengerusi. Tekanan daripada ditipu oleh Saya ingin mengucapkan tahniahlah Malaysia atas pelbagai inisiatif untuk mengatasi masalah scam ini. Antara inisiatif Kempen Anti-Scam Polis Diraja Malaysia pada tahun lalu bagi Akan tetapi Tuan Pengerusi, saya ingin sebut kepada Tuan Pengerusi yakni Saya Penipuan love scam umpamanya, kemudian penipuan perjudian Saya rasa Tuan Pengerusi, sampai waktu dan ketikanya untuk pihak kerajaan PDRM mencari satu solusi penting bagaimana kita hendak atasi masalah ini. Takkan kita tidak boleh atasi kerana this is internet. Ini adalah masalah talian maya, ini Jadi, keadaan ini akan Tuan Pengerusi. Masalah judi dalam talian berterusan, masalah penipuan scammer berterusan, Kalau love scam itu mungkinlah boleh dikatakan kesilapan pihak Jadi, saya hendak cadangkan kepada Tuan Pengerusi dan kepada pihak kerajaan, Sekarang kita ada pihak ketiga yakni hacker, Tuan Pengerusi. Memang hacker ini DR.27.03.2023 Tuan Pengerusi. Waima apa Terima kasih Tuan Pengerusi. Tuan Pengerusi Jelebu. Saya jemput Yang Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Saya mulakan Butiran 020100 Saya hendak menyentuh berkenaan dengan bilangan anggota polis yang tidak Jika mengikut piawai daripada INTERPOL, nisbah sepatutnya seorang polis Berapakah jumlah polis pada hari ini dan apakah unjuran KDN di dalam memastikan anggota polis ini mencukupi Ini kerana kita tahu bahawa di kawasan masing-masing, kita boleh lihat dengan Itu kita boleh lihat sendiri dalam data-data dibekalkan SPR dan Jabatan Pendaftaran Negara tetapi apakah unjuran pertambahan itu selari Butiran 12000 RM17 juta, satu pertambahan yang baik. Cuma apakah Cadangan saya Tuan Pengerusi, Biasanya balai polis ini kalau kita Pasir Mas, balai-balai polis ini terletak di tepi- Akan tetapi sekarang sudah tidak relevan lagi. Kita dapat tengok bagaimana di Jalan Persekutuan yang besar pondok polis tetapi di dalam kampung yang tepi jalan Jadi, saya fikir ini perlu untuk diberikan penilaian balik Juga soal balai polis yang uzur ini. Sepatutnya kami Ahli-ahli Parlimen ini sewaktu Tuan Shaharizukirnain bin Abd Kadir Tuan Haji Ahmad Fadhli bin Shaari Ahli Parlimen untuk sedikit sebanyak hendak baik pulih balai-balai Akan tetapi oleh kerana SOPnya, prosedurnya yang begitu ketat menyebabkan Butiran 08500 Tuan Shaharizukirnain bin Abd Kadir Setiu sedikit, Yang Berhormat Pasir Mas. Okey, terima kasih Yang Berhormat Pasir Mas. Isu yang sama berlaku di kawasan Setiu berkait dengan balai polis. Saya memohon Yang Berhormat Pasir Mas memasukkan ucapan iaitu isu pembinaan balai polis Kampung Alor Lik, Langkap kerana di sekitar Kampung Alor Lik ini belum ada pondok atau balai polis dan sudah ada tanah yang Kedua, dalam jawapan Yang Berhormat Menteri baru-baru ini, saya ada sebut Pondok Polis Jabi dan naik taraf Pondok Polis Merang. DR.27.03.2023 63 Tuan Haji Ahmad Fadhli bin Shaari Tuan Shaharizukirnain bin Abd Kadir Yang Berhormat Menteri. Sekian. Tuan Haji Ahmad Fadhli bin Shaari Setiu. Masukkan dalam ucapan saya. Butiran 08500 RM153,000 tahun lepas, sekarang RM6 juta. Saya pelik macam mana tahun lepas RM153,000 ini untuk apa dan RM6 juta ini logik untuk hendak menaikkan perumahan dan Saya harap supaya penambahbaikan ini perlu diberikan Kita lihat bagaimana anggota polis, kerja mereka cukup tertekan sebenarnya. Mereka kadang-kadang elaun mereka tidak cukup. Zaman Covid-19 hari itu macam mana Satu jam, dua jam cukup sedih sehingga ada polis yang tidak claim kerana Jadi, saya harap supaya diberikan suatu tumpuan kerana Perlis hari itu berlaku bagaimana seorang polis buat Saya tahu ini dalam siasatan tetapi Butiran 35000 Kita tahu bahawa isu pasport ini satu isu yang di bawah bidang kuasa KDN, Ketua Pengarah Imigresen tetapi saya mahu supaya urusan pasport ini kalau boleh Parlimen Kalau saya boleh baca bagaimana kes-kes yang tidak perlu kita bacalah. Kes-kes Jadi, saya mahu tahu setakat mana adakah ini Tuan Pengerusi, berikutnya saya ingin menyentuh berhubung dengan Butiran Agensi Penguatkuasaan Maritim Malaysia (APMM). Diperuntukkan RM718 juta RM124 juta. Saya mahu bertanya tentang projek pembinaan tiga kapal OPV yang masih belum diterima sehingga ke hari ini dan khabarnya Jadi, ketiga-tiga buah kapal peronda ini bernilai RM740 juta. Kontrak Jadi, saya mahu tanya setakat manakah unjuran ataupun perancangan pihak KDN bagi memastikan bahawa kapal ini dapat disiapkan untuk kepentingan perjalanan Agensi Penguatkuasaan Maritim Malaysia. Terima kasih Tuan Pengerusi. Tuan Pengerusi Pasir Mas. Saya jemput Yang Berhormat Wangsa Maju. Tuan Ts. Zahir bin Hasan Tuan Pengerusi, saya mula dengan Butiran P.62 11000 Ibu Pejabat Polis (PDRM) adalah dirujuk. Anggaran dipinda untuk tahun 2022 sejumlah RM114,743,100 dan anggaran tahun 2023 sebanyak RM249,500,000. Terima kasih Yang Berhormat Menteri KDN dalam jawapan Menteri semasa penggulungan Bajet 2023 di mana Yang Berhormat Menteri telah IPD Wangsa Maju yang baharu telah pun dimasukkan Lokasi seluas 5.65 ekar kepada cadangan projek pembinaan Ibu Pejabat Polis Wangsa Maju yang telah dikenal pasti atas lot 710, Seksyen 88(A) Bandar Kuala Lumpur. DR.27.03.2023 Tapak tersebut kini merupakan Kuarters Polis Jalan Aman. Oleh sebab tidak IPD Wangsa Maju ini dimasukkan dalam Rolling Plan Ketiga RMKe-12. Seterusnya merujuk kepada Butiran 020100 Daripada jawapan lisan yang diterima, proses kajian pengoptimuman perjawatan secara IPD Wangsa Maju. Kami mohon mendapatkan penjelasan daripada segi garis masa (timeline) proses tersebut bagi memastikan bahawa proses ini berjalan seiring dan sejajar IPD Wangsa Maju yang baharu. Berikut merujuk kepada Butiran P.62, 15000 RM50 juta dan juga P.62, Butiran 23000 Dalam dunia yang serba sophisticated, dengan izin, dan mencabar kini, Pasukan Gerakan Udara (PGU) perlu diberi perhatian sewajarnya, time is of an essence, dengan Keadaan genting dari sudut jenayah memerlukan tindakan cekap dan cepat. Sokongan daripada PGU ini sudah pasti dapat membantu dalam memastikan bahawa Wangsa Maju mohon kementerian menyatakan di mana Pasukan Gerakan Udara kini berada Apakah kemampuan serta keupayaan unit ini Apakah kandungan terperinci kedua-dua Butiran P.62, Butiran 15000 Butiran 23000 itu Seterusnya merujuk kepada Butiran P.62, Butiran 91000 Penguatkuasaan Maritim Malaysia (APMM). Anggaran tahun 2023 sejumlah RM718,993,100. Saya ingin mengucapkan tahniah kepada pihak kementerian kerana APMM. Ini menunjukkan keprihatinan APMM menerima Kita sedar semenjak APMM memulakan operasi pada 30 November 2005, banyak Zon maritim Malaysia melibatkan kawasan seluas 637,734.23 Antara fungsi APMM adalah untuk melaksanakan tugas mencari dan menyelamat Malaysia dan di lautan lepas. Bagi memastikan fungsi-fungsi ini APMM perlu ditingkatkan. Peristiwa yang Disember yang berpanjangan sehingga kini iaitu kehilangan kapal MV Dai Cat 06 yang juga melibatkan tiga orang warganegara harus menjadi pengajaran Setiap seorang warganegara ialah aset kepada negara. Apa pun kita terus berdoa Apakah APMM untuk meningkatkan kebolehupayaan bagi jumlah Terima kasih. Tuan Pengerusi Wangsa Maju. Saya menjemput Yang Berhormat Yang Berhormat Merbok. Tuan Mohd Nazri bin Abu Hassan Assalamualaikum warahmatullahi wabarakatuh dan Salam Sejahtera. Saya ingin P.62, Butiran 030200 Pendaftaran Pertubuhan. DR.27.03.2023 65 Tuan Pengerusi, kita mengetahui kerajaan mengeluarkan perbelanjaan yang (PATI) di pusat tahanan sementara (PTS) imigresen. Kerajaan juga membelanjakan sejumlah wang yang besar untuk PATI. Kerajaan mahu tidak mahu terpaksa mengeluarkan perbelanjaan Seperti yang kita sedia maklum, PATI yang ada berada di PTS imigresen ialah Jabatan Imigresen Malaysia Jabatan Penjara bagi tahanan yang telah selesai menjalani hukuman penjara untuk tujuan Saya ingin bertanya tentang jumlah kos makan dan minum dan kos-kos lain yang Adakah ia Menu Rahmah Tuan Pengerusi, memandangkan kos-kos bahan mentah yang meningkat Saya ingin mengetahui, adakah kos makan minum seorang tahanan setiap Berapa banyakkah Berapa ramai orang tahanan Adakah inisiatif Saya mohon perincian Tuan Pengerusi, Butiran 030300. Inisiatif Pemberian Geran Persatuan Penduduk Kementerian Dalam Negeri yang bermula sejak tahun 2013 Untuk menggerakkan dan memperkasakan peranan pertubuhan melalui Jabatan Pendaftaran Pertubuhan (JPPM). Sehingga tahun 2019, JPPM telah berjaya menyalurkan RM79.9 juta kepada lebih 8,146 buah pertubuhan di Malaysia bagi memupuk kesedaran penduduk untuk menjaga keselamatan dan Pada tahun 2019, pihak kementerian juga telah menjalankan kajian bagi menilai Rumusan daripada kajian tersebut Tuan Pengerusi, pihak kementerian sebelum ini telah melaksanakan pemberian Perkara ini Pelan Strategik JPPM 2021 Sehubungan dengan itu, di bawah Bajet 2022, inisiatif lima, pertahanan dan Kementerian Dalam Negeri akan melaksanakan program Malaysian Incentive Community Empowerment (MyICE), dengan izin, melalui pemberian geran. Saya mohon pencirian perbelanjaan Butiran 030300 ini. Jika program ini diteruskan, Di bawah kategori persatuan manakah peruntukan ini akan disalurkan dalam Butiran P.62, Butiran 08500 DR.27.03.2023 PDRM ini. Terakhir Butiran 13000 Pasukan Gerakan Am di Tupah, Bedong Kedah. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Merbok. Saya jemput Yang berhormat Lubok Antu. Tuan Roy Angau anak Gingkoi Saya terus kepada Butiran 020100 (PDRM) dan Butiran 03000 Tuan Pengerusi, saya menyambut baik langkah yang diambil oleh kerajaan untuk Pasukan Gerakan Am di sempadan Malaysia-Indonesia serta menubuhkan Batalion 23 PGA Sri Aman ke arah Sarawak dan Kalimantan, Indonesia. Pemerkasaan kawalan keselamatan di sempadan Sarawak dengan Kalimantan Kerajaan Malaysia kerana pastinya jumlah aliran keluar Malaysia Nusantara sebagai ibu negara baharu Republik Indonesia di Kalimantan. Menyentuh soal kawalan sempadan, saya juga ingin bertanya kepada Adakah pihak kementerian mempunyai rancangan untuk menambah jumlah PDRM di Ibu Pejabat Daerah Polis Lubok Antu yang kini hanya mempunyai Ini kerana Daerah Lubok Antu yang berdekatan dengan Badau, Indonesia merupakan antara pintu masuk utama sempadan Malaysia Selain menambah jumlah anggota, saya juga berharap agar pihak PDRM dapat IPD Lubok Antu dengan senjata, peralatan dan kenderaan pacuan empat Malaysia Seterusnya Tuan Pengerusi, saya ingin menyentuh Butiran 030100 Negara. Tuan Pengerusi, isu status kewarganegaraan berikutan adalah masalah daftar Sarawak termasuk di Lubok Antu. Faktor utama yang Lubok Antu yang berdekatan Indonesia. Ramai penduduk tempatan di rumah panjang di sekitar Lubok Antu yang berkahwin dengan pasangan warga Indonesia dari rumah panjang yang Kalimantan, Indonesia. Selain itu, bagi masyarakat Iban khususnya, perkahwinan di rumah panjang Indonesia adalah berasaskan Akibatnya, ramai di kalangan anak-anak Malaysia Malaysia. Malah ada di antara mereka yang bersekolah di sekolah-sekolah kerajaan di Lubok Antu tidak lagi dibenarkan untuk menyambung persekolahan berikutan Justeru DR.27.03.2023 67 KDN untuk menyelesaikan 10,000 permohonan Jabatan Pendaftaran Negara dapat Sarawak untuk melihat dan menyelesaikan isu status kewarganegaraan dan ketiadaan Sekian, terima kasih. Tuan Pengerusi Lubok Antu. Saya jemput Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Saya terus kepada Butiran 030300 RM25 juta, kenaikan lebih kurang RM3 juta. Jadi, fungsinya saya lihat ialah Akta Pertubuhan 1966. Baru-baru ini berkenaan dengan kes UMNO, didapati pihak Pendaftar Pertubuhan Akan tetapi masalahnya, Yang Berhormat Menteri telah menggunakan kuasanya di bawah seksyen 70 Akta Pertubuhan (1)(c)(iv). Kalau kita lihat kepada akta ini, peruntukan 13(1)(c)(iv) ialah melibatkan kalau kita (1), Merujuk kepada seksyen kecil (2) mengatakan bahawa jika pendaftar Yang Berhormat Menteri telah menggunakan Maknanya tidak ada masa. Sebenarnya tidak ada (1)(c)(iv) kerana Seterusnya, saya merujuk kepada Butiran 020100 RM8,664,757,600 atau RM8 bilion. Penambahan lebih kurang RM133 juta dengan fungsinya untuk memelihara undang-undang, mengekalkan Akan tetapi, masalah timbul baru-baru ini sama ada polis telah diarahkan oleh Ahli-ahli Parlimen pembangkang telah disiasat di bawah Akta Perhimpunan Aman di mana kesalahan perhimpunan aman adalah merupakan satu Sama ada pertanyaan saya kepada pihak Yang Berhormat Menteri, sama ada ia Timbalan Pendakwa Raya. Jadi, prosedur ini perlu diikuti sebelum mengambil tindakan dan notis Ini tidak Ini mungkin ada arahan-arahan daripada pihak-pihak Seterusnya, saya ingin menyebut sedikit tentang apa yang disebut oleh PM ke- PMX Jana Wibawa dan sebagainya telah dilaung-laungkan, disebut-sebut Akan tetapi masalahnya, langsung dia tidak fikir bahawa beliau Kes banyak lagi. Kalau kes LCS, tidak diuar-uarkan. DR.27.03.2023 Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh Sedikit, saya gulung. Kes Akalbudi, tidak diuar-uarkan pun walau pun dipanggil Kes Muar, diam. Kes Pandora Papers, diam. Kes Panama Papers, diam. Kes Paradise Papers pun diam. Jadi, saya kata ini merupakan satu tindakan yang tidak betul di pihak sebelah Jadi, saya hendak beritahu apa kes yang melibatkan PM ke-10 semasa beliau TPM pada masa itu dan Menteri Kewangan tahun 1997 dengan mengarahkan Datuk Mohamed Said bin Awang dan Amir bin Junus, Timbalan Pengarah Cawangan Khas II PDRM memperoleh pengakuan bertulis daripada Azizan bin Abu Bakar yang jadi Pertama, bagi menafikan salah laku seks dan liwat yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Besut supaya tidak melanggar Peraturan Mesyuarat 36(4), kenyataan- (6) membuat sangkaan jahat. Ini kerana perkara- Kenapa Yang Berhormat Tambun yang telah Saya minta beliau supaya menarik balik kenyataan itu dan memohon maaf. Datuk Che Mohamad Zulkifly bin Jusoh Saya menyebut perkara Bukan saya mereka-reka cerita dan membawa sakit hati dan yang Yang Berhormat Jelutong yang tidak faham dengan apa itu Peraturan Dewan. Terima kasih. Tuan Pengerusi Tawau. Tuan Lo Su Fui Butiran 020000 Ketenteraman Awam. Penempatan setinggan turut menyumbang kepada kes Sabah yang mengakibatkan kerajaan mengalami kerugian hasil RM100 juta setahun. Selain daripada itu, .... Tuan Yang di-Pertua mempengerusikan Jawatankuasa DR.27.03.2023 69 Tuan Lim Guan Eng Point of Order 36(6). Saya hendak rujuk kepada Yang Berhormat Besut tadi yang berdegil Tuan Pengerusi Tuan Lim Guan Eng Tuan Pengerusi Tuan Lim Guan Eng Yang Amat Berhormat Perdana Menteri. Tuan Pengerusi, seperti yang kita maklum, perkara ini sudah lalu dan pengampunan pun Mengapa hendak berdegil-degil untuk membangkitkan perkara yang telah Saya harap Yang Berhormat Besut, dia seorang majistret Puan Teresa Kok Suh Sim Tuan Lim Guan Eng Saya harap, janganlah bangkitkan isu ini. Ini kerana dengan sengaja hendak Yang Amat Berhormat Perdana Menteri tentang satu kes Harap boleh arah Yang Berhormat Besut tarik balik Yang Amat Berhormat Perdana Menteri. Terima Tuan Pengerusi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya mahu beliau tarik balik dan minta maaf. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi. Tuan Pengerusi kena adil Tuan Pengerusi. Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh Maksud saya sekarang, saya hendak beritahu daripada segi kepolisan. Jangan ada apa- Akan tetapi apa yang saya sebut adalah berkaitan dengan Oleh sebab kalau kita tengok dalam Dewan bukan main lagi Yang Berhormat Pagoh dikatakan begitu hebat, padahal belum Ini masalah ini, semua ini. Yang Berhormat Jelutong pun sama Yang Berhormat Pagoh dan sebagainya. Kes baru. Kita tidak tahu betul Pertuduhan pun belum tahu. Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh Menteri Kewangan semasa itu, bukan Menteri Kewangan pun. Tuan Pengerusi Dewan dan saya akan perhatikan Hansard esok. Andai kata terbukti bahawa Yang Berhormat Besut telah menghina Yang Amat Berhormat Tambun dan saya akan buat Hari ini kita settle. Saya akan tengok Hansard. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi Hansard dan saya akan buat keputusan esok. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh Apa ini DR.27.03.2023 Tuan Pengerusi Okey settle. Kita hendak move. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(12) adalah perkara yang mengelirukan Dewan. Seperti yang telah dinyatakan oleh Yang Berhormat Bagan, perkara-perkara yang telah Yang Berhormat Besut telah pun diputuskan. Kalau kita merujuk kepada Dewan dengan kenyataan-kenyataan yang Majlis. Tuan Pengerusi Terima kasih. Teruskan. Tuan Lo Su Fui Tawau Tuan Pengerusi Tuan Lo Su Fui Butiran 020000 Penempatan setinggan turut menyumbang kepada kes kecurian elektrik dan air di Sabah RM100 juta Selain daripada itu, isu ini juga menyumbang kepada masalah jenayah. Antara Tawau ialah Kampung Kurnia Jaya, Batu Tiga Sri Aman, Kampung Hidayat, Kampung Pelarian dan beberapa buah kampung lagi. Persoalan saya kepada KDN, apakah langkah akan dijalankan untuk mengatasi PATI di Sabah Kementerian Pembangunan dan Kerajaan Tempatan mengenal pasti penduduk PPR jika dipindah oleh KPKT. Soalan kedua, masalah pengurusan pekerja asing berhubung degan Butiran Pengurusan Pendaftaran dan Imigresen. Persoalan saya, di mana perbelanjaan Bilakah usaha KDN Terdapat 1.8 juta orang Sabah pada tahun 2022 dan dijangka keperluan ini akan bertambah. Ada kes permohonan pekerja asing perlu menunggu lawatan daripada tujuh Agensi yang terlibat pula Saya juga mencadangkan agar satu pusat kelulusan setempat, one stop centre Sabah bagi untuk pengurusan berkenaan permohonan pekerja asing dan Kita juga kena imbangkan keperluan keselamatan dan keperluan ekonomi. Soalan ketiga, masalah kewarganegaraan berhubung dengan Butiran 030100 Pendaftaran Negara. Di Pejabat Perhubungan Parlimen saya, banyak mendapat surat Malaysia sebab Kira-kira 60,000 individu di Sabah tidak memiliki dokumen pengenalan diri Sabah pada tahun 2019. Persoalannya, apakah usaha KDN memastikan tiada lagi rakyat di Tawau dan Sabah keciciran Tawau dan Sabah dengan memberikan penerangan, konsultasi dan memudahkan urusan Isu PATI pula. Selain daripada operasi banteras PATI, apa penjelasan isu ini Malaysia. Jadi, saya DR.27.03.2023 71 Sabah dan Malaysia di masa depan. Tuan Pengerusi, saya minta isu-isu yang saya bangkitkan di tangani puncanya Isu ini perlu langkah Tuan Pengerusi, saya tegaskan isu yang saya nyatakan ini bukan isu wilayah Sabah sahaja tetapi ini ialah isu negara Malaysia. Sekian, terima kasih. Tuan Pengerusi Tuan Roslan bin Hashim Tuan Pengerusi. Selamat berpuasa untuk semua umat Islam. Perbahasan bagi P.62, Kementerian Dalam Negeri, Butiran 08500 Tuan Pengerusi, kebanyakan IPD yang mempunyai kuarters-kuarters kediaman Oleh itu saya memohon terutamanya IPD di Bandar Baharu dan IPD di Kulim Bajet 2023 supaya kuarters-kuarters ini dapat Butiran 11000 RM249 juta pada bajet tahun 2023. Kulim-Bandar Baharu mempunyai dua IPD IPD Kulim dan juga IPD Bandar Baharu. Saya mohon supaya Bajet 2023, pihak kementerian dapat menyalurkan sedikit bajet untuk membaik pulih IPD ini kerana agak terlalu daif dan tidak mendapat peruntukan yang agak Baik, bagi Butiran 12000 RM46 juta bagi tahun 2023. Kulim-Bandar Baharu juga mempunyai Bagi bajet tahun 2023, harap dapat dipertimbangkan, sekiranya tidak Bagi Butiran 04000 RELA dan APM adalah pasukan yang dianggap barisan hadapan bagi Di Parlimen Kulim-Bandar Baharu juga, pasukan ini hanya menyewa Bangunan-bangunan yang disewa tidak bersesuaian dan tidak mempunyai CF serta telah Oleh itu, saya memohon kepada kementerian KDN. Bagi Butiran 02000 RM68 juta bagi tahun 2023. Tuan Pengerusi, saya mencadangkan elaun khas Bajet 2023 ini iaitu sebanyak RM200 perlu diperluaskan kepada anggota yang AADK. Buat masa sekarang, hanya petugas-petugas PUSPEN AADK di peringkat daerah dengan tugasan lapangan juga perlu diberikan DR.27.03.2023 Kedua, saya juga mencadangkan perjawatan tetap dan khas khusus untuk lokap- AADK perlu diwujudkan. Sekarang tiada perjawatan walaupun lokap AADK telah Ketiga, memohon peruntukan tambahan untuk pelaksanaan program PUSPEN perlu Seterusnya, perjawatan di peringkat anggota pelaksana di PUSPEN perlu Wujudkan perjawatan Gred S26, tambah perjawatan Gred S22 daripada satu Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi. Saya membangkitkan Butiran 010200 Kepolisian. Baru-baru ini kita telah mendengar dan kita telah pun baca liputan Yang Berhormat Segambut telah pun dipanggil untuk Program Jom Ziarah. Dalam konteks yang sama, saya ingin bertanya kepada Yang Berhormat Menteri Yang Berhormat Timbalan Menteri, pertama, apakah tindakan yang telah diambil oleh Yang Berhormat Larut yang mengatakan Ahli-ahli Parlimen kerajaan Kedua, adakah pihak KDN, pihak polis mengambil tindakan terhadap Yang Berhormat Marang yang menyatakan bahawa mereka sedang merancang untuk Ketiga, saya ingin bertanyakan juga kepada Yang Berhormat Menteri, apakah Zamri Vinoth Firdaus Wong yang sengaja membuat kenyataan-kenyataan yang mengguris hati India dan Cina dalam syarahan-syarahan agama mereka Saya juga ingin bertanya kepada Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri, apakah tindakan yang telah diambil terhadap mantan Ahli Parlimen Gombak Kita lihat bahawa terdapat laporan yang menyatakan bahawa ketika itu pihak Polis Diraja Malaysia yang membuat rumusan bahawa tidak ada keterangan. Kita lihat di Amerika Syarikat, terdapat dron yang boleh mengesan paras rupa seseorang dari Amerika Syarikat melancarkan serangan- Takkan kita tidak boleh menggunakan teknologi tersebut untuk mengesan Saya ingin menuntut penjelasan. Saya juga ingin menuntut penjelasan apa yang berlaku kepada kes arwah Adib Pihak di sebelah sana, kita tidak pernah dengar pun mereka sebut tentang kes arwah Adib. Seorang anggota bomba. Kita mahu perkara ini disiasat dan diperjelaskan supaya Adib sebagai polemik untuk berkempen. Saya juga mohon Yang Berhormat Timbalan Menteri memberikan penjelasan, Menteri Besar Kedah yang ketika PKP dikatakan telah memandu uji sebuah kenderaan Ford Ranger. Ketika itu ramai Malaysia yang telah dihumban ke penjara, dikenakan denda Menteri Besar Kedah RM1,500 sahaja. Apakah sebab beliau hanya dikenakan DR.27.03.2023 73 Kenapakah beliau diberikan keistimewaan Tuan Ahmad Tarmizi bin Sulaiman Saya hendak tanya boleh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tidak cukup masa. Datuk Che Mohamad Zulkifly bin Jusoh Yang Berhormat Jelutong tarik baliklah. Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat takut. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya mohon, saya cuma ingin memberitahu Yang Berhormat Timbalan Menteri bahawa Kita ada fenomena deep state. Jangan benarkan fenomena itu So, saya minta Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri Perkara-perkara yang saya bangkitkan berkenaan dengan Yang Berhormat Larut dan Yang Berhormat Marang supaya disiasat. Jangan risau, jangan Kalau mereka terlibat dalam penyalahgunaan kuasa, saya minta supaya tindakan Sekian, terima kasih. Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Salam sejahtera. Terima kasih Tuan Pengerusi. Saya terus kepada Butiran Hal Ehwal Imigresen. Dalam butiran ini, penurunan peruntukan sebanyak 3.1 Jabatan Imigresen khususnya jabatan yang bertanggungjawab menguruskan Lambakan lebih daripada 50 negara yang mana pelarian-pelarian ini berada di negara Kita lihat pelarian yang datang ke negara ini akibat konflik negara-negara asal Isunya ialah bagaimana penggunaan kad pelarian oleh UNHCR untuk Kad pelarian ini diberikan oleh UNHCR sebagai pengesahan status sebagai pelarian dan Walau bagaimanapun, ia tidak seharusnya digunakan sebagai satu-satunya cara Oleh itu, saya mencadangkan agar UNHCR serta mempertimbangkan beberapa cara lain Saya ingin bertanya berkaitan dengan jumlah kanak-kanak pelarian yang Daripada kanak-kanak tersebut, berapakah DR.27.03.2023 Saya mencadangkan supaya kanak-kanak ini tidak sepatutnya ditahan atau Seterusnya, Butiran 040100 Saya ingin bertanya bagaimana perancangan kementerian dari sudut Thailand yang merupakan negara Asia pertama telah mengumunkan bahawa mereka akan membenarkan penggunaan Sudah Seterusnya Tuan Pengerusi, Butiran 05000 RM7.8 juta kepada RM50 juta bagi mempertingkatkan hal ehwal yang memastikan PDRM kita. Jadi, saya ingin bertanya UAS yang perlu disegerakan oleh pihak Unit Udara PDRM kita dapat memperoleh aset-aset ini Seterusnya, Butiran 04000 Ketika ini, anggota RELA sangat penting dalam menjaga hal ehwal keselamatan kita. Elaun tugasan harian mereka terkini adalah RM8 sejam. Jadi, saya mencadangkan elaun RM15 sejam bagi RELA kita ini yang sebahagian mereka ada yang pencen, ada yang Seterusnya, iaitu dari segi pembangunan ESSCOM. Saya juga ingin Butiran ESSCOM ini dapat ditingkatkan khususnya Sabah dan Sarawak khususnya hari ini banyak Terakhir Tuan Pengerusi, saya ingin tadi dibangkitkan oleh Yang Berhormat Jelutong berkaitan beberapa orang individu yang sebut, yang sedang disiasat oleh polis. Saya hendak juga ingin bertanya, bagaimana satu kenyataan ADUN Sri Delima yang lalu, Ahli Parlimen Jelutong satu ketika beliau telah menyatakan Beliau menyebut Melayu dan orang Islam. Tuan Pengerusi, sekian. Terima kasih. Tuan Pengerusi Datuk Suhaimi bin Nasir Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh yang menyatakan PAS adalah DR.27.03.2023 75 Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Tepuk Dewan yang mulia ini iaitu Yang Berhormat Damansara. Jadi, saya minta Yang Berhormat Sik tarik balik kenyataan itu dan memohon maaf kerana saya dituduh Berbanding dengan Yang Berhormat Pagoh, yang masih lagi PAS adalah Tuan Pengerusi Tuan Haji Mohd Hasnizan bin Harun Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Saya cuman tanya pihak kementerian apakah keputusan kes itu. Jadi, dia jawab sudah Saya tidak menghina Dewan. Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Pagoh dan sebagainya. Tuan Pengerusi Tarik balik Yang Berhormat Sik. Tolong. Tuan Ahmad Tarmizi bin Sulaiman Tuan Pengerusi Seorang Ahli Tuan Pengerusi Seorang Ahli Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh Tuan Pengerusi. Tuan Ahmad Tarmizi bin Sulaiman Tuan Pengerusi Datuk Che Mohamad Zulkifly bin Jusoh UMNO di Dewan... Tuan Pengerusi Mahkamah telah... Datuk Che Mohamad Zulkifly bin Jusoh Tuan Jimmy Puah Wee Tse Tuan Pengerusi Yang Berhormat Sik ke jawatankuasa. Dia akan jadi lagi panjang. Kalau Yang Berhormat Sik hendak yang itu, saya akan bawa ke jawatankuasa. Tuan Ahmad Tarmizi bin Sulaiman Marang tadi, kepada Pagoh yang tak ada lagi keputusan DR.27.03.2023 Tuan Pengerusi Itu sahaja. Kalau Sik nak panjangkan, boleh. Tak ada masalah. Terpulanglah pada Sik. Saya bagi two options. Tuan Ahmad Tarmizi bin Sulaiman Dewan riuh Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Tuan Pengerusi Tuan Haji Ahmad Fadhli bin Shaari Mesyuarat 36(12). Tuan Pengerusi. Tadi, saya mendengar Jelutong menyebut bahawa Yang Berhormat Pagoh, yang masih berpendirian bahawa PAS, parti ajaran Macam mana Yang Berhormat Jelutong boleh tahu Yang Berhormat Pagoh masih PAS, parti ajaran sesat Mana-mana Ahli mengeluarkan kenyataan di dalam Dewan, disifat... Tuan Pengerusi Tuan Haji Ahmad Fadhli bin Shaari Tuan Ahmad Tarmizi bin Sulaiman Pengerusi. Saya minta dia tarik balik. Tuan Haji Ahmad Fadhli bin Shaari Pagoh yang masih berpendirian PAS, parti ajaran sesat Saya tidak kurangkan. Tuan Pengerusi Saya hendak tanya lah tadi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pagoh yang menyebut bahawa PAS, parti ajaran sesat Tuan Haji Ahmad Fadhli bin Shaari Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh yang menyebut. PAS adalah parti ajaran sesat. Tuan Haji Ahmad Fadhli bin Shaari Jangan buat tidak ingat. Ada dalam YouTube, ada dalam Hansard. Tuan Ahmad Tarmizi bin Sulaiman Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Bukan saya kata. Yang Berhormat Pagoh kata. PAS adalah parti ajaran sesat. Tuan Kamal bin Ashaari Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji PAS adalah parti ajaran sesat. Tuan Pengerusi Tuan Haji Ahmad Fadhli bin Shaari DR.27.03.2023 77 Tuan Pengerusi Tuan Haji Ahmad Fadhli bin Shaari Tuan Pengerusi Seorang Ahli Tuan Pengerusi Datuk Suhaimi bin Nasir Butiran 030100 Parlimen Libaran Kampung Pulau Menyan, Kampung Pulau Libaran, Kampung Semawang dan Punca utama kepada permasalahan ini, terdapat sebilangan pasangan ibu bapa Apabila pasangan ibu bapa ini Lebih memburukkan Saya melihat antara sebab anak-anak ini tidak mendapat rawatan di fasiliti Lebih menyedihkan lagi apabila Mereka terpaksa membayar yuran yang mahal sekiranya mahu meneruskan Saya menyambut baik peningkatan peruntukan daripada RM363.9 juta RM387.8 juta pada tahun 2023. Justeru itu, saya ingin mengetahui apakah usaha serta tindakan yang akan Saya ingin mengetahui bagaimanakah kementerian akan menyelesaikan isu penduduk Malaysia yang sudah lama bermastautin di Malaysia tetapi tidak diberi kewarganegaraan. Butiran 051000 Pengerusi, menerusi Laporan Tahunan Jabatan Negara Amerika Syarikat mengenai Malaysia dilaporkan kekal berada pada tahap Saya ingin mengetahui apakah langkah signifikan yang telah dilaksanakan oleh Malaysia mencapai kedudukan tahap satu atau tahap dua Saya RM4 juta pada tahun 2022 kepada RM3.9 juta pada tahun 2023. Seterusnya Tuan Pengerusi Butiran 18000 Saya ingin menyentuh isu berkenaan bekalan air di pangsapuri PDRM Sandakan yang Batu 4, kawasan Taman Merpati, Taman Matahari Sandakan. Saya Namun, apa yang menjadikan persoalan kepada pangsapuri ini fasiliti yang dari Saya Tuan Pengerusi Datuk Suhaimi bin Nasir RM44.8 juta pada tahun 2023 ini, berapakah jumlah peruntukan DR.27.03.2023 Seterusnya, Tuan Pengerusi. Tuan Pengerusi Datuk Suhaimi bin Nasir Security Command (ESSCOM). Kita semua sedia maklum ESSCOM mempunyai Sabah. Peranan ESSCOM dilihat masih relevan dalam mengekal dan Sabah. Saya menyambut baik terhadap peningkatan peruntukan dalam butiran ini dari RM26.48 juta tahun 2022 kepada RM28.09 juta pada tahun 2023. Peningkatan ESSCOM. Saya melihat Parlimen Libaran. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Labuan. Dato' Indera Dr. Suhaili bin Abdul Rahman Pengerusi. Saya terus kepada B.62 Butiran 030200 Pengerusi, pada 1 Mac pihak imigresen memperkenalkan peraturan baharu untuk warga Labuan dan juga warga dari negeri Sabah berulang ataupun keluar masuk Labuan dan Menumbok. Sebelum ini, semasa penyerahan Labuan pada tahun 1984, Tun Mahathir Ketua Menteri Sabah pada ketika itu Tan Sri Harris Salleh bahawa rakyat Sabah, rakyat Labuan boleh bergerak bebas Labuan-Kota Kinabalu, Kota Kinabalu-Labuan tanpa mengeluarkan ataupun menunjukkan kad Saya sokong tindakan Kementerian Dalam Negeri dalam memperkenalkan Saya sangat sokong. Ini atas permintaan Sabah. Saya pun melihat banyak loophole digunakan untuk pendatang Semenanjung Malaysia masuk ke Labuan, dari Labuan menyeludup Sabah. Saya sokong. Akan tetapi Tuan Pengerusi, masalahnya ialah infrastruktur, kemudahan yang Labuan hendak ke Kota Kinabalu, orang Sabah Labuan disebabkan peraturan baharu ini mereka terpaksa keluar daripada Labuan, rakyat Sabah menyuarakan dalam sosial media Jadi, saya menyeru kepada kerajaan terutamanya pihak Kementerian Dalam Negeri supaya melihat dengan secepatnya, carikan peruntukan kecemasan untuk Menumbok dan dari Menumbok menyeberang ke Labuan terlindung Ini saya punya permintaan kepada kerajaan. Saya menyokong Tuan Pengerusi, saya tidak berkompromi soal keselamatan kerana kita tidak mahu apa Lahad Datu berulang lagi di dalam negara kita. Kedua, saya juga ingin menyentuh P.62 Butiran 11000 (PDRM). Saya mohon kepada Kementerian Dalam Negeri supaya melihat untuk menaik Balai Polis Labuan yang satu ketika dahulu dinaikkan taraf sebagai Kontinjen IPK Kementerian Dalam Negeri yang tahu ataupun PDRM. Kini tarafnya IPD. Akan tetapi walau bagaimanapun, bangunan balai polis yang ada sekarang sudah Jadi, sudah sampai masanya bila saya melihat Labuan DR.27.03.2023 79 Sumbangan pihak polis dalam keselamatan negara begitu banyak sekali. Untuk Labuan, saya ingin rakamkan di Dewan yang mulia ini pihak polis Labuan memang banyak Oleh sebab itu, crime Labuan. Tahniah Labuan. Tuan Pengerusi, akhir kalam saya, saya tidak banyak hendak membawa ke Dewan ini kerana isu spesifik saya itu sahaja imigresen yang mana melibatkan Kalau sekiranya Tuan Pengerusi Ditangguhkan, tidak. Saya tidak sokong. Adakah kaedah lain untuk memastikan mereka Kesian pegawai Imigresen, kesian pegawai kastam yang juga Mungkin ada kaedah lain yang pihak kementerian boleh fikirkan. Sekian Tuan Pengerusi. Tuan Pengerusi Buloh, Dato’ Ramanan Ramakrishnan Tuan Pengerusi kerana memberi saya peluang untuk mengambil Jawatankuasa B.62 dan P.62 Kementerian Dalam Negeri. Tuan Pengerusi, pertama sekali saya ingin merujuk kepada muka surat 445, Maksud Bekalan 62, Butiran 050600 IC biru yang Malaysia. Kad IC merah pula dikeluarkan kepada individu yang bukan warganegara tetapi Malaysia untuk jangka masa yang lama. Selama menunggu IC Biru, pemegang kad IC merah mengalami banyak kesulitan Sehubungan dengan itu, pemegang kad IC Merah tidak mempunyai akses Ini menyebabkan banyak pemegang kad IC merah di kawasan Sungai Buloh Masalah ini menjadi perhatian dan perlu diberi penyelesaian berterusan Malaysia dapat memenuhi keperluan asas mereka dan hidup Dengan ini, saya ingin mengetahui apakah rancangan kementerian untuk IC biru dan mempermudahkan Malaysia Seterusnya Tuan Pengerusi, tidak juga saya terlupa tentang pemegang kad IC Kad IC hijau dikeluarkan kepada orang asing yang tinggal di Malaysia tetapi bukan Walaupun mereka mungkin telah tinggal di Malaysia secara berdekad- Pemegang kad IC hijau tidak mempunyai akses kepada beberapa hak yang hanya Malaysia seperti hak untuk mengundi dalam pilihan raya atau Pada tahun 2021, orang asing yang telah menetap di Malaysia selama berdekad- DR.27.03.2023 MyPR. Program ini bertujuan untuk membuat pemegang IC yang Malaysia selama berdekad-dekad ini agar dapat memperoleh status Namun, masih banyak terdapat pemegang IC hijau di Sungai Buloh yang masih menghadapi kesulitan dan tidak memiliki kepastian Malaysia. Soalan saya, apakah langkah kementerian dalam IC hijau juga agar mereka dapat terus Seterusnya Tuan Pengerusi, saya merujuk kepada muka surat 444, B.62 Butiran Pendaftaran Negara. Pejabat Pesuruhjaya Kanak-kanak (OCC) telah Kanak-kanak ini Mereka terpaksa membayar kos yang Selain itu, kanak-kanak tanpa kewarganegaraan tidak dapat menerima rawatan Apa yang paling menyedihkan, mereka tidak dapat Setelah berlangsungnya sesi rundingan dan dialog yang diadakan oleh OCC dengan Malaysia. Pertama sekali Ini merupakan diskriminasi terhadap kanak-kanak yang dilahirkan di luar pernikahan. Kedua, undang-undang yang dirujuk iaitu Perlembagaan Persekutuan (FC) dan Akta Pendaftaran Pengangkatan 1952 yang memerlukan pindaan. Tuan Pengerusi, we have to be fair and compassionate, dengan izin. Kita ada Negaraku. Lain-lainlah Rukun Negara yang memegang IC biru. Are these children any less Malaysians than Dengan izin. Dengan ini, saya ingin mengetahui apakah usaha terkini oleh Kementerian Dalam Negeri dalam menangani isu kanak-kanak tanpa kewarganegaraan Akhirnya, saya merujuk kepada muka surat 447, P.62 Butiran 11000 Polis (PDRM). Daerah Sungai Buloh meliputi kawasan seluas kira-kira 167 kilometer Daerah Sungai Buloh Pantai Barat Semenanjung Malaysia dan di sempadan dengan Daerah Kuala Selangor di utara Hulu Selangor di timur dan Petaling Jaya di selatan. Secara Ibu Pejabat Daerah Polis Sungai Buloh memainkan peranan penting Daerah Sungai Buloh serta negeri Selangor dan Malaysia secara umumnya. Satu minit lagi. Masalah utama semenjak peningkatan penduduk baru-baru ini, sebanyak 60,000 Buat IPD Sungai Buloh bertaraf gred B. Jadi, kita kena naikkanlah kepada gred A Sungai Buloh menjadi ketara, terutamanya ketika memerlukan pegawai untuk Soalan saya, adakah kementerian merancang untuk membina kemudahan IPD Sungai Buloh sebagai tindak balas kepada peningkatan baru-baru ini Jika ya, apakah rancangan dan jadual waktu untuk Di samping itu, adakah kementerian IPD Sungai Buloh kepada gred A supaya dapat menambah Inilah yang saya dapat Tuan Pengerusi. Saya berharap bahawa semua penerangan dan persoalan Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi DR.27.03.2023 81 Dato’ Dr. Ahmad Yunus bin Hairi Pengerusi. Saya mengulangi bahawa Kuala Langat adalah satu daerah yang sangat pesat Selangor dan juga pembangunan Pulau Carey, yang mana Kuala Langat ini juga adalah di mana jajaran Lebuh Raya WCE Kuala Langat. Saya terus kepada Butiran 12000 (PDRM), yang kita lihat pada tahun ini dijangkakan peruntukan anggaran sejumlah RM46 Di Kuala Langat, untuk makluman bahawa keseluruhan perjawatan IPD Kuala Langat Terdiri daripada Namun begitu, saya kira jumlah Di Kuala Langat juga ada lima buah balai polis iaitu Balai Polis Banting, Balai Polis Sungai Jarum, Balai Polis Tanjong Sepat, Balai Polis Teluk Panglima Garang dan juga Balai Polis Bandar Saujana Putra yang mana penduduk pada hari ini menghampiri kepada Kuala Langat dengan jumlah kampung dan taman yang cukup Cuma saya juga hendak mengambil kesempatan di sini sebagaimana saya Balai Polis Bandar Saujana Putra ini adalah Balai tersebut terletak di Lot 70 dan Lot 72 yang merupakan lot premis kedai Majlis Pembandaran Kuala Langat. Sebenarnya ada lokasi tapak balai polis di Bandar Saujana Putra di Lot 25544 Pesuruhjaya Tanah Persekutuan. Saya mengharapkan ia akan dibina untuk memenuhi keperluan sebagai Bandar Saujana Putra. Kedua, berkaitan dengan Pondok Polis Sijangkang yang dahulunya secara fizikalnya ada pondok polis Adakah apa-apa perancangan untuk mengadakan Pondok Polis Sijangkang yang saya kira dengan jumlah yang ramai sudah tentu ia Kemudian saya merujuk kepada Butiran 13000 Akan tetapi saya hendak Begitu juga dengan keadaan Lapang Sasar Permatang Pasir, di mana keadaannya tidak berpagar dan tidak Sudah tentulah ini Kemudian, saya merujuk kepada Butiran 56000 Kita juga Kita Adakah program pembangunan ataupun DR.27.03.2023 Terima kasih kepada Program Pemulihan Dalam Komuniti terhadap pemulihan Orang Diparol (ODP) yang saya kira dengan kerjasama pihak swasta ini sangat Ia juga Terima kasih. Tuan Pengerusi Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Pengerusi. Saya rujuk Butiran 020100 IPCMC. Akan tetapi, Akan tetapi, untuk RUU IPCMC ini untuk diperkenalkan, ia tidak boleh Akan tetapi, ia perlu dipakej sekali dengan pakej kebajikan yang Apabila kita persoalkan soal reform, ia tidak bermakna reform dari sudut kebajikan tetapi Jikalau kita sekalikan, barulah akan ada penambahbaikan Saya banyak mendekati dengan pihak-pihak anggota polis, khususnya di bawah Parlimen Muar. Apabila saya mendengar nasib mereka, ini memang bukan perkara yang Hidup mereka itu bukanlah hidup yang mewah. Hidup yang tidak menentu. Bangun Kadangkala 2.00 ke 3.00 pagi. Maksudnya, Bukan itu sahaja, mereka tidak ada work-life balance. Hendak claim OT Kalau adapun, birokrasinya bukan main susah lagi. Maksudnya, mereka Ia bukan setakat soal work-life balance di mana mereka perlu bangun Khususnya mereka yang berada di front line buat ops-ops berkaitan Maksudnya, kita perlu memastikan bahawa kebajikan mereka itu diberikan Saya sangat sedih apabila saya It’s not a dignified way of living to begin with. Mereka menggadai nyawa supaya rakyat tidur dengan selesa, hidup dengan selamat di If they can safeguard our homes, the least we Saya hendak mulakan dengan soal perumahan polis di Parit Perupok bawah Daerah Muar. Ini kerana saya sendiri lawat berkali-kali apabila saya ingin salurkan Ini bukan peruntukan yang kecil kerana jumlahnya berjuta-juta ringgit dan Tukar kerajaan, tukar Yang Amat Berhormat Perdana Menteri tetapi nasib mereka masih tidak terbela. Ini bukan soal tentang cat yang sudah Akan tetapi, kadangkala sistem air, bekalan air itu terputus sampai bila saya lawat, Ini nasib anggota polis yang bermatian untuk mempertahankan keselamatan Muar tetapi nasib kuarters mereka itu sangat menyedihkan, Tuan Pengerusi. DR.27.03.2023 83 Oleh sebab itu, saya berharap bahawa kerajaan memberikan peruntukan yang Ini kerana apabila Butiran 08500 Pengerusi. Saya berharap perkara ini wajib kita berikan keutamaan. Jikalau tidak, Izinkan saya rumuskan. Dengan ini, saya ingin mencadangkan tiga perkara. Pertama, supaya kerajaan dan kementerian mengkaji semula birokrasi untuk (OT). Mudahkan, Ini kerana apabila saya berjumpa, mereka banyak berkongsikan Kedua, berikan peruntukan yang lebih besar untuk menambah baik kuarters Ketiga, supaya kerajaan mempertimbangkan untuk menilai semula tangga gaji dan skim Rumusan saya ini Tuan Pengerusi, ini adalah anggota yang sanggup The least we can do adalah untuk memastikan mereka dapat kembali Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Langkawi. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Pengerusi. Oleh kerana masa singkat, saya terus kepada Butiran 020100 RM8.7 bilion. Saya hendak terus kepada soalan pada tahun 2020, peruntukan telah IPD Langkawi, Taman Berlian, Kuarters Polis Marin Soalan kedua, naik taraf fizikal dan kemudahan Balai Polis Kuala Teriang supaya Di Kuala Teriang ini Tuan Pengerusi, terdapat lima buah hotel Balai Polis Kuala Teriang adalah Datai, Danna, Ritz-Carlton, Ombak Villa, Oriental Village where the cable Paradise, Telaga Harbour dan The Els Club Teluk Datai. Inilah tempat-tempat pelancongan lima ke enam bintang yang dikelolakan oleh Balai Polis Kuala Teriang. Nisbah balai polis di sana ialah 1 Keperluan lokap juga, lokap berpusat, PDRM, APMM, AADK dan lain-lain. Pembinaan kuarters bagi anggota Balai Polis Padang Matsirat dan Balai Polis Kuala Teriang. Ini kerana cost of living di Langkawi sudah meningkat dan mereka ini Malah, ada yang mencadangkan supaya elaun sara Kumpulan pengurusan yang kini mereka ini sepatutnya dalam kumpulan A tetapi mereka mendapat elaun di dalam kawasan B. Begitu juga dengan pelaksana. Kalau boleh dimohon daripada RM300 dinaikkan kepada RM350 sepertimana kawasan A. Pemberian waran perjalanan juga kepada warga PDRM di Langkawi sama seperti Sabah dan Sarawak yang berkhidmat di Semenanjung. Ataupun diberi tambang percuma setahun sekali sebagai insentif. Naik taraf ataupun pemberian aset kepada polis marin serta mewujudkan jeti polis APMM. Begitu juga dengan peralatan DR.27.03.2023 Maklumlah pulau, mereka tidak dapat berkongsi dengan sesiapa lagi. Satu lagi yang saya ingin mohon kepada KDN bahawa kita Ahli-ahli Parlimen MAS dan membawa senjata api kita, kita RM200 oleh MAS. Jadi, saya hendak mencadangkan apalah salahnya MAS supaya Ahli-ahli Parlimen Yang duduk di pedalaman Yang Berhormat Batang Sadong tidak mungkin. Jadi saya minta kalau boleh berbincanglah dengan MAS, RM200 tersebut. Tuan Pengerusi, saya juga hendak menyentuh 030200 Saya tengok peruntukan untuk imigresen banyak sekali. Saya hendak bertanya, berapa Pulau Langkawi Pulau Langkawi ini kapal-kapal private ataupun yachts yang dibawa masuk Contoh saya beri semasa PKP, ada pegawai-pegawai imigresen yang stop visa PKP. Hendak Thailand tak boleh, hendak pergi ke Philippines tak boleh. Akan tetapi pegawai Maka mereka terpaksalah mencuri keluar ke Thailand dan Yacht Club rugi sebulan RM50,000 semasa COVID-19 tersebut. Saya telah berbisik dengan Menteri KDN. Cuma saya hendak masukkan ke dalam Hansard ini supaya dapat diambil tindakan, insya-Allah. Butiran 040200 Saya bersembang dengan Mereka menyatakan bahawa imigresen kita ini bila dia hendak balik ke Indonesia pada masa raya, kita pergi tengah laut, tangkap, bawa balik, masuk dalam jel. Mereka ini seronoklah, dapat enjoy makan roti Gardenia dan sebagainya. Padahal yang Indonesia itu dia halau terus. Bukannya diambil tetapi ini dia pergi Jadi penuh dalam penjara itu. Jadi sekarang ini saya hendak mencadangkan TVET dengan industri masukkan di situ penjara TVET ini disatukan. Supaya mereka ini TVET selepas dua atau tiga tahun berkursus di tempat tersebut. Butiran 26000 RM913 juta. Soalan saya, pohon perincian daripada kementerian projek BLT ini Tuan Pengerusi Tuan Cha Kee Chin Kementerian Dalam Negeri. Sebelum memulakan ucapan saya, saya hendak merakamkan ucapan tahniah Yang Berbahagia Datuk Roslin Jusoh yang dilantik menjadi Ketua Pengarah Jabatan Imigresen Malaysia dan juga Tuan Zambri Misman yang dilantik menjadi Ketua Pengarah Jabatan Pendaftaran Negara (JPN) di bawah KDN. Saya percaya dengan pelantikan kedua-dua pegawai utama dalam kedua-dua KDN ini. Perkara pertama yang saya hendak sebut adalah di bawah Bekalan 62 iaitu Butiran 030100 DR.27.03.2023 85 Kenapa saya hendak timbulkan masalah ini Tuan Pengerusi Berhormat Menteri ketika menggulung Titah Diraja pada bulan Februari telah mengatakan Sudah pastinya Jabatan Pendaftaran Negara akan menjadi agensi sokongan Yang Berhormat Menteri kita merealisasikan komitmen Soal mendapatkan kelulusan ataupun ditolak itu soal kedua. Soal Sebab untuk mereka yang layak, yang sewajarnya Tidak seperti sebelumnya, dibiarkan sahaja. Letak atas meja bertahun-tahun Jadi saya mohon KDN sama ada dengan kakitangan perjawatan yang kekal Yang Berhormat Menteri. Sebab kalau boleh perlu Perkara kedua yang saya hendak menyatakan adalah di bawah Butiran 47000 Pengkomputeran dan Kad Pintar (JPN). Saya nampak RM41 juta diperuntukkan Saya hendak tanya, saya nampak RM1.2 bilion, satu angka yang sangat Saya hendak tanya apakah angka besar ini menunjukkan bahawa kerajaan ada Apakah ia berkaitan dengan MyKad Saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri yang akan Butiran seterusnya adalah di bawah Butiran 11000 Balai-balai dan Pondok Polis (PDRM). Saya nampak ada pertambahan Kalau ibu pejabat polis tersebut ia naik daripada RM114 juta RM249 juta, pertambahan yang baik. Saya cukup yakin dan percaya kemudahan IPD, IPK kita perlu dinaiktarafkan. Cuma saya hendak tanya Ibu Pejabat Polis Daerah (IPD) Seremban yang terletak Parlimen Rasah, apakah ada apa-apa naik taraf dan sebagainya terhadap IPD Seremban Sembilan dengan kepadatan penduduk, kawasan yang dijaga oleh IPD ini cukup luas Apakah ada naik taraf Keduanya, adalah berkenaan dengan butiran sama juga, balai-balai tadi. Apakah Parlimen Rasah Saya hendak tanya jawapan daripada KDN. Seterusnya di bawah Butiran 20000 Sebanyak RM4 juta diperuntukkan tahun lepas dan tahun ini RM113 juta. Saya hendak Saya tak pertikai. Cuma saya hendak tanya, Kita tahu polis kita Keperluan sebegini sangat baik untuk membolehkan polis Perkara terakhir yang saya hendak sebutkan ialah di bawah Butiran 020100 Kepolisan. Saya nampak RM8.6 bilion diperuntukkan dengan perjawatan polis kita tetap Saya hendak tanya kes-kes jenayah komersial (scam) semakin PDRM yang ada, ada penstrukturan Jabatan Siasatan Jenayah Komersial untuk sama-sama kita DR.27.03.2023 Ini kerana jenayah sekarang ini, jenayah yang utama yang menyusahkan dan Malaysia menjadi mangsa. Berkenaan KDN apabila ada Ahli Parlimen kita iaitu Ahli Parlimen Machang, boleh rujuk jawapan daripada Yang Amat Berhormat Perdana Menteri, pergi buat laporan polis di luar. Apakah Berhormat Perdana Menteri ketika menjawab soalan saya pada minggu lepas berkenaan Yang Berhormat Bagan ketika beliau menjadi Yang Berhormat Menteri Kewangan, tidak pernah beliau membatalkan pengecualian yang diberikan oleh Al- Bukhary sebagaimana yang pernah dituduh di luar oleh Yang Berhormat Pagoh yang ada Akan tetapi, Yang Berhormat Machang, beliau tidak sebut apa-apa di dalam Dewan. Yang Berhormat pergi luar jadi hero dan membuat laporan polis. Saya hendak KDN. Bagi saya, kalau betul beliau tidak membuat laporan berdasarkan fakta sebab Perdana Menteri dengan integriti yang cukup tinggi di dalam Dewan, sudah tentu Yang Amat Berhormat Perdana Menteri bagi jawapan yang benar. Macam mana boleh ada Ahli Parlimen buat laporan di luar Parlimen yang buat laporan tersebut tidak bercakap benar. Kalau macam itu, boleh tidak Kanun Keseksaan Ahli Parlimen dan mana-mana rakyat sebenarnya dan bukan Ahli Parlimen yang buat laporan palsu di luar. Jadi, itu sahaja ucapan saya. Terima Tuan Pengerusi atas peluang yang diberikan. Tuan Pengerusi Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Terima kasih Tuan Pengerusi kerana izinkan saya untuk turut membahaskan bajet peringkat Jawatankuasa Kementerian Dalam Negeri yang diperuntukkan sebanyak RM18,516,559,100 dan melibatkan pembangunan dan juga mengurus. Saya pergi terus Tuan Pengerusi kepada Butiran 020100 RM8,664,757,600 dan saya hendak mengambil kesempatan Maran. Walau bagaimanapun, sepertimana yang disebutkan oleh rakan-rakan kita yang Persoalan saya Tuan Pengerusi, daripada sejumlah- berapa ramaikah Berapa kekosongankah yang Kedua, berapakah bilangan pegawai dan anggota polis mengikut kaum, tidak Melayu, Cina, India dan sebagainya, Orang Asli dan sebagainya Tuan Pengerusi, Ibu Pejabat Polis Daerah Maran merupakan sebuah daerah yang Sama besar dengan Negeri Sembilan dan mempunyai kurang lebih 300 orang Saya minta supaya Ketua Polis Daerah (OCPD) hanya bertaraf DSP. Saya Ketua Polis Daerah dinaikkan pangkat kepada Superintenden (SP). Saya harap juga supaya bilangan kakitangan di Balai Polis Daerah Maran ini ditingkatkan, FELDA. Saya juga minta KDN melihat keperluan kemudahan IPD, kemudahan dewan Saya juga hendak bertanya bilakah DR.27.03.2023 87 Pondok Polis Seberang Chenor dapat dibina sedangkan cadangan ini telah pun dibuat Berikutnya ialah Butiran 020200. Berapa ramai anggota polis sukarelawan yang Sebahagiannya Tuan Pengerusi ada apabila mereka DSP, ASP dan sebagainya walaupun mereka sukarela, dia rasa hebat. Berlaku juga tindakan yang tidak baik dilakukan oleh sukarelawan ini. Saya hendak tahu, Berikutnya Butiran 040100 RM378,750,500 dan sepertimana yang kita tahu Tuan Pengerusi, dulu dadah adalah Walaupun Hari ini penularan dan aktiviti dadah semakin meningkat. Jadi, saya ingin bertanya berapa ramaikah penagih dadah yang didaftarkan di Berapa peratuskah usaha pemulihan yang telah dilakukan Apakah kesan daripada- apabila Siam telah Ini kerana dilaporkan lebih kurang 30 peratus mereka yang melawat ke Thailand, Apakah kerajaan bercadang untuk Berapa ramaikah anggota pasukan penguat kuasa, sama ada polis ataupun Agensi Antidadah Kebangsaan diambil tindakan kerana terlibat dengan Butiran berikutnya, Butiran 04000 RELA seluruh negara Berapa ramai yang aktif Akhir Tuan Pengerusi ialah Butiran 60000 Butiran 63000 Jabatan Penjara Malaysia kerana di samping memulihkan penjenayah- Saya rasa bangga kerana umpamanya di Kuantan, Penjara Penor telah Tenun Diraja Pahang di Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Raja Permaisuri Agong dan juga saya kira oleh mungkin oleh raja-raja di negeri- Jadi, saya harap dan saya ingin tahu berapakah sebenarnya hasil yang dapat Terima kasih Tuan Pengerusi. Tuan Pengerusi Dato' Mohd Isam bin Mohd Isa Tuan Pengerusi. Pertamanya, Butiran 020100 Saya berpendapat sudah tiba masanya kementerian Sekiranya kementerian mempunyai kekangan, Bahagian Hal Ehwal Pesara Polis Jabatan Hal Ehwal Veteran Angkatan Tentera Malaysia. Saya juga berharap supaya Kumpulan DR.27.03.2023 Wang Persaraan Diperbadankan memberi perhatian kepada pesara dengan memberi Selain itu, kementerian juga perlu lebih kreatif dan proaktif dengan melakukan Contohnya dengan menyediakan dana Kementerian juga menyediakan sebuah platform untuk mengusahakan Seterusnya Tuan Pengerusi, kementerian dengan kerjasama Lembaga Tabung Haji hendaklah mempertimbangkan supaya pesara yang berkemampuan diberikan Akhir Dewan Negara agar segala permasalahan dan tuntutan kebajikan Seterusnya, Butiran 08500 Pembaikan dan Ubah Suai (PDRM). Menerusi belanjawan kali ini, sebanyak RM6 juta RM45 juta bagi tujuan pembaikan dan Saya ingin mendapat penjelasan, berapa banyak unit perumahan polis yang Berapakah kadar nisbah bilangan anggota polis dengan bilangan unit rumah yang Adakah peruntukan kali ini memadai untuk Isu perumahan ini perlu diselesaikan segera, lebih-lebih lagi kadar elaun Selain itu, perumahan Hal ini kerana kebanyakan perumahan polis di Parlimen Tampin masih mempunyai dua buah Saya mohon isu perumahan polis ini diberikan perhatian yang serius untuk Seterusnya, Butiran 12000 Di dalam kawasan Parlimen Tampin, kebanyakan balai dan Sekiranya hendak dibaiki atau dinaik taraf, kos yang terlibat dijangkakan menelan belanja Balai dan pondok polis yang saya maksudkan di sini ialah di Pekan Gemencheh, Gedok, Bukit Rokan, Parlimen Tampin. Seterusnya, Butiran 11000 Polis Daerah Tampin telah mendapat kelulusan daripada kementerian supaya dibina Walau bagaimanapun, perkara tersebut tidak dapat dilaksanakan kerana IPD Nilai. Sehubungan dengan itu, saya ingin IPD di Tampin Adakah peruntukan berjumlah RM250 juta menerusi peruntukan bagi tahun ini IPD baharu di Tampin Tuan Pengerusi. Kami di Negeri Sembilan siap sedia menanti kedatangan gelombang DR.27.03.2023 89 Tepuk Pengerusi. Tuan Pengerusi Serai. Dato' Azman bin Nasrudin Tuan Pengerusi, memberikan ruang untuk saya berbahas sedikit tentang Jawatankuasa Kementerian Dalam Negeri. Ada dua butiran sahaja yang saya hendak Pertama, Butiran 03000 (AKSEM). Mengikut Anggaran Perbelanjaan 2022, RM10,466,000 dan perbelanjaan RM30 juta. Ada perbezaan iaitu meningkat RM24 juta. Pertama Tuan Pengerusi, isu penyeludupan di sempadan. Isu keselamatan dan Aktiviti penyeludupan barangan tanpa cukai yang dilakukan oleh golongan Di samping itu, aktiviti penyeludupan pendatang asing tanpa izin (PATI) yang Malaysia melalui sempadan Sarawak dan Indonesia telah Sebagai contoh menurut Berita Awani, polis Indonesia menumpaskan sindiket penyeludupan pelarian etnik Rohingya dari Acheh ke Malaysia yang didalangi oleh warga Myanmar etnik Rohingya. Menurut laporan Februari lepas ketika mahu Yayasan Mina Raya Pidie, di Acheh. Justeru itu, dalam Sedikit lagi untuk butiran ini Tuan Pengerusi, tentang isu penyeludupan ketum di sempadan utara Semenanjung. Saya ingin bertanya kepada kementerian, adakah kerajaan bercadang untuk SOP dan membenarkan supaya daun-daun ketum ini dapat dijual secara SOP yang dibenarkan oleh kerajaan Kedah ada ratusan hektar penanaman ketum. Kalau diuruskan secara undang- Dalam AKSEM ataupun pihak berkuasa di sempadan ini telah pun Seterusnya Tuan Pengerusi, Butiran 030100 Perbelanjaan 2023 RM24 juta. Isu kewarganegaraan anak yang ibu atau bapanya bukan warganegara Malaysia. Isu kewarganegaraan antara masalah yang sensitif di Malaysia. Ini kerana Malaysia menganggap anugerah kewarganegaraan kepada seseorang individu itu ia Perlembagaan Persekutuan. Ya, Saya mengakui bahawa Malaysia perlu menjaga kedaulatan dan keselamatan Akan tetapi ketika kerajaan menganggap Terdapat kes-kes individu tidak diiktiraf sebagai warganegara bukan disebabkan Malah, apa yang lebih menyedihkan, apabila undang-undang turut mengkategorikan Ketahuilah anak-anak malang itu tidak boleh Jadi, isu ini telah memasalahkan kepada mereka dengan DR.27.03.2023 Jadi, antara kes yang berlaku Tuan Pengerusi, di kawasan saya Padang Serai Tingkatan 6 untuk masuk ke IPTA Ada juga anak-anak yang ibu atau bapa warganegara lain, Tahun 4, hendak masuk Tahun 5 tidak dibenarkan oleh Jabatan Pendidikan Nanti Tuan Pengerusi, itu sahaja yang saya hendak sebutkan pada petang ini. Cuma saya ingin mengajak saya- hendak sebutlah kepada Yang Berhormat Jelutong yang Yang Berhormat Marang, tentang kenyataan Yang Berhormat Pagoh. Ini semua adalah ajaran-ajaran yang dibawa oleh Yang Amat Berhormat Tambun. Yang Amat Berhormat Tambun pernah mengadakan Projek 2008. Jangan lupa Yang Berhormat Pagoh menjadi Perdana Menteri, Yang Amat Berhormat Tambun Port Dickson, membuat gerakan-gerakan Jadi, jangan bimbang kalau kerajaan stabil, teruskan bekerja Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Jimmy Puah Wee Tse Butiran B.030200 Ada yang legal, ada yang illegal juga. Berjuta- Malaysia. Itulah kadang-kadang orang Malaysia sendiri pun tidak faham Mereka ini dianggap lagi power daripada orang Malaysia. Saya harap dapat penjelasan daripada kementerian, kenapa fenomena ini boleh berlaku. Saya juga difahamkan kerajaan telah melancarkan Program Pemutihan Pekerja Asing atau PATI yang dikenali sebagai Program Rekaliberasi Tenaga Kerja 2.0 mulai 27 Januari 2023. Harap Yang Berhormat Menteri boleh beri sedikit pencerahan status program ini PATI yang telah diputihkan. Apakah sasaran kerajaan Isu kedua Butiran 051500 (BSI) dan JB Sentral. Setiap hari hampir 300,000 rakyat Malaysia dan Singapura Malaysia Tambak Johor iaitu di kompleks Bangunan Sultan Ibrahim baik melalui kereta api, Mereka yang keluar masuk ini termasuk juga warga Malaysia yang pagi-pagi kena Singapura untuk mencari pendapatan yang lebih lumayan Walaupun dapat gaji yang tinggi iaitu SG yang tinggi tetapi hidup mereka memang Justeru, saya cadangkan dan mohon kerajaan tolonglah, tolong buka lebih Tambak Johor dan BSI. Apabila peak hour contohnya masa pergi kerja dan balik Buka maksimum dan langkah ini perlu juga Singapura yang akan masuk ke Johor. Mereka pelancong yang datang dari Singapura merupakan satu sumber penting Johor Selatan. Kalau masa kesesakan jalan mereka boleh diturunkan, ini Johor dan juga Malaysia. Maka, DR.27.03.2023 91 Yang Berhormat Menteri boleh beri perincian RM15.7 juta yang diperuntukkan Adakah jumlah ini juga termasuk pengambilan anggota RELA untuk bantu trafik dan Kerajaan Negeri Johor Harap dapat pencerahan. Isu ketiga, Butiran 030100. Isu kewarganegaraan adalah satu isu yang penting Ahli Yang Berhormat di sini. Saya berasa gembira kerajaan akan bentangkan pindaan kepada Perkara 14(1) Perlembagaan untuk memberi kewarganegaraan kepada anak yang dilahirkan oleh ibu Malaysia di luar negara. Ini adalah satu langkah yang betul dan positif dan dengan izin, Saya harap semua Yang Berhormat dalam Dewan yang mulia ini boleh Pada masa yang sama juga, ada banyak lagi permohonan di bawah Perkara 15A Saya harap kementerian boleh tambah bajet dalam jabatan ini agar Saya kasihan IC dan menghadapi pelbagai kesusahan seperti masuk Malah saya pernah jumpa seorang datuk yang ceritakan cucunya pada masa PKP IC dan mana-mana pun tidak boleh MySejahtera itu tidak ada vaksin. Akan tetapi pada masa yang sama, pekerja Bangladesh boleh dapat suntikan vaksin dan pergi ke sini sana. Ada sesuatu Tuan Pengerusi. Saya juga harap kementerian boleh terima DNA ibu atau bapa budak sebagai bukti sokongan bagi mempercepatkan proses Perkara 15A. Isu keempat Butiran 56000 Sekolah Henry Gurney (Penjara). Saya harap dapat pencerahan daripada kerajaan, ada Malaysia sekarang dan kos menanggung setiap banduan Begitu juga dengan Henry Gurney School (HGS), berapa orang yang telah HGS. Akhir sekali Butiran 051000 Satu isu yang serius dan perlukan perhatian kerajaan. Sama juga, saya mohon butir-butir Berapa orang atau mangsa yang telah berjaya diselamatkan dan Apakah usaha atau Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Tebrau. Dipersilakan Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi, Ahli-ahli Yang Berhormat, rakyat Malaysia orang muda, perbetul kamera. Yang Berhormat Tampin, Yang Berhormat Klang, Yang Berhormat Sungai Buloh, Yang Berhormat Seputeh jangan Saya tidak akan ganggu anda semua. Tuan Pengerusi, yang pertama sekali Malaysia kekal sebagai sebuah negara Butiran 020000. Saya bercakap ini atas prinsip itu iaitu Malaysia Berdaulat ini makna kata apabila disebut Malaysia Kita hendak yang itu. Kita pernah ada Malaysia, orang hormat. Kalau Makkah pun orang hormat dan sebagainya. Tajuk itu kita akan buat usul esok ya. Okey, yang pertama ialah Butiran 030200. Ini tentang imigresen Yang Berhormat. Saya ucap tahniah kepada Yang Berhormat Timbalan Menteri yang telah dapat pasport Saya ucap tahniah. Saya di antara penyokong kuat Yang Berhormat Timbalan Perdana Menteri. Ini kurang semua ini, saya penyokong kuat dan saya seronok DR.27.03.2023 Gembira walaupun dia ada 47 kes mahkamah Kita kena hormat. Ini adalah satu keputusan yang Cuma saya hendak tanya Yang Berhormat Timbalan Menteri, kenapa DPP sebut Dapat arahan untuk tidak membantah, Abdul Malik bin Ayub. Dia kata dapat Ya Allah, tolong jawab sekejap. Saya tidak Yang Berhormat. Kalau sekiranya kita bagi kepada Timbalan Perdana Menteri, kita kena bagi juga Datin Sri Rosmah. Datin Sri Rosmah dapat pasport sementara. Setuju tak Yang Berhormat Tampin kita berikan kepada Rosmah Berhormat Seputeh pun setuju. Kenapa boleh bagi dekat Timbalan Perdana Menteri, Rosmah tidak bagi Malaysia yang lain hendaklah diberi pasport antarabangsa. Dato’ Mohd Isam bin Mohd Isa Berhormat Arau. Tampin hanya mempercayai daripada segi undang-undang. Kalau Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Bukan kepada Saya menyokong supaya diberi kepada semua Yang Berhormat sebab ini madani. Madani maksudnya bagi kepada semua. Keduanya adalah Butiran 08500 Tuan Pengerusi, tengok kuarters polis. Kuarters polis kuarters kayu. Sesetengahnya kuarters kayu. Di Kuala Lumpur kuarters kayu dan kuarters ini kita lihat Berpenghuni 51,831 dan 9,596 rosak. Yang Berhormat tolong perhatikan kuarters polis. Tidak bagus buat macam itu. Kita Keduanya ialah pasal imbuhan polis. Yang Berhormat, imbuhan polis. Polis ini RM200. Betul tak Tuan Pengerusi Kita bagi kepada orang lain macam-macam bantuan subsidi, ini polis RM200. Ahli-ahli Yang Berhormat tengok, kadang-kadang kita duduk maghrib ada accident, dia tunggu Kita hendak mencadangkan di sini, kami, puak-puak kami Cadangkan RM500 imbuhan polis. Siapa yang tidak setuju, Tepuk Pengerusi, lagi setuju. Kemudian yang berikutnya ialah tentang APMM Yang Berhormat. Saya kena Okey Butiran 91000, APMM. Yang Berhormat sudah jawab Kamar Khas. Tolong jawab di Dewan ini yang berumur 30 tahun itu kena ganti, Yang Berhormat. Jangan tunggu umur itu sudah cukup, baru kita kena panggil tender. Tidak Saya hendak beritahu kepada bekas Menteri Pertahanan dahulu. Saya pun Kenapa tidak jadi Menteri Pertahanan Ketawa Yang Berhormat. Gantikan serta-merta kapal-kapal yang sudah berumur 30 tahun. Jangan tunggu umur 30 tahun. Saya hendak tanya apa yang jadi kepada OPB Jun 2020 tetapi sampai sekarang tidak siap. Saya dimaklumkan akan Akan tetapi kenapa tidak siap DR.27.03.2023 93 Saya hendak minta supaya mana-mana CEO public listed company dengan izin Kalau hendak bekerja, bekerjalah. Bahagian lain Malaysia kan bebas tetapi untuk pertahanan tidak boleh Akan tetapi saya CEO bekerja keras untuk yang saya sebutkan. Akhir sekali Tuan Pengerusi, ini kena sebut sedikit sebab ini telah disebut berkali- Menteri di bawah Perkara 70 Akta Pertubuhan. Tuan Pengerusi, kalau Yang Berhormat Kota Bharu itu, 2 ROS kata UMNO tidak boleh tidak mempertandingkan jawatan timbalan Kemudian, 4 hari bulan ada jawapan daripada Presiden UMNO. Pada 5 hari bulan, Menteri menafikan. Minta maaf, 5 hari bulan Presiden UMNO kata ada kelulusan. Pada 6 Menteri kata tidak ada kelulusan. Pada 7 hari bulan, lulus. Jadi minta tolong. Rakyat pening kepala. Akan tetapi kalau hendak perbetulkan madani ini, kena perbetulkan yang ini. Tentang Perkara 70, adakah Menteri boleh menggunakan kuasa berleluasa apabila ROS Jadi saya Yang Berhormat tolong bagi jawapan sebab rakyat Malaysia sedang menunggu Saya ucapkan selamat berpuasa kepada semua. Saya mohon maaf kalau Puan Teresa Kok Suh Sim UMNO ya. Dato' Seri Dr. Shahidan bin Kassim Sembilan, Selangor dan juga mana-mana tempat. Dato' Mohd Isam bin Mohd Isa Ketawa Dato' Seri Dr. Shahidan bin Kassim Malaysia berada di persada Terima kasih. Tuan Pengerusi Berhormat Arau. Dipersilakan Yang Berhormat Batang Lupar. Tuan Mohamad Shafizan Haji Kepli Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi. Saya juga mohon untuk menyertai perbahasan peringkat Jawatankuasa Maksud B dan P.62 Pertamanya, saya ingin memfokuskan kepada Butiran 020100 RM8.6 bilion. Tuan Pengerusi, peranan anggota Polis Diraja Malaysia amatlah penting dalam menguatkuasakan undang-undang dan memelihara Umum maklum bahawa kawasan Dalam hal ini, saya ingin menyarankan kepada pihak kementerian untuk Sabah dan Sarawak. Kebanyakan balai polis di luar bandar Parlimen Batang Lupar amat memerlukan lebih ramai anggota bagi Balai Polis Sebuyau sebagai contoh buat masa ini hanya mempunyai lapan orang Walaupun DR.27.03.2023 Saya berharap agar pihak kementerian dan PDRM dapat melihat kepada isu ini dengan segera bukan sahaja di Balai Polis Sebuyau, Lingga, di Beting Maro dan sebagainya. Merujuk kepada Butiran 22000 RM52.4 juta tahun ini. Saya mohon agar kementerian juga dapat melengkapkan Sabah dan Sarawak dengan Seterusnya, saya ingin menyentuh Butiran 12000 (PDRM) yang diperuntukkan sebanyak RM46 juta dan Butiran 18000 Ubah Suai (PDRM) yang diperuntukkan dengan RM44.8 juta. Saya mengamati jawapan Yang Berhormat Menteri KDN semasa penggulungan peringkat dasar Belanjawan 2023 Pusa Pelan Tindakan Perancangan Strategik Lima Tahun PDRM Pada masa yang sama, saya berharap agar bangunan balai, pondok polis dan Balai Polis Sebuyau dan Balai Polis Lingga di Parlimen Batang Lupar. Di Balai Polis Sebuyau misalnya yang telah JKR Samarahan dan anggota Banyak lagi kerja-kerja baik pulih yang diperlukan oleh Balai Polis Sebuyau termasuk daripada segi structure bangunan dan pendawaian yang Seterusnya, saya ingin merujuk kepada Butiran 04000 RM24.4 juta. Tuan Pengerusi, jasa dan peranan anggota RELA Kehadiran dan bantuan RELA sedikit sebanyak mengurangkan Malahan di Sarawak, RELA Namun demikian, saya kecewa melihat banyak pihak yang memandang enteng RELA. Justeru, saya berharap agar pihak kementerian dapat RELA agar Besarlah harapan saya agar kebajikan anggota RELA akan terus Sekian, terima kasih. Tuan Pengerusi Berhormat Batang Lupar. Dipersilakan Yang Berhormat Gombak. Dato' Seri Amiruddin bin Shari Ahli-ahli Yang Berhormat sekalian. Saya ucapkan terima kasih atas kesempatan untuk Jawatankuasa bagi Kementerian Dalam Negeri. Pertama, saya ingin merujuk Butiran 020100 RM8.6 bilion. Peruntukan ini sudah pasti saya ingin merujuk kepada adakah pasukan polis Justeru, dengan DR.27.03.2023 95 Ahli-ahli Yang Berhormat sekalian, keupayaan pasukan keselamatan seperti polis Pada hari ini, kita bukan Justeru, pada pandangan Gombak adalah lebih baik bahawa pasukan polis juga Kedua, dalam bab kebajikan dan juga dalam hal ehwal membantu kesihatan Kita dapati ada beberapa kejadian yang melibatkan anggota Hal ini sudah pasti satu yang begitu menyedihkan. Justeru, apakah sokongan-sokongan yang disediakan oleh pasukan polis dan Bagaimana pula seharusnya Seterusnya Butiran 020200 Sudah pasti sebelum ini pihak Kerajaan Negeri Selangor pernah memohon agar Ini secara tidak Namun begitu saya percaya, ada beberapa kekangan-kekangan tertentu kerana Syarikat-syarikat tertentu Namun begitu di pihak negeri, pihak berkuasa tempatan yang mempunyai aset- Selangor ataupun Bandaraya Melaka yang Sudah pasti saya berpandangan atau Yang Berhormat Gombak berpandangan Ahli-ahli Yang Berhormat sekalian, terakhirnya ialah Butiran 25000 Teknologi Maklumat (PDRM). Saya melihat ada peruntukan yang agak besar, lebih RM200 juta. Saya ingin bertanya di sini. Apakah langkah yang dibuat oleh pihak polis CCTV atau pun kamera litar tertutup yang ada Adakah ia hanya digunakan case-by-case atau dirujuk apabila kes-kes tertentu Ahli-ahli Yang Berhormat sekalian, itu sedikit daripada saya. Insya-Allah kalau tadi Negeri Sembilan kata sedia berhadapan, kita akan kurangkan gelombang untuk di negeri Selangor tidak sampai di Negeri Sembilan. Terima kasih. DR.27.03.2023 Yang Berhormat Arau mana, sudah balik pula. Baru hendak cakap. Tuan Pengerusi Berhormat Gombak. Yang Berhormat, seramai 26 Yang Berhormat telah berbahas Timbalan Menteri untuk menjawab. Dipersilakan Yang Berhormat Timbalan Menteri. Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim. Tuan Pengerusi Datuk Seri Dr. Shamsul Anuar bin Nasarah Sejahtera. Tuan Pengerusi, saya mengucapkan terima kasih Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam Belanjawan 2023 di peringkat Jawatankuasa di Dewan yang mulia ini yang Kementerian Dalam Negeri. Saya percaya kita semua berhasrat untuk memastikan apa yang dilaksanakan Saya akan Yang Berhormat Ipoh Barat menyentuh perkara berkaitan kewarganegaraan bagi Untuk makluman Yang Berhormat Ipoh Barat, taraf kewarganegaraan Berhubung dengan isu kewarganegaraan anak angkat kepada warganegara Malaysia seperti dibangkitkan oleh Ahli Yang Berhormat adalah ditegaskan bahawa Malaysia secara Ini kerana prosedur pengangkatan dikawal selia oleh Akta Pengangkatan 1952 (Akta 257) dan Akta Pendaftaran Pengangkatan 1952 (Akta 253). Walau bagaimanapun, ibu bapa angkat boleh mengemukakan permohonan Dalam hal ini, Perkara 3, Perlembagaan Persekutuan serta perundangan lain yang berkuat kuasa termasuklah berkaitan dengan Yang Berhormat Ipoh Barat juga membangkitkan hasil lawatan Yang Berhormat Menteri ke beberapa buah negara tempoh hari. Yang Berhormat Menteri Dalam Negeri Indonesia, Nepal, Bangladesh pada bulan Januari dan Februari lepas. Antara perkara- Pelan Kelonggaran Penggajian Pekerja Asing, Program khas Pemutihan PATI, pemerkasaan dan pendigitalan penggajian pekerja asing dan cadangan MoU bagi penggajian pekerja asing bagi memperkasa kebajikan pekerja asing di Malaysia. Kemudian Yang Berhormat juga menyentuh berkaitan dengan status penggajian Perkara ini dibangkitkan juga oleh beberapa Ahli Yang Berhormat yang lain. Untuk Pada tahun PLKS hanya dibenarkan bekerja sehingga 15 Mac 2023. Sebagaimana sedia maklum, penggajian pekerja asing adalah di bawah bidang Kementerian Sumber Manusia dan Agensi Kawal Selia. Namun demikian, bagi Kementerian Dalam Negeri melalui Jabatan Imigresen Malaysia telah menimbang kegusaran majikan-majikan yang terkesan DR.27.03.2023 97 Pas Lawatan Pekerja Asing (PLKS) ini dengan memberi Jun 2023. Sehubungan dengan itu, PLKS pekerja asing di bawah subsektor tekstil, tukang Mac 2023. Selepas 15 Jun 2023, tiada lagi pelanjutan PLKS pekerja asing bagi subsektor Mesyuarat Jawatankuasa bersama antara Menteri Dalam Negeri dan Menteri Sumber Manusia Ini jawapan yang dibangkitkan oleh Yang Berhormat. Tuan M. Kulasegaran a/l Murugeson Datuk Seri Dr. Shamsul Anuar bin Nasarah Tuan M. Kulasegaran a/l Murugeson Menteri Sumber Manusia dengan Menteri Dalam Itu saya... Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat, soalan yang dibangkitkan itu. Yang Berhormat bangkitkan juga mengenai status kehilangan kapal MV Dai Cat Januari tahun 2023. Apakah kementerian menggunakan teknologi Operasi pencarian MV Dai Cat 06 telah SAR, National BASARNAS Indonesia bermula Januari 2023 hingga 14 Januari 2023. Pengesanan kali terakhir sistem Cospas-Sarsat Mangkat, Kalimantan Indonesia. Pencarian dikoordinasi oleh BASARNAS Indonesia berikutan Indonesia. Dalam masa yang sama, APMM juga masih meneruskan usaha bagi mengesan Cospas-Sarsat, operasi maritim dan APMM secara berterusan masih dilaksanakan untuk mengesan kapal tersebut. Pihak APMM juga telah bekerjasama dengan pihak Indonesia sehingga hari ini dan masih Indonesia. APMM terus melaksanakan INTERPOL berkenaan dengan perkara ini dan pihak INTERPOL telah Datuk Seri Panglima Madius bin Tangau Tuaran. Boleh tanya Datuk Seri Dr. Shamsul Anuar bin Nasarah Banyak tebal ini Yang Berhormat. Datuk Seri Panglima Madius bin Tangau Tuan Pengerusi Datuk Seri Panglima Madius bin Tangau Datuk Seri Dr. Shamsul Anuar bin Nasarah Banyak... Tuan Pengerusi Duduk Yang Berhormat. Datuk Seri Dr. Shamsul Anuar bin Nasarah Datuk Seri Panglima Madius bin Tangau Datuk Seri Dr. Shamsul Anuar bin Nasarah Perkara baru nanti. Kalau habis saya akan beri peluang nanti Datuk Seri Panglima Madius bin Tangau Pendek sahaja pertanyaan dia. DR.27.03.2023 Datuk Seri Dr. Shamsul Anuar bin Nasarah Tuan Pengerusi Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat Ipoh Barat tadi balai polis di Ipoh. Bilakah hendak Datuk Seri Panglima Madius bin Tangau Kapal yang hilang. Satu sahaja. Kapal yang hilang itu. Saya Saya hendak tanya. Okey. Datuk Seri Dr. Shamsul Anuar bin Nasarah Terima kasih Yang Berhormat. Datuk Seri Panglima Madius bin Tangau Datuk Seri Dr. Shamsul Anuar bin Nasarah Datuk Seri Panglima Madius bin Tangau Pendek sahaja. Pendek sahaja sebab sementara di Kamar Khas, ada saya bertanya Pembesar suara dimatikan Tuan Pengerusi Yang Berhormat Menteri tidak beri laluan. Duduk. Datuk Seri Panglima Madius bin Tangau Ketawa Datuk Seri Dr. Shamsul Anuar bin Nasarah Rancangan Malaysia Ke-12, RP3 dengan RM450 juta. Projek ini akan bermula pada tahun 2023 di mana RM300 juta telah diperuntukkan untuk projek ini. Saya juga hendak menjawab persoalan yang dibangkitkan oleh Yang Berhormat Jeli yang meminta Kementerian Dalam Negeri dan Jabatan Imigresen Malaysia menaik ICQS Bukit Bunga. Yang Berhormat Jeli ada ya Jabatan Imigresen Malaysia mengambil maklum terhadap cadangan Yang Berhormat KDN akan menyampaikan dan merujuk perkara ini kepada pihak-pihak berkaitan Kementerian Kerja Raya, pihak berkuasa tempatan bagi menaik taraf Malaysia. Untuk menaik taraf jalan di atas Jambatan Persahabatan Malaysia-Thailand di ICQS Bukit Bunga kerana jabatan ini dibina antara dua negara. Kementerian Dalam Negeri akan memohon Kementerian Luar Negeri supaya Kerajaan Thailand supaya kerja-kerja naik taraf dapat Ini jawapan yang boleh saya berikan. Yang Berhormat Jeli juga membangkitkan soal berkaitan dengan premis PDRM Bagi menjamin keharmonian dan perpaduan, sebanyak RM44.8 PDRM. Daripada Kelantan telah diperuntukkan sebanyak RM1.27 juta bagi kerja-kerja RM1 juta bagi kerja-kerja Yang Berhormat Jelebu, tiada di dalam Dewan Tuan Pengerusi Datuk Seri Dr. Shamsul Anuar bin Nasarah Dewan ini, saya skip. Saya bagi jawapan bertulis. Yang Berhormat Pasir Mas dan Yang Berhormat Wangsa Maju membangkitkan perkara yang sama iaitu membangkitkan soal DR.27.03.2023 99 Kementerian Dalam Negeri dalam memastikan kakitangan polis mencukupi selari Ahli Yang Berhormat juga memohon penjelasan tentang PDRM melaksanakan kajian pengoptimuman perjawatan. Yang Berhormat Pengerusi lebih arif tentang ini. Dalam melaksanakan kajian pengoptimuman perjawatan PDRM, Kementerian Dalam Negeri, PDRM dan JPA sedang meneliti dan mengenal pasti model perjawatan (i) penduduk (ii) demografi indeks jenayah (iii) aktiviti ekonomi setempat (iv) lokasi sosio sesuatu kawasan. Kajian ini melibatkan beberapa siri bengkel dengan stakeholders dan dijangka Daripada segi jumlah aset Pasukan Gerak Udara (PGU) Yang Berhormat Wangsa Maju. Kita ada 12 unit helikopter dan 21 Antaranya ialah AugustaWestland AW139 sebanyak enam unit. Kalau pesawat ringan antaranya ialah Cessna 172 SP sebanyak enam unit dan beberapa Keseluruhan jumlah ialah 33 unit. Perkara sama yang dibangkitkan oleh Yang Berhormat Jeli, Yang Berhormat Pasir Mas, Yang Berhormat Wangsa Maju, Yang Berhormat Kulim dan juga Yang Berhormat Muar tadi iaitu berkaitan dengan penyelenggaraan, pembaikan kuarters dan balai polis Pada tahun 2023, PDRM telah diperuntukkan sebanyak RM35 juta di bawah DE bagi melaksanakan kerja-kerja pembaikan dan Selain itu juga, di bawah peruntukan pembangunan DE sebanyak RM113 juta Manakala, RM113 juta juga diperuntukkan bagi kerja-kerja pembaikan dan penggantian lif Rancangan Malaysia Ke-12 RP3. Dengan peruntukan ini, kita Yang Berhormat Lubok Antu. Tuan Syed Saddiq bin Syed Abdul Rahman Kalau jawapan bertulis pun okey. Cuma di Daerah Muar khususnya Parlimen Muar, Kuarters Perumahan Parit Perupok yang sudah dimohon sejak tahun 2018 yang Saya berharap diberikan keutamaan Yang Berhormat Timbalan Menteri. Terima kasih. Datuk Seri Dr. Shamsul Anuar bin Nasarah Saya akan bangkitkan perkara ini kepada yang berkenaan dan kita akan bagi jawapan Yang Berhormat Lubok Antu membangkitkan berkaitan dengan mekanisme Bagi segelintir rakyat Parlimen Lubok Antu di mana status mereka masih tidak diketahui ataupun bukan rakyat Malaysia walaupun mereka telah pun berkahwin dengan warganegara Malaysia. Ini Ahli-ahli Yang Berhormat tadi. Tuan Pengerusi, untuk makluman Yang Berhormat, sebagaimana yang saya Ini adalah Taraf kewarganegaraan seseorang individu adalah ditentukan berdasarkan (i) status perkahwinan (ii) taraf warganegara ibu bapa kandung individu berkenaan Bahagian III Perlembagaan Persekutuan, Kaedah-kaedah Kewarganegaraan 1964 DR.27.03.2023 (iii) perundangan berkaitan yang berkuat kuasa tentang isu Kementerian Dalam Negeri melalui Jabatan Pendaftaran Negara (JPN) sentiasa Menyemai Kasih Rakyat (MEKAR). Ini program yang kita laksanakan. Melalui program ini, JPN akan memberikan pelbagai perkhidmatan termasuk khidmat nasihat berkaitan Yang Berhormat Lubok Antu juga membangkitkan tentang kerajaan telah Sarawak. Adakah Kementerian Dalam Negeri mempunyai perancangan dalam menambah anggota di IPD Lubok Antu yang Beliau juga bertanya adakah terdapat IPD Lubok Antu Untuk makluman Yang Berhormat, bagi memperkukuhkan keselamatan dan Malaysia, sebanyak tiga batalion PGA yang baharu akan diwujudkan PGA. Pewujudan tiga batalion baharu ini sekali gus akan Sabah dan Sarawak. Daripada segi kekuatan, kawasan tanggungjawab serta keberhasilan operasi. Pecahan lokasi tiga batalion baharu PGA, saya maklumkan sebagaimana yang berikut (i) Batalion 23 PGA Sri Aman Sarawak (ii) Batalion 21 PGA Keningau Sabah (iii) Batalion 22 PGA Kunak Sabah A3 yang akan ditubuhkan baharu. Merujuk keanggotaan PDRM di IPD Lubok Antu, keperluan penambahan anggota Kementerian Dalam Negeri. Ini Yang Berhormat Tawau, terima kasih. Dia membangkitkan berkaitan dengan Sabah. Untuk makluman Yang Berhormat, hal ehwal imigresen berkaitan permohonan kuota pekerja asing di Sabah Kerajaan Negeri Sabah. Jabatan Imigresen Negeri Sabah adalah antara jabatan-jabatan yang terlibat Hal-hal dasar ditentukan oleh kerajaan negeri Sabah. Yang Berhormat juga membangkitkan isu dokumen dari rakyat di Tawau dan KDN untuk menerangkan kepada rakyat di Sabah. Untuk makluman Ahli Yang Berhormat, taraf kewarganegaraan seseorang individu, saya telah sebutkan tadi ia Berhubung dengan cadangan Yang Berhormat agar JPN dapat membantu JPN melalui Program Menyemai Kasih Rakyat akan mengadakan sesi penerangan, taklimat dan khidmat nasihat, bukan Tawau, malah lain-lain kawasan yang memerlukan perkhidmatan berkenaan. DR.27.03.2023 101 Yang Berhormat Sik. Ada Sik bangkitkan isu penyalahgunaan kad pelarian UNHCR. Untuk maklumat Yang Berhormat Sik, dasar mengenai pengurusan pelarian dan perlindungan suaka adalah di MKN, bukan di bawah KDN. Merujuk kepada isu penyalahgunaan kad UNHCR, Jabatan Imigresen sendiri (JIM) akan sentiasa memastikan setiap warga asing yang berada dalam negara ini yang UNHCR ini. Jadi, bagi PATI yang memegang kad ini, yang didapati Jabatan Imigresen Malaysia akan mengambil tindakan termasuk menangkap, PATI yang didapati memperoleh atau UNHCR palsu. Makna tindakan akan ambil berasaskan undang-undang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Shamsul Anuar bin Nasarah Imigresen Malaysia sentiasa bekerjasama dengan pihak UNHCR dalam menentukan dan PATI. Kita sentiasa Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Dr. Shamsul Anuar bin Nasarah Berkaitan dengan isu... Dato’ Seri Dr. Shahidan bin Kassim UNHCR. Datuk Seri Dr. Shamsul Anuar bin Nasarah Panjang lagi. Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat juga bangkit tadi berkaitan dengan kanak-kanak. Dato' Mohd Isam bin Mohd Isa Dato’ Seri Dr. Shahidan bin Kassim Seorang Ahli Datuk Seri Dr. Shamsul Anuar bin Nasarah Dato’ Seri Dr. Shahidan bin Kassim Akan ambil tindakan. Biasalah kan. Nombor satu, berapa Sebab saya di antara orang terlibat secara langsung dalam UNHCR... Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim UNHCR dia sendiri itu... Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Malaysia Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Terima kasih. DR.27.03.2023 Datuk Seri Dr. Shamsul Anuar bin Nasarah Saya akan bagi secara bertulis. Apa-apa perkara berkaitan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Shamsul Anuar bin Nasarah Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Shamsul Anuar bin Nasarah Sik, kanak-kanak kita tidak tahan di depot, imigresen, kepada mereka yang memegang UNHCR ini. Okey Yang Berhormat ya. Baik. Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya hanya minta satu perkara sahaja. Jelaskan perkara kabur. Video kabur Boleh beri penjelasan Datuk Seri Dr. Shamsul Anuar bin Nasarah Dato’ Seri Dr. Shahidan bin Kassim Menteri yang hendak jawab lah. Mana boleh mempertekan Yang Berhormat Menteri. Kesian dekat dia. Ikut Aturan. Sekarang hendak berkawan baik pula dengan dia. Amboi. Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat. Hendak buka puasa dah ni Yang Berhormat. Tuan Pengerusi Yang Berhormat, waktu floor Yang Berhormat Timbalan Menteri. Dia ada Teruskan Yang Berhormat. Tuan Ahmad Tarmizi bin Sulaiman Saya diberi maklum oleh beberapa pihak termasuk NGO-NGO yang Masih ada kanak-kanak yang Sik, ada depot imigresen di sana dan kanak-kanak ini saya Datuk Seri Dr. Shamsul Anuar bin Nasarah UNCHR tadi. Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Dr. Shamsul Anuar bin Nasarah Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Dr. Shamsul Anuar bin Nasarah Tidak jelas Kedua ialah jumlah tahanan depot Berkaitan dengan kos makan minum di semua depot tahanan imigresen. Juga Jumlah pusat tahanan, 21 buah. Jumlah tahanan, 13,440 orang. Kos makan RM13.50 sehari. Kos pengurusan depot imigresen setahun lebih RM84,864,648.34. Ini kos operasi, makan minum dan penyelenggaraan bagi tahun"
  ],
  "absentees": [
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah) DR.27.03.2023 1"
  ]
}