{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti) DR.22.03.2023",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau) DR.22.03.2023 iii",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya) DR.22.03.2023",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai) DR.22.03.2023 v",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Dato’ Azman Bin Nasrudin (Padang Serai) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tuan Chiew Choon Man (Miri)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Rabu, 22 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Yang di-Pertua Sebelum kita mulakan pertanyaan-pertanyaan lisan, ingin saya maklumkan, Ahli-ahli Yang Berhormat sedia maklum, esok Khamis, 23 Mac 2023 semua Islam di Malaysia dijangka akan mulakan ibadah puasa di bulan Ramadan 1444 Hijriah, insya-Allah tertakluk kepada Pengumuman dan Penyimpan Mohor Besar Raja- Raja Melayu. Sehubungan itu, bagi membolehkan Ahli Yang Berhormat menunaikan solat Saya akan jemput Yang Berhormat Menteri atau Yang Berhormat Timbalan Menteri untuk membacakan Usul Peraturan Mesyuarat 12(1) jam 11.30 nanti. Insya-Allah usul akan dibacakan untuk tujuan Baik untuk itu, saya menjemput Yang Berhormat Dato’ Seri Amirudin bin Shari, Gombak, silakan.",
    "Dato' Seri Amirudin bin Shari Antarabangsa dan Industri menyatakan perancangan MITI dalam mengenal pasti dan TVET supaya meningkatkan peluang pekerjaan Berpandukan industri sedia ada, apakah TVET berdasarkan permintaan industri serta langkah Timbalan Menteri Perdagangan Antarabangsa dan Industri Tong Kerajaan Perpaduan pada November 2022, pembaharuan dan reformasi TVET telah diangkat sebagai salah satu agenda penting oleh Perdana Menteri, Yang Amat Berhormat Tambun. Sebuah Jawatankuasa Kabinet berkaitan TVET yang dipengerusikan oleh Yang Amat Berhormat Timbalan Perdana Menteri, Yang Amat Berhormat Bagan Datuk TVET yang Kementerian Pengajian Tinggi, Kementerian Pendidikan, Kementerian Kemajuan Desa dan Wilayah, Kementerian Belia dan Sukan Kementerian Sumber Manusia. TVET merangkumi pelbagai kementerian, jabatan dan agensi serta 500 institut Pendekatan TVET tidak lagi relevan dan memadai. Adalah dicadangkan DR.22.03.2023 GLC atau swasta terpilih mengambil alih pengurusan sebahagian TVET supaya latihan dan pendidikan institusi tersebut memenuhi keperluan TVET. Semasa membentangkan Belanjawan 2023, Yang Amat Berhormat Tambun Penang Skills Development Centre (PSDC) diguna pakai PSDC ditubuhkan dengan usaha sama kerajaan negeri, industri dan PSDC. Yang Amat Berhormat Bagan Datuk dengan tepatnya mengenal pasti TVET yang sedia ada iaitu gaji tidak setimpal bagi graduan TVET. Beliau mengesyorkan supaya graduan TVET diberikan gaji sekurang-kurangnya RM3,000 Struktur gaji pasaran buruh negara kita terlampau rendah kerana kewujudan Apabila majikan terus mengupah pekerja MITI sedar FDI BDI adalah untuk mewujudkan peluang pekerjaan berkualiti tinggi dengan gaji Oleh itu MITI sejak kerajaan terdahulu telah merangka Dasar Pelaburan Baharu Agenda Pelaburan Nasional Negara yang holistik sekali gus meningkatkan pertumbuhan ekonomi dan aliran masuk Penerokaan industri baharu juga tidak terhad kepada sektor-sektor Transformasi teknologi yang semakin canggih ini memerlukan set kemahiran TVET dalam industri berteknologi tinggi. Seperti yang dikatakan oleh Yang Berhormat Menteri MITI Datuk Seri Utama Tengku Zafrul, kita mesti rombak pendekatan MITI dan Kerajaan Perpaduan sedar bahawa model ekonomi lapuk dengan ciri- Anjakan paradigma Tuan Yang di-Pertua Dato’ Seri Amirudin bin Shari Berhormat Menteri atas jawapan yang diberikan. Sebenarnya soalan saya bertujuan dan Jabatan Perangkaan Negara. Pada tahun 2021, terdapat lebih kurang 33.9 peratus mismatched di antara Justeru soalan saya, MITI sebagai pintu Soalannya, adakah maklumat-maklumat itu dikongsikan kepada Jabatan Sumber Manusia ataupun Kementerian Pendidikan ataupun kepada negeri-negeri supaya negeri- Jadi, mungkin jawatankuasa yang diketuai Bagan Datuk sebagai platform Jadi, perkongsian itu sangat penting supaya Terima kasih. Tuan Yang di-Pertua DR.22.03.2023 3 Tuan Liew Chin Tong Maka, mismatched ini wujud. Ini adalah hasrat Kerajaan Perpaduan untuk membaiki keadaan dan juga mengurangkan Terima kasih. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua, mengenai TVET ini, pertamanya saya hendak tanya mengenai apakah GLC dan swasta terpilih Mekanismenya bagaimana Seterusnya ialah salah satu daripada masalah institusi TVET ini yang saya sendiri Kedah, ialah sesetengah TVET dia tidak ada program yang sesuai Umpamanya bidang diperlukan This is mismatching. Seterusnya kapasiti pelajar yang masuk TVET. Saya bagi contoh yang terbaik ADTEC Kulim. Sekarang ini ia hanya dapat terima pelajar 350 orang sahaja kerana Hostel sedang dibuat dan selepas hostel siap, dia boleh naik sampai Akan tetapi sebenarnya, kawasan Kulim Hi-Tech Park ini kita perlu lebih Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Adakah kerajaan bercadang untuk meningkatkan Lagi satu, gaji TVET RM3,000 adalah tidak realistik, sebab gaji jurutera yang graduate, hanya dapat RM2,500 sebulan sahaja. Terima kasih. Tuan Yang di-Pertua Tuan Liew Chin Tong Yang Berhormat Kubang Pasu berpengalaman sebagai Exco Industri Negeri Kedah. Soalan pertama ialah mekanisme berunding bersama dengan GLC, ini sedang diuruskan Jawatankuasa Kabinet dipimpin atau dipengerusikan oleh Yang Amat Berhormat Bagan Datuk. Soalan kedua tentang mismatched, memang mismatched itu tepat. Apa yang TVET. Soalan ketiga ialah tentang gaji, memang keadaan negara kita dalam keadaan Medium wages atau pun gaji medium ialah RM2,250 pada tahun",
    "Ini adalah keadaan yang tidak boleh diterima kerana anak muda tidak akan terima Cadangan Yang Amat Berhormat Timbalan Perdana Menteri ini baik dan harus TVET lebih tinggi dan akhirnya, gaji engineer lebih Kalau tidak, engineers kita akan berhijrah ke negara lain kalau gaji terlalu rendah. Ini adalah masalah yang kita perlu selesaikan sebagai satu negara. Terima kasih. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua, mengenai kapasiti. Kapasiti kemasukan pelajar rendah, perlu dipertingkatkan. Apa Yang Berhormat Menteri Tuan Yang di-Pertua Tuan Liew Chin Tong DR.22.03.2023 Tuan Yang di-Pertua Mahiaddin bin Haji Md. Yassin, Pagoh.",
    "Tan Sri Dato' Haji Mahiaddin bin Haji Md. Yassin Ekonomi menyatakan strategi dan langkah-langkah yang akan diambil oleh kerajaan (PMKS). Menteri Ekonomi Pertua. Terima kasih Yang Berhormat Pagoh. Ada dua bahagian kepada soalan daripada Yang Berhormat Pagoh. Pertama ialah mengenai mempercepatkan pemulihan ekonomi PMKS. Saya ulas yang pertama dahulu. Malaysia telah mencatatkan pertumbuhan Keluaran Dalam Negara Kasar bagi 2022 sebanyak 8.7 peratus yang bermakna bahawa Namun bagi tahun 2023, kita sedia maklum bahawa keadaan ekonomi Ekonomi negara dijangka berkembang sekitar 4.5 peratus. Walaupun KDNK ini dijangka lebih rendah pada tahun 2023, tetapi pembukaan semula China baru-baru ini dijangka akan dapat memberi potensi dan juga ruang supaya Pada masa ini, untuk mempercepatkan lagi pemulihan, malah masuk ke peringkat Pertama ialah untuk memperkukuhkan keadaan fiskal kerana kita Kedua ialah untuk menambah hasil pendapatan dan sumber Ketiga, untuk menstrukturkan ekonomi negara. Dengan secara cepat Tuan Yang di-Pertua, untuk mengenai kumpulan rentan, B40 dan juga miskin tegar untuk mereka mendapat satu punca pendapatan yang Oleh sebab itu ruang pemantauan 24 bulan diberikan dan kita Allah, mencecah Sedikit sahaja lagi ya. Kepada soal PMKS seperti yang ditanya oleh Yang Berhormat Pagoh, ada Contohnya ialah yang bersifat peralihan tenaga kepada Ini bukan sahaja penting untuk membuka peluang baharu, tetapi dia juga penting Oleh sebab itu baru-baru ini contohnya, negara telah menyertai Asia Zero Emission Community. Kita sedang bekerjasama untuk membuka ruang dan Jepun dan blok-blok yang lain. Kementerian Ekonomi akan melancarkan Pelan Hala Tuju Peralihan Tenaga Ini akan membuka ruang bukan sahaja di PMKS juga. Akhir sekali, untuk PMKS, salah satu daripada tumpuan kita ialah untuk membina PMKS dan 70 Jadi kalaupun ruang-ruang baharu ini dibuka dalam sektor DR.22.03.2023 5 PMKS untuk mengambil Jadi, salah satu daripada tumpuan kita ialah untuk memastikan kita PMKS di dalam PMKS Kita PMKS untuk membina skala dan juga Terima kasih Tuan Yang di-Pertua. Tan Sri Dato' Haji Mahiaddin bin Haji Md Yassin Yang di-Pertua dan Yang Berhormat Menteri. Daripada penjelasan Yang Berhormat Menteri tadi, saya rasa walaupun nampak ada langkah-langkah dan strategi yang telah Persoalan yang berbangkit sekarang ini Kumpulan Jadi saya hendak tanya, kalau keadaannya sebegitu berterusan dan untuk tahun Apakah tidak ada langkah segera seperti yang kita Perikatan Nasional, pakej rangsangan bersasar PMKS bumiputera, sektor pembinaan, pelancongan yang ikut Kalau tidak ada intervensi Oleh sebab itu kalau kadar yang disebutkan oleh Yang Berhormat tadi, 43 peratus Kesan di bawah itu lebih teruk Jadi persoalan saya, Kabinet Malaysia, bukan Yang Berhormat Menteri sahaja, melihat ini Katalah untuk tempoh dua tahun sahaja dengan katalah peruntukan sebanyak RM100 bilion atau RM200 bilion yang mana melibatkan fiskal. Itu suntikan kerajaan Kerajaan tidak keluar satu sen, EPF pun Kerajaan Madani ini Jadi, kalau itu sahaja tidak ada sedangkan strategi Yang Berhormat sebut tadi Tuan Yang di-Pertua, jadi saya bimbang. Tahun ini keadaan Mungkin lebih ramai orang akan hilang pekerjaan, pendapatan B40 sudah jadi B61 sudah. Jadi kalau tidak ada ketegasan pihak kerajaan, apa Terima kasih. Tuan Yang di-Pertua Berhormat Menteri. Tuan Mohd Rafizi bin Ramli Allah tidak akan Yang Berhormat Pagoh menjadi Perdana Menteri. Insya-Allah. Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Menteri jawablah. Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Tuan Yang di-Pertua DR.22.03.2023 Tuan Mohd Rafizi bin Ramli Kasar kita sekarang Tuan Yang di-Pertua, semua sektor telah pulih kecuali satu sahaja Jadi kalau Yang Berhormat Pagoh mengatakan bahawa keadaan pada Yang Berhormat Pagoh. Keduanya, walaupun Yang Berhormat Pagoh mengatakan kerajaan boleh RM200 bilion ke RM300 bilion, kita juga sedar bahawa kami terpaksa Yang Berhormat Pagoh. Oleh sebab itu, dalam Yang Berhormat Pagoh juga tahu, contohnya, kerajaan kita sekarang ini berada Kalau contohnya kerajaan mengambil hutang sehingga RM200 bilion ke RM300 bilion seperti yang disebut oleh Yang Berhormat Pagoh, kita mengambil hutang Ini akan terus mewariskan beban RM40 bilion lebih setiap tahun adalah semata-mata untuk membayar hutang- Yang Berhormat Pagoh menjadi Perdana Menteri. Oleh sebab itu, ada cara yang kita boleh menjaga kebajikan kumpulan rentan Ada cara kita boleh memulihkan ekonomi PMKS tanpa kita Perikatan Nasional sebelum ini. Terima kasih. Tuan Yang di-Pertua Dato' Indera Mohd Shahar bin Abdullah Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Soalan tambahan saya adalah lebih relevan kepada PMKS. Seperti yang dimaklumkan Yang Berhormat Menteri, hampir 95 peratus atau lebih satu juta perniagaan di Malaysia adalah golongan PMKS dan mereka menyumbang hampir sebenarnya 38 KDNK kepada negara. Salah satu cabaran bagi sektor PKS ini adalah dalam pertolongan daripada segi Berdasarkan kepada Digital Adoption Index, Malaysia mendapat 69 Singapore, 87 markah dan Korea Selatan, 86 Maka, soalan saya kepada Yang Berhormat Menteri adalah bagaimana PKS ini daripada segi automasi dan digital tanpa Terima kasih. Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Apabila mereka bersifat kecil dan mikro, maka tumpuan mereka Oleh sebab itu soal pendigitalan ini, ia mesti difokuskan kepada produk-produk DR.22.03.2023 7 Jadi, antara perkara yang akan dilancarkan dalam tempoh beberapa minggu di Kementerian Ekonomi dari sekarang ialah memastikan pemahaman dan juga keserasian Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Yang di-Pertua. Dato' Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Dato' Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua dan Yang Berhormat Menteri. Tuan Yang di-Pertua Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat Menteri. Saya cuba sangat hendak ikut naratif Yang Berhormat Menteri yang menyatakan supaya kita jangan berhutang, ia akan mewarisi Yang Berhormat Menteri sedar atau tidak sedar, Asian Development Bank telah Q3 2022 kerana domestic demand. Domestic demand ini berasaskan kepada public spending. Public spending Yang Berhormat Menteri lagi tahu bahawasanya government spending. Saya tidak faham Yang Berhormat Menteri yang menyatakan bahawasanya Tepuk Saya bercakap atas kapasiti pengalaman saya. Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Saya minta sangat Yang Berhormat, kalau kita tak bagi government berbelanja lebih walhal negara-negara lain Perkara ini, saya harap Yang Berhormat Menteri supaya kita dapat berlapang dada dan memikirkan tentang apa yang patut kita Kedua, saya minta Yang Berhormat Menteri memberitahu apakah jangkaan KDNK Q1 2023 di bawah kerajaan kita, Kerajaan Madani pada hari ini. Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, kalau boleh saya sambut soalan. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Atas perkara yang sama. Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Yang Berhormat Paya Besar. Perspektif pertama ialah sama ada kerajaan perlu berhutang tinggi, mengambil DR.22.03.2023 Keynesian’ iaitu lebih banyak kerajaan berhutang, membina Akan tetapi, sebab itu juga kita perlu ada sasaran-sasaran tertentu supaya kita Oleh sebab itu, dalam sasaran RMKe-12 Yang Berhormat Pagoh sendiri pun menjadi Yang Amat Berhormat Perdana Menteri. Bahawa kita perlu mengurangkan defisit negara kita secara teratur Kalau kebimbangan Yang Berhormat Paya Besar ialah kerajaan tidak berbelanja, Yang Berhormat Tambun baru-baru ini adalah Maksudnya, kerajaan telah Perbelanjaan pembangunan sebanyak lebih RM90 bilion adalah terbesar Jadi, maksudnya tidak timbul soal kerajaan tidak berbelanja, yang penting ialah Jana Wibawa. Oleh sebab itu Yang Berhormat Paya Besar, tidak timbul daripada segi aturan Kerajaan akan terus berbelanja besar tetapi Yang Amat Berhormat Perdana Menteri nampak popular Kalau kita tersasar daripada sasaran defisit yang kita ada, maknanya penarafan Setiap kali kalau ada pentadbiran baharu mengambil Kalau sekarang RM40 bilion, lima tahun lagi jadi RM60 bilion. Jadi, soalan yang sama Yang Berhormat Paya Besar yang perlu diteliti, adakah RM50 bilion-RM60 Yang Berhormat Pagoh tadi. Terima kasih. Tuan Yang di-Pertua Kuching, Dr. Kelvin Yii Lee Wuen. Dr. Kelvin Yii Lee Wuen Isu kesihatan mental tidak bermaksud gila, Soalan saya nombor tiga.",
    "Dr. Kelvin Yii Lee Wuen Kanun Keseksaan untuk decriminalize attempted suicide untuk menangani isu peningkatan Malaysia. Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Yang di-Pertua dan juga kepada Yang Berhormat Bandar Kuching. Untuk makluman Ahli Yang Berhormat, sebelum pandemik COVID-19, Kajian Kesihatan dan Morbiditi Kebangsaan yang dilaksanakan oleh Institut Kesihatan Umum Kementerian Kesihatan Malaysia berumur 16 tahun ke atas adalah 2.3 peratus iaitu menghampiri 500 ribu orang. DR.22.03.2023 9 Semasa pandemik COVID-19 pula, didapati isu-isu yang berkait dengan Talian Bantuan Sokongan Psikososial Kementerian Kesihatan. Bagi tempoh Januari Disember tahun 2021, jumlah panggilan yang diterima adalah 212,319 panggilan Justeru, masalah berkaitan kesihatan mental bukan satu isu yang baharu malah Malaysia. Kajian menunjukkan individu yang mengalami Oleh sebab itu, adalah menjadi jelas bahawa isu percubaan Pendekatan ini adalah juga selaras dengan kedudukan antarabangsa di mana International Classification of Disease (ICD) dan Pertubuhan Kesihatan Sedunia (WHO), percubaan bunuh diri diklasifikasikan sebagai satu penyakit dan dikodkan di ICD 11’ sebagai Satu episod tingkah laku mencederakan diri yang dilakukan dengan niat yang Mereka yang cuba Mereka tidak seharusnya disabitkan dengan jenayah kerana mereka berada Kerajaan melalui Jabatan Peguam Negara telah Kanun Keseksaan dan cadangan pemansuhan undang-undang ini. Kajian ini telah meneliti pendekatan yang diambil di beberapa negara bagi menilai Susulan kajian tersebut, kerajaan sedang memuktamadkan ketetapan dasar dan Sejak akhir bulan Disember 2022, saya selaku Yang Berhormat Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) telah mempengerusikan sebanyak 10 Ahli Parlimen, Ahli Dewan Undangan Negeri dan juga Ministry of Home Affairs di Singapura bagi meneliti dan menyelesaikan kesemua perkara perundangan Akhirnya sebagai langkah seterusnya, suatu memorandum Jemaah Menteri Jemaah Menteri dalam masa yang Parlimen untuk perbahasan dan kelulusan. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Yang Berhormat Timbalan Menteri atas jawapan yang baik dan pengumuman Saya menyambut baik. Kita tahu bahawa mereka yang Namun, kita tahu Untuk kita benar-benar menangani isu tersebut secara holistik, ada pelbagai Akta Kesihatan Mental (Mental Health Act). Saya nak tanya, apakah rancangan atau perincian kerajaan jika ada untuk meminta Mental Health Act supaya selari dengan semangat yang ingin dibawa oleh Yang Berhormat Timbalan Menteri. Jika boleh, apa jangka masa Sekian, terima kasih. DR.22.03.2023 Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat, Mental Health Act itu adalah satu undang-undang yang Oleh sebab pada masa ini, Mental Health Act itu perlu dipinda, itu adalah satu rumusan yang telah pun kami dapat daripada sesi- Mental Health Act itu pada masa sekarang menimbulkan masalah Ini boleh Jadi, untuk menyenangkan usaha menyelamatkan tersebut, rescue effort maka Mental Health Act itu perlu dipinda untuk menyenangkan, untuk mengambil keluar Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Kami berharap bahawa rang undang-undang ini akan Parlimen ini sekarang juga untuk dibentangkan, dibahaskan dan Terima kasih. Tuan Yang di-Pertua Besut. Datuk Che Mohamad Zulkifly bin Jusoh Pertua yang nampak adil, terima kasih. Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Besut ya. Just straight to the point. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Menteri, soalan saya kenapa kita perlu pinda dan juga hapuskan seksyen 309 Sedangkan dalam Kanun Acara Jenayah kita di bawah 342 kita boleh uruskan mereka Ada mengalami mental disorder apa sebagainya makna boleh diuruskan dan Bermaknanya, kita sudah ada sebenarnya kawalan di bawah Kanun Acara Jenayah, jadi kita tidak perlulah hendak hapuskan 309 Kanun Keseksaan sebab kita perlu Bukannya bila hendak membunuh Terima kasih. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Berhormat, seksyen 342 itu adalah mempunyai niat yang amat berbeza dengan seksyen",
    "Seksyen 342 itu adalah berkenaan dengan mengambil penilaian terhadap seseorang Itu tujuannya. Seksyen 309 sebaliknya adalah satu seksyen yang menjenayahkan tindakan Dalam satu keadaan di mana seseorang itu cuba membunuh diri, DR.22.03.2023 11 Bukan seperti seksyen 342 di mana kita boleh hantar ke Tanjung Rambutan untuk penilaian dalam satu bulan yang boleh di extend dan sebagainya. Dalam seksyen 309, apabila seseorang itu cuba membunuh diri, kita perlu Mental Health Act untuk Jadi, itu bukannya satu senario di bawah seksyen",
    "Seksyen 342 itu amat berlainan. Tujuannya amat berlainan daripada seksyen 309. Jadi, saya tidak dapat bersetuju dengan pandangan Yang Berhormat bahawa Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Besut kata saya tidak adil. Tidak boleh begitu Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Besut tidak bersetuju too bad. Itu ialah jawapan Timbalan Menteri. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Besut kan sudah dua penggal di sini dan bekas hakim pula. Terima kasih. Seterusnya Dato' Khlir bin Mohd Nor, Ketereh. Dato' Khlir bin Mohd Nor Terima kasih Tuan Yang di-Pertua. Saya mohon izin daripada Tuan Yang Pertua untuk memperkenalkan bersama kita hari ini adalah tujuh orang yang bersama Titi, Negeri Sembilan pada 26 Januari 1983. Sila bangun. Veteran ATM. Sudah tua-tua sudah ini. Tuan Yang di-Pertua Pertua, bolehkah... Dato' Khlir bin Mohd Nor Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor DR.22.03.2023",
    "Dato' Khlir bin Mohd Nor Tuan Yang di-Pertua Timbalan Menteri. Timbalan Menteri Pertahanan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam perpaduan. Tuan Yang Pertua, Ahli-ahli Yang Berhormat saya ucap terima kasih kepada Yang Berhormat Ketereh atas soalan yang dikemukakan, berhubung dengan pencen hilang upaya bagi Seperti mana yang kita tahu di kementerian Pertahanan ini, antara aspek yang Kedua adalah aspek kesihatan. Ketiga adalah tentang perumahan. Keempat Kementerian Pertahanan ini memang sentiasa berusaha dalam kita ATM itu sendiri Kementerian Pertahanan juga sedang melaksanakan penambahbaikan ke atas faedah Angkatan Tentera Malaysia semasa dalam perkhidmatan dan peningkatan kos sara hidup Kertas cadangan penambahbaikan ini sedang kita perhalusi dan akan Ini jawapan saya kepada Yang Berhormat Ketereh. Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Dahulu 78,000 orang tetapi saya dengar sekarang sudah tinggal Kedua, saya hendak tanya berapakah jumlah ATM yang bersara sebelum 2 Disember 1989 iaitu zaman darurat dahulu. Dua Itu sahaja soalan saya. Tuan Yang di-Pertua Tuan Haji Adly bin Zahari Yang Berhormat Ketereh perlukan maklumat tentang pesara kerana kita tahu Tentera ini Jadi, ia memang berkenaan dengan tahun persaraan itu sendiri yang melibatkan Kalau kita melihat bahawa, kalau kita melihat angka yang ada Oleh DR.22.03.2023 13 Yang Berhormat Ketereh juga, ya, 89,000 orang Jadi, kalau kita melihat memang kita akan menilai, ya, bukan sahaja melibatkan Sama ada kebajikannya, sama ada daripada segi kesihatan, saya ambil satu contoh Kita membelanjakan setahun hampir RM105 juta khusus Sama ada daripada segi perkhidmatan Oleh sebab itu, apa yang disebutkan oleh Yang Berhormat Ketereh tadi telah pun Tuan Yang di-Pertua Dato' Mohd Isam bin Mohd Isa Saya difahamkan kadar pencen hilang upaya pada masa ini adalah berdasarkan gaji, Ini bermakna jika pangkat seseorang anggota yang Soalan saya, adakah kementerian berhasrat untuk mengkaji semula kaedah ini Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Adly bin Zahari Memang kita di Kementerian Pertahanan ini, kaedah yang sedia ada bagaimana kita Jadi, biasanya kalau kita lihat bagi mereka yang hilang upaya di bawah 20 Akan tetapi, bagi yang RM112 sehingga RM1,022 berdasarkan kepada peratusan hilang upaya itu. Jadi, sebab itu kita di Kementerian Pertahanan ini macam yang saya sebutkan tadi, kita Bukan sahaja berdasarkan kepada tangga gaji tetapi berdasarkan juga kepada Oleh Oleh sebab itu, kita ada bantuan kepada mereka yang menjaga orang yang hilang Kementerian Pertahanan ini. Tuan Yang di-Pertua Insya-Allah. Dato' Mohd Isam bin Mohd Isa Timbalan Menteri. Dato' Khlir bin Mohd Nor Tuan Yang di-Pertua Sadong. Puan Rodiyah binti Sapiee Pertua. Soalan Batang Sadong nombor lima. DR.22.03.2023",
    "Puan Rodiyah binti Sapiee Dalam Negeri dan Kos Sara Hidup menyatakan adakah kementerian akan menilai semula Dasar Pengguna Negara memandangkan fokus Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Pertua. Terima kasih kepada Yang Berhormat Batang Sadong kerana membangkitkan Kebetulan soalan ini bertepatan, ya, kerana Mac baru-baru ini merupakan Hari Pengguna Kebangsaan. Yang Berhormat Batang Sadong, kita akui tahap kesedaran rakyat Malaysia Tuan Yang di- Pertua, kita mahukan 33 juta pengguna Malaysia menjadi pengguna yang berdaya upaya Pengguna yang tahu hak mereka Tuan Yang di-Pertua, berani bertindak bermaksud pengguna mempunyai Tribunal Tuntutan Pengguna Malaysia jika Kita juga mahu Persatuan Pengguna Malaysia berperanan bukan Malaysia menjadi pengguna berdaya upaya yang mempunyai ciri-ciri yang saya Tuan Yang di-Pertua, daripada aspek kos sara hidup pula, apa yang kita mahukan Tuan Yang di-Pertua. Maksudnya, pengguna Dengan itu mereka menjadi kuasa, ya, untuk Berdasarkan Laporan Kajian Pendayaupayaan Pengguna Malaysia (CEI), pada Malaysia berada di Skor pada pertimbangan pembelian atau Jadi, berdasarkan perkara-perkara ini semua, Dasar Pengguna Negara, ya, Dasar Pengguna Negara dan satu Jadi, semua elemen yang Majlis Penasihat Pengguna Negara yang telah dikenal pasti untuk dimasukkan dalam Dasar Pengguna Negara, ya. Kita harap bahawa Dasar Pengguna Negara 2.0 akan selari dengan hala tuju baru Malaysia Madani. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Rodiyah binti Sapiee Soalan tambahan saya mungkin yang berkaitan ataupun lari sedikit daripada tajuk. Akan Soalan saya ialah Bagi pendapat saya ataupun pengamatan saya disebabkan oleh faktor kos Tuan Yang di-Pertua Puan Hajah Fuziah binti Salleh Yang Berhormat Batang Sadong berkenaan dengan tiga iaitu pengguna, peranan DR.22.03.2023 15 Di dalam memastikan bahawa berlaku Sabah, Sarawak dan Labuan. Tuan Yang di-Pertua, di sini amat penting untuk kerajaan memainkan peranan Di samping itu, peranan Jadi, subsidi yang dikeluarkan oleh kerajaan Sabah, Sarawak dan Labuan untuk penyeragaman harga ada ditetapkan. Sebahagian subsidi untuk kos logistik dan juga untuk kos pengangkutan pelabuhan ke Akan tetapi, kementerian juga memainkan peranan untuk libat urus peniaga dan Jadi, itu Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri, 33 juta pengguna di Malaysia yang disebutkan tadi, saya ingin bertanya dasar kepenggunaan yang ada ini Yang Berhormat Timbalan Menteri tadi. Soalan saya, adakah kerajaan bercadang untuk menilai semula dasar Rasulullah SAW itu sendiri sebagai Ada banyak kajian yang dipaparkan tentang kepenggunaan. Yang Berhormat Kepala Batas pun tesis PhD nya tentang kepenggunaan. Kedua, ia berkait dengan cara pengguna itu menyusun keutamaan. Dalam Islam Fiqh Al-Awlawiyyat. Adakah kerajaan bercadang untuk melihat kepada aspek itu dan Menteri Agama, JAKIM ataupun sebagainya untuk Sekian, terima kasih Tuan Pengerusi. Tuan Yang di-Pertua Puan Hajah Fuziah binti Salleh Ya, betul. Seperti yang saya katakan tadi, pada pandangan kita, Jadi, tentu sekali kita review Pertamanya ialah best practice, kita benchmark dengan best practice negara- Tentu sekali Yang Berhormat berkenaan dengan cara yang ditunjuk ajar oleh Rasulullah SAW boleh kita jadikan garis panduan juga di dalam kita menilai tahap berdaya upayanya Terima kasih, Yang Berhormat Alor Setar. Terima kasih Tuan Pengerusi. Tuan Yang di-Pertua Terengganu, Datuk Ahmad Amzad bin Mohamed@Hashim.",
    "Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Menteri Sains, Teknologi dan Inovasi menyatakan selaras dengan Dasar Bioteknologi Negara 2.0 yang telah dilancarkan pada tahun lepas, bagaimana perancangan kerajaan Timbalan Menteri Sains, Teknologi dan Inovasi Kurup DR.22.03.2023 Ahli-ahli Yang Berhormat, Dasar Bioteknologi Negara 2.0 (DBN 2.0) telah September 2022 untuk memfokuskan kepada tiga teras utama iaitu (i) bioteknologi pertanian dan jaminan makanan (ii) bioteknologi penjagaan kesihatan dan kesejahteraan (iii) bioteknologi perindustrian dan ekonomi kitaran. MOSTI melalui Malaysian Bioeconomy Development Corporation Sdn Bhd (Bioeconomy Corporation) bertindak sebagai pelengkap ekosistem bioteknologi yang Bioeconomy Corporation menyediakan perkhidmatan fasiliti yang menyeluruh Penganugerahan Status BioNexus dan Program Pemecut Berasaskan Bio (BBA) Bioteknologi dilihat sebagai satu penyelesaian unggul terhadap cabaran sekuriti (i) pengeluaran sumber protein alternatif daripada serangga atau (ii) memperluas penggunaan baja bio dan kompos yang lebih (iii) daging dikultivasikan atau cultured meat, dengan izin sebagai (iv) peningkatan biak baka tanaman utama seperti padi dan sayur- (v) memperluaskan pengeluaran makanan berfungsi daripada Sehubungan dengan itu, selaras dengan Dasar Bioteknologi Negara 2.0, MOSTI Sekian dan terima kasih. Tuan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @ Hashim Malaysia ialah sebuah negara yang kaya dengan biodiversiti. Sepatutnya ia menjadi Di bawah Dasar Bioteknologi Negara Malaysia akan mempunyai sekurang-kurangnya BioNexus ketika itu menjelang tahun 2020. Manakala, di bawah DBN 2.0 yang disebut oleh Yang Berhormat Timbalan Menteri tadi, kerajaan menetapkan sasaran sebanyak 30 peratus syarikat BioNexus ke BioNexus di peringkat tempatan kekal aktif serta Unicorn menjelang tahun 2030. Adakah kita telah BioNexus ini Unicorn, Soonicorn ini dan berpotensi tinggi untuk menjadi syarikat bio-inovasi berstatus Unicorn Datuk Arthur Joseph Kurup Ahli Yang Berhormat sebab saya nampak DR.22.03.2023 17 Ahli Yang Berhormat ini sentiasa cakna dan prihatin tentang isu- STI dan juga peranan dalam pembangunan ekonomi negara. Selalu tanyakan soalan Terima kasih, Ahli Yang Berhormat. Untuk makluman Ahli Yang Berhormat, di bawah DBN 1.0 sebenarnya Sebanyak 20 buah BioNexus menjelang tahun 2020. Setakat Januari 2023, kita telah melepasi BioNexus global dan pada tahun 2022 kita RM369 juta. Berkaitan pula dengan sasaran untuk mencapai yang selebihnya di bawah DBN DBN 2.0 kita ada sebanyak 30 peratus sasaran BioNexus untuk ke peringkat BioNexus yang aktif secara tempatan. Setakat Januari tahun ini, kita ada sebanyak 235 buah syarikat yang berstatus BioNexus. Kita MRANTI dan Cradle Fund Unicorn SUPER. Sekian dan terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Yang di-Pertua. Sementara saya sangat teruja dengan perbincangan yang dibuat oleh Yang Berhormat Kuala Terengganu dan juga daripada Yang Berhormat Timbalan Menteri, DBP ataupun DBN 2.0 ini Biosecurity ini yang juga Dasar Bioteknologi Negara ini. Apakah ada di sana unjuran ke hadapan supaya kita bersiap untuk tragedi- Anthrax dan pelbagai yang lain Adakah ada perhitungan MOSTI untuk kita berikan tumpuan juga daripada syarikat BioNexus, syarikat ada yang memberikan tumpuan kepada biosecurity dan biodefense Terima kasih. Tuan Yang di-Pertua Very, very compact soalan. Datuk Arthur Joseph Kurup Ahli Yang Berhormat dari Kuala Selangor. Memang bukan senang soalan-soalan Ahli-ahli Yang Berhormat seperti Yang Berhormat Kuala Selangor. Saya Sekiranya berdasarkan angka statistik yang saya berikan sebentar tadi, kita ada BioNexus. Daripada 235 buah Oleh sebab sekarang itu adalah keutamaan kita bantu negara menyelesaikan Selebihnya 26 peratus syarikat BioNexus adalah dalam Menunjukkan Pada masa yang sama, untuk bantu menggalakkan syarikat untuk menceburi Yang Amat Berhormat Perdana Menteri telah Belanjawan 2023 bahawa syarikat yang berstatus BioNexus ini akan Sekian. DR.22.03.2023 Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Timbalan Menteri. Soalan saya adalah biosecurity dan biodefence. Tuan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Yang di-Pertua Segamat, Tuan Yuneswaran a/l Ramaraj. Tuan Yuneswaran a/l Ramaraj Soalan saya nombor 7 kepada Menteri Komunikasi dan Digital.",
    "Tuan Yuneswaran a/l Ramaraj Parlimen Segamat dan apakah bentuk pembangunan fasiliti Segamat Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua. Terima kasih Ahli Yang Berhormat Segamat. Tuan Yang di-Pertua, Kementerian Komunikasi dan Digital (KKD), melalui Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) telah mempercepatkan perancangan menaik taraf capaian Pelan Jalinan Digital Negara (JENDELA) di Parlimen Segamat. Melalui inisiatif JENDELA Fasa 1 di kawasan Parlimen Segamat, bagi jalur lebar Manakala baki sebanyak 5,687 lagi dalam peringkat pelaksanaan daripada Sebanyak 104 alat pemancar komunikasi telah siap dinaik taraf G manakala baki satu lagi dalam peringkat pelaksanaan daripada 105 SKMM juga telah menyiapkan empat buah menara baharu dan dalam proses Kesemua inisiatif yang sedang dalam peringkat pelaksanaan dijangka akan siap Lokasi bagi pembinaan tujuh buah menara baharu di kawasan luar bandar dan Parlimen Segamat adalah di Kampung Sengkang Legeh, Kampung Gelang Chinchin, Kampung Krishna Jementah, Kampung Lubok Kepong, Gemas Baharu, Taman Segamat Jaya dan Buluh Kasap. SKMM juga bekerjasama dengan pihak penyedia Tapak-tapak stesen pemancar di kawasan banjir dinaik taraf agar ianya tidak Inisiatif dengan izin, site hardening atau pun strengthening yang Parlimen Segamat adalah di Kampung Kenangan. Untuk makluman, terdapat lima buah kawasan yang masih dalam penelitian Jalan Batu Anam, Pekan Air Panas, Kampung Sungai Gatom, Kampung Paya Merah dan Kampung Batu Badak. Dengan pelaksanaan inisiatif dalam JENDELA fasa 1 dan fasa 2, penaiktarafan Parlimen Segamat sedang diperluaskan secara berperingkat. Selain daripada KKD juga turut melaksanakan penyediaan infrastruktur jalur lebar DR.22.03.2023 19 POP, hab gentian optik yang Secara keseluruhannya, sehingga 10 Februari tahun ini, sebanyak 292 kawasan POP telah disiapkan dengan menyediakan sebanyak 32,198 premis sedia untuk Pelaksanaan POP di kawasan Parlimen Segamat melibatkan tiga buah kawasan Sekian. Terima kasih. Tuan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Terima kasih kepada Timbalan Menteri. Saya ada jawapan. Seperti yang dijanjikan oleh Yang Amat Berhormat Perdana Menteri bahawa capaian internet 5G diperluaskan secara JENDELA dan Digital National Berhad. Saya ada dua soalan kepada Yang Berhormat Menteri. Pertama, berapa lamakah G di kawasan-kawasan bandar, pendalaman di setiap negeri, khususnya di Johor. Kebanyakannya ada enam atau tujuh Parlimen ya. Wilayah Kulai juga lah. Kedua, berapakah anggaran yang peruntukan yang akan dikhususkan untuk IPT di Daerah Segamat, berikutan jumlah RM725 Bolehkah Yang Berhormat Menteri sebutkan antara IPT di Daerah Segamat yang berada dalam radar atau perancangan KKD. Terima kasih. Tuan Yang di-Pertua Puan Teo Nie Ching Berhormat Segamat atas soalan tambahan tersebut. Untuk kawasan pedalaman dan luar KKD adalah G. Setakat ini untuk negeri Johor, site yang telah disediakan adalah sebanyak 673 Akan tetapi, ini memang lebih tinggi daripada purata untuk seluruh Untuk soalan ketiga, seperti yang disebut oleh Yang Berhormat, RM725 juta telah Yang Amat Berhormat Perdana Menteri semasa pembentangan bajet. Untuk kawasan zon selatan iaitu Johor, Melaka dan Negeri Sembilan, sasaran KKD ialah POP untuk Johor, 22 site untuk Melaka dan 55 site untuk Negeri Sembilan. Peruntukan yang telah disediakan untuk zon selatan secara keseluruhan adalah sebanyak RM110,324,869 untuk 127 site. Seperti yang saya sebut tadi, di bawah fasa 1, program POP ini di kawasan Segamat ada tiga site. Jadi, kos puratanya untuk Segamat adalah sebanyak RM2.6 juta. Sekian sahaja. Terima kasih. Tuan Yang di-Pertua Datuk Idris bin Ahmad Terima kasih kepada Tuan Yang di-Pertua. Terima kasih kepada Timbalan Menteri. Apakah KPI yang ditentukan oleh kementerian di dalam penentuan sama ada Pengalaman saya ketika pernah berada di Presint Putrajaya, cukup teruk. Telefon tidak boleh digunakan waktu berada dalam rumah. Begitu juga sekarang berada di Gombak, Taman Melewar. Pun sama juga ketika berada Maknanya kita tidak boleh gunakan untuk call orang menggunakan direct telefon DR.22.03.2023 WhatsApp call. Jadi, persoalan saya apakah KPI Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua Menteri. Puan Teo Nie Ching SKMM akan selalu buat audit tentang perkhidmatan rangkaian internet di seluruh Sasaran KKD ataupun SKMM untuk tahun ini adalah kita akan buat audit Akan tetapi, pada masa yang sama, kami juga mengalu-alukan Ahli Yang Berhormat ataupun pengguna secara umumnya. Apabila SKMM menerima aduan daripada seseorang pengguna, jadi mereka akan buat Kalau memang didapati bahawa perkhidmatan liputan internet di kawasan itu SKMM akan mengeluarkan arahan kepada syarikat telco itu Syarikat telco itu akan keluarkan satu rancangan tentang Akan tetapi, sebagai hakikatnya mereka juga menghadapi beberapa cabaran PBT ataupun kalau untuk kawasan taman perumahan, tidak dapat kelulusan JMB ataupun management corporation untuk masuk ke tempat itu untuk Jadi memang mereka juga tidak dapat masuk untuk mendirikan Jadi, saya rasa kerjasama daripada semua pihak adalah diperlukan. SKMM akan Ikutlah apa yang berlaku di tempat dan lokasi tersebut Jadi, kalau memang itu adalah Kebanyakan masa kita akan ambil tindakan denda ataupun kompaun terlebih Kalau memang mereka degil, ya, saya rasa possible. Ada satu tindakan positif Akan tetapi, setakat ini SKMM kecuali kalau memang menghadapi isu denganlah seperti PBT ataupun JMB ataupun management corporation di kawasan tersebut. Sekian, Terima kasih. Tuan Yang di-Pertua Ismail, Yang Berhormat Jasin. Tuan Zulkifli bin Ismail Buat berziarah ulama Yaman, Soalan saya Tuan Yang di-Pertua, Sudah diatur di Nombor 8.",
    "Tuan Zulkifli bin Ismail Akta Bahasa Kebangsaan di Timbalan Menteri Pendidikan Tinggi Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Jasin. Tuan Yang di- Pertua, Kementerian Pendidikan Tinggi (KPT) sentiasa memberikan sokongan penuh DR.22.03.2023 21 Melayu, terutamanya di institusi pendidikan tinggi. Usaha ini tidak Akta Bahasa Kebangsaan. Misalnya, sejak tahun 2011, usaha memartabatkan bahasa Melayu di universiti (UA) telah giat dijalankan melalui pelbagai pembangunan Pelan Tindakan Memartabatkan Bahasa Melayu Sebagai Bahasa Ilmu di Institusi Pengajian Tinggi Tahun Pelan Tindakan Memartabatkan Bahasa Melayu Sebagai Bahasa Ilmu Universiti Awam Tahun 2016 Terkini, bagi meneruskan usaha memartabatkan bahasa Melayu di institusi (IPTA), pelan tindakan tersebut senantiasa diperhalusi dan Hasil penambahbaikan tersebut, Pelan Tindakan Memartabatkan Bahasa Melayu Sebagai Bahasa Ilmu di Institusi Pendidikan Tinggi Awam Tahun 2023 Di bawah Pelan Tindakan Memartabatkan Bahasa Melayu, (i) membudayakan bahasa Melayu sebagai bahasa ilmu (ii) menghasilkan graduan yang berketerampilan dalam bahasa Melayu (iii) merealisasikan bahasa Melayu sebagai wadah pembangunan (iv) memperkukuhkan peranan bahasa Melayu sebagai sumber Selain itu, pengiktirafan terhadap ahli akademik yang memberikan sumbangan Melayu turut diberikan di peringkat Ini termasuklah pemberian Anugerah Tokoh Akademik Bahasa Melayu Melayu di Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Zulkifli bin Ismail Pertama, apakah status cadangan pindaan Akta Dewan Bahasa dan Pustaka (DBP) 1959 bagi membolehkan pihak DBP mengambil tindakan terhadap mana- Melayu termasuk di peringkat daerah Akta Bahasa Kebangsaan kepada Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato' Mohammad Yusof bin Apdal Yang Berhormat Jasin. Soalan yang pertama tadi rasanya ialah adalah jatuh di Kementerian Pendidikan Malaysia. Tuan Hassan bin Abdul Karim Dato' Mohammad Yusof bin Apdal Bahasa dan Pustaka. Terima kasih. Datuk Seri Jalaluddin bin Alias Dato' Mohammad Yusof bin Apdal Bahasa Kebangsaan di IPTS bergantung kepada IPTS tersebut. Datuk Willie anak Mongin Dato' Mohammad Yusof bin Apdal IPTS sendiri. Terima kasih. Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua DR.22.03.2023 Datuk Willie anak Mongin Borneo. Tuan Hassan bin Abdul Karim Pertua. Soalan tambahan saya kepada Yang Berhormat Timbalan Menteri. Universiti- Melayu sebagai bahasa pengantar, manakala Inggeris. Bolehkah maklumkan pada Dewan ini, daripada segi prestasi dan pencapaian graduan- Terima kasih. Tuan Yang di-Pertua Dato' Mohammad Yusof bin Apdal IPTS dan IPTA ini. Terima kasih Tuan Yang di-Pertua. Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan Cha Kee Chin Datuk Seri Jalaluddin bin Alias Pertua boleh tanya satu tidak Dr. Mohammed Taufiq bin Johari Tuan Yang di-Pertua Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias Moga Allah SWT panjangkan umur Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Yang Berhormat Timbalan Menteri tadi. Akan tetapi, ialah bercanggah dengan satu Tuan Yang di-Pertua. Ini kerana seingat saya, Akta Bahasa Kebangsaan 1963 Ini bermakna Akan tetapi, ada institusi pengajian awam swasta yang tidak menggunakan Ada juga GLC, syarikat-syarikat GLC yang Jadi, soalan saya, ada tidak tindakan berdasarkan kepada akta ini tentang Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Pertua ini pilih kasih. Tadi saya minta tidak beri. Tuan Yang di-Pertua Dato' Mohammad Yusof bin Apdal Ketawa Tuan Yang di-Pertua Silakan Yang Berhormat Timbalan Menteri. Dato' Mohammad Yusof bin Apdal Yang Berhormat Jelebu berkenaan dengan persoalan tadi, seperti IPTS ini, mereka menggunakan dana Untuk itu, mereka diberikan sedikit kelonggaran daripada DR.22.03.2023 23 Ini kita yang telah dimaklumkan berhubung kait dengan Demikian juga berkenaan dengan GLC itu, ini di luar bidang kuasa KPT lah. Ini is Jadi, kalau ada satu circular mungkin atau I think it is the power of jurisdiction dengan izin, kerajaan kitalah. Terima",
    "Datuk Seri Dr. Noraini Ahmad Madani untuk penerapan dalam dasar Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua walaupun jam sudah limpas. Tak apa. Terima kasih Yang Berhormat Parit Sulong Yang Berhormat Parit Sulong atas kemenangan memenangi jawatan Ketua Wanita UMNO Malaysia. Pengenalan Malaysia Madani sebagai langkah mengangkatkan semula martabat Malaysia Madani yang tegak berteraskan prinsip kemapanan, Malaysia baharu yang Tuan Yang di-Pertua. Pada asasnya, kerangka Malaysia Madani Kerajaan Perpaduan Jemaah Menteri yang berlangsung pada 15 Januari 2023. Antara mekanisme dalam menjadikan konsep Malaysia Madani sebagai tunjang Malaysia Madani iaitu (i) memacukan pertubuhan ekonomi negara (ii) reformasikan institusi (iii) tata kelola menegakkan keadilan sosial kita. Beberapa strategi utama Malaysia Madani bagi teras strategik pertama adalah Manakala bagi teras strategik kedua, strategi utama termasuklah pembaharuan Malaysia Madani bagi teras strategik. Ketiga pula adalah menoktahkan miskin tegar, meminimumkan beban sara hidup, Malaysia. Penggubalan semua dasar kerajaan adalah berdasarkan kepada teras strategik Malaysia Madani yang mencakupi tiga teras (i) Rancangan Malaysia (ii) bajet tahunan (iii) pelan anti rasuah dan tata kelola (iv) Matlamat Pembangunan Mampan atau Sustainable Development Goals (SDG). DR.22.03.2023 Ini semua Tuan Yang di-Pertua, akan diterjemahkan melalui penggemblengan Malaysia Madani. Bukan sahaja Jabatan Perdana Menteri melalui Unit Penyelarasan Lonjakan Prestasi (PACU) Malaysia Madani yang akan Tuan Yang di-Pertua dalam Terima kasih Tuan Yang Pertua. Tuan Pengerusi Parit Sulong. Silakan. Datuk Seri Dr. Noraini Ahmad Pertua, terima kasih atas jawapan Yang Berhormat Timbalan Menteri yang agak Soalan saya adalah apakah inisiatif kerajaan dalam mengekalkan dan Malaysia Madani ini Datuk Ugak anak Kumbong Yang Berhormat. Pertama saya ingin buat Inisiatif Payung Rahmah ini Yang Berhormat. Kafe Rahmah, bantuan kepada makanan pelajar universiti di seluruh Malaysia. Jualan Rahmah, jualan murah barangan asas. Sumbangan Tunai Rahmah, sumbangan juga B40 Yang Berhormat. Selain daripada itu Yang Berhormat, pakej disasarkan untuk membantu golongan B40, veteran, orang kurang upaya (OKU) serta warga emas dan penjimatan sebanyak 22 RM69 sebulan dengan kelajuan internet sehingga 30 Mbps. Ini Mac ini. Yang Berhormat, saya ingat pencapaian kita pada tahun ini, bagi negeri Sarawak, Kerajaan Madani ini kerana Yang Amat Berhormat Perdana Menteri Tambun telah memberikan satu pencapaian satu inisiatif kepada Sarawak, RM300 juta Perjanjian Malaysia 1963 daripada RM16 juta setahun kepada RM300 juta setahun. Di negeri Sabah juga Yang Berhormat, ini satu daripada pencapaian Malaysia Madani sekarang ini. Daripada RM25 juta kepada RM260 juta Yang Berhormat. Selain Yang Berhormat, saya berharaplah, semua di atas meja yang ada sekarang Malaysia Madani ini. Inisiatif-inisiatif Kerajaan Madani ini akan teruskan dengan Malaysia ini, Yang Berhormat. Jadi, saya mohon supaya Ahli-ahli Yang Berhormat di sebelah sana atau di Kita teruskan untuk Malaysia ini pada masa akan datang. Terima kasih Tuan Yang di-Pertua. Tuan Haji Ahmad Fadhli bin Shaari Tuan Pengerusi Berhormat Pasir Mas. Silakan. Tuan Haji Ahmad Fadhli bin Shaari Pertua, terima kasih atas edaran buku Belanjawan Malaysia Madani. Kalau esok ada Terima kasih. DR.22.03.2023 25 Tuan Yang di-Pertua, apabila kita merujuk kepada kerangka Malaysia Madani itu Akan tetapi ia tidak dapat lari Perkara 3 dalam Perlembagaan, iaitu Islam sebagai agama Persekutuan. Sudah Jadi, saya ingin merujuk kepada satu program yang dinamakan sebagai Guy’ yang dijadualkan berlangsung pada 30 Mac ini, Tun Razak, menampilkan pelayan- Ramadan ini. Pada pandangan Yang Berhormat Menteri, adakah program-program sebegini Malaysia Madani Terima kasih Menteri, terima kasih Menteri Agama. Datuk Ugak anak Kumbong Malaysia Madani ini adalah untuk menelusuri kepada semua rakyat di seluruh Malaysia. Dengan adanya agenda-agenda program begitu Yang Berhormat, janganlah masuk. Kita Yang Berhormat tadi. So, mohonlah, Malaysia Madani tidak akan teruskan dengan program yang tidak Yang Berhormat kerana rakyat Malaysia ini berbilang kaum, berbilang agama. Kita percayalah program Madani ini adalah satu inisiatif untuk memberikan pembangunan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, standing order. Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Ahli yang mengeluarkan kenyataan yang mengelirukan Dewan, adalah disifatkan Majlis dan Ahli itu boleh dirujuk kepada Jawatankuasa Hak dan Kebebasan Tuan Yang di-Pertua, semalam, Yang Amat Berhormat Tambun dalam PMQT, Kami dapati jawapan yang diberikan oleh Yang Amat Berhormat Tambun tidak lengkap dan mengelirukan Dewan. Izinkan saya Tuan Yang di-Pertua. Tuan Yang di-Pertua Ini sudah berlalu. Oleh itu, saya cadangkan ia Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua DR.22.03.2023 Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Jawatankuasa Kementerian Perdagangan Antarabangsa dan Industri, Kementerian Pengangkutan Kementerian Sumber Manusia bagi Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 Khamis, 23 Mac 2023. Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Luar Negeri Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 DAN USUL ANGGARAN PEMBANGUNAN 2023 Jawatankuasa Aturan Urusan Mesyuarat dan Usul-usul dibacakan bagi menyambung semula Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dalam Jawatankuasa sebuah-buah Majlis. Ketujuh Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa DR.22.03.2023 27 Kepala B.24 Kepala P.24 Tuan Pengerusi Kalau sekiranya Ahli Yang Berhormat hendak buat swap, boleh, Saya bacakan nama-nama ini. Pertama, Yang Berhormat Batu Kawan, Yang Berhormat Kubang Pasu, Yang Berhormat Paya Besar, Yang Berhormat Bachok, Yang Berhormat Gombak, Yang Berhormat Machang, Yang Berhormat Tenom, Yang Berhormat Kuala Krai, Yang Berhormat Kuala Selangor, Yang Berhormat Putrajaya, Yang Berhormat Bakri, Yang Berhormat Maran, Yang Berhormat Kalabakan, Yang Berhormat Langkawi, Yang Berhormat Tebrau, Yang Berhormat Pasir Puteh, Yang Berhormat Lubok Antu, Yang Berhormat Pokok Sena, Yang Berhormat Keningau, Yang Berhormat Kuala Terengganu dan Yang Berhormat Puchong. Untuk itu, saya menjemput Yang Berhormat Batu Kawan. Silakan, lima minit dari Tuan Chow Kon Yeow Kawan mengucapkan selamat menyambut bulan Ramadan kepada umat Islam dalam Dewan ini dan di seluruh negara Malaysia. Maksud Bekalan 24, Butiran 040000 Pengukuhan Pelaburan Berkualiti dan Butiran 040300 Pelaburan Malaysia (MIDA). Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Tuan Pengerusi, Pulau Pinang kini dikenali Silicon Valley of the East dan Batu Kawan pun menjadi koridor pembangunan industri di negeri Pulau Pinang pada hari ini. Industri ini didukung oleh lima dekad kecemerlangan dan rangkaian pembekalan yang Perkembangan berterusan MNC di Pulau Pinang dan network comprehensive Pulau Pinang ini meningkat dalam value chain atau Apabila kita meraikan ulang tahun ke-50 perindustrian pada tahun 2022, Pulau Pinang kini boleh dikatakan well established sebagai hab rantau bagi syarikat global dalam (E Boleh dikatakan sektor industri yang vibrant di Pulau Pinang bukan satu overnight occurance, tetapi satu penghasilan daripada segala Dasar-dasar yang tajam atau sharp policies dan pelaksanaan yang cepat dan Malaysia merampas kesempatan- Walaupun kita tidak Pulau Pinang menerima manfaat daripada perubahan teknologi dan supply Di samping itu, kita juga berdepan dengan kekangan-kekangan daripada segi Secara khususnya, kita memohon daripada dan melalui MITI kepada Kerajaan Persekutuan untuk menambah peruntukan di bawah program menaik taraf infrastruktur Perbadanan Pembangunan Pulau Pinang, pihak berkuasa tempatan (PBT) seperti MBPP, DR.22.03.2023 MBSP, NCIA, dan lain-lain agensi kerajaan negeri bagi tujuan rejuvenate industrial park Juga, memberi peruntukan sama ada dana, geran, insentif kepada SME tempatan MNC. Membantu syarikat-syarikat tempatan untuk mara ke hadapan Memberi insentif inovasi, intellectual property creation dan local Juga, menguatkuasakan program localisation dan juga isu berhubung dengan Saya MITI melihat tentang bagaimana menarik international talent dan juga Negeri Pulau Pinang melalui InvestPenang dan agensi-agensi negeri berharap MITI dan MIDA supaya mencetuskan lebih This is so that we can work together in propelling Malaysia towards the next Sekian, terima kasih. Tuan Pengerusi Batu Kawan. Saya jemput Yang Berhormat Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Pengerusi kerana memberikan peluang kepada saya untuk peluang perbahasan Rang Undang-undang Perbekalan 2023 bagi MITI. Tuan Pengerusi, Kedah sedang menuju ke arah menjadi sebuah negeri yang Oleh sebab itu, akhir-akhir ini kita mendapat pelaburan yang begitu tinggi, RM68 bilion bagi tahun 2021 dan tahun 2022, RM13 bilion. MITI memainkan peranan yang amat penting dan signifikan dalam pertumbuhan Pelaburan dalam tahun 2021 ialah RM306 bilion. Ini satu angka yang RM265 bilion. Dalam perdagangan pula, MITI melalui MATRADE, berjaya mencapai nilai melebihi daripada RM1 trilion dan jumlah sebenarnya RM2.8 trilion pada tahun 2022. Ini satu angka yang cukup boleh dibanggakan oleh seluruh Malaysia. Trade surplus kita meningkat poin 6 peratus iaitu RM255 bilion. Ini kenaikan 26 Tahniah kepada MATRADE, MITI, MIDA yang Berhubung dengan butiran perbelanjaan, MITI mendapat peruntukan tertinggi RM1.59 bilion. Saya tertarik kerana anggaran RM960 juta RM625 juta bagi mengurus. Ini berbeza dengan kementerian- Perbelanjaan MITI mengurus naik 6.7 peratus, manakala, Pembekalan Butiran 02000 RM83.5 juta. Apakah yang dimaksudkan pembangunan industri dan daya saing ini Seterusnya Butiran 045000 Apakah maksudnya Butiran 96000 Seterusnya Butiran 00520 Seterusnya Tuan Pengerusi, mengenai naik taraf dan memperbaiki infrastruktur RM10 juta adalah terlalu kecil. Kedah umpamanya secara DR.22.03.2023 29 Rancangan Malaysia Ke-10 kita mendapat RM5 juta setahun, Rancangan Malaysia Ke-11, RM3.5 juta setahun dan ini satu angka yang cukup kecil, iaitu RM10 juta Pada tahun 2021, di bawah Kumpulan Wang Amanah, RM6.6 juta. COVID-19, RM1.9 juta. Pada tahun 2023, Kedah tidak dimasukkan dalam senarai MIDA. Saya minta Yang Berhormat Menteri untuk pertimbangkan peruntukan untuk negeri Kedah. Saya sebut juga tentang SIRIM. Ia tidak menonjol akhir-akhir ini. Di Kulim Hi-Tech Park kita ada SIRIM tetapi tidak begitu banyak aktivitinya terutamanya penglibatan mereka D atau collaboration dengan syarikat-syarikat yang lain. Ini perlu Seterusnya Tuan Pengerusi, keperluan pembangunan industri di luar bandar, Jika bangunkan industri pembuatan kita di luar bandar, Kita tidak Contohnya banyak syarikat di negeri Kedah yang ACM, Continental Tyres, Richter, Inokom dan sebagainya. Saya mohon supaya MITI dapat menambahkan peruntukan untuk tambah baik dan baik Saya juga mencadangkan agar Kulim Technology Park Corporation di Taman Teknologi Tinggi Kulim. Akhir sekali, saya ucapkan terima kasih kepada MITI, MIDA dan MATRADE Kedah. Insya-Allah, ia akan dapat diteruskan termasuk juga memberi Sekian, Tuan Pengerusi. Tuan Pengerusi Kubang Pasu. Saya jemput Yang Berhormat Paya Besar. Dato’ Indera Mohd Shahar bin Abdullah Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi. Butiran 0200201 Peluang pekerjaan, Persoalan saya kepada Yang Berhormat Timbalan Menteri, apakah status ketersediaan pekerja sektor automotif daripada Cukupkah atau tidak cukup Dahulu kita import komponen ke luar negara dan kita hari ini sudah ada Persoalan saya adakah Jepun. Saya juga ingin kementerian menyatakan apakah kelebihan Thailand kerana di Thailand saya faham, industri automotif dan parts, sangat-sangat maju. Negara kita Thailand bersebelahan sahaja. Bagaimanakah pula nasib vendor selepas COVID-19 Saya juga yakin Yang Berhormat Timbalan Menteri, Tuan Pengerusi, kita juga Ramai anak muda keluar bergraduan dalam bidang automotif tetapi Kurang pengalaman ini menyebabkan syarikat-syarikat DR.22.03.2023 Apakah langkah-langkah kerajaan dalam penggunaan kenderaan sifar karbon Apakah perancangan kerajaan untuk menggalakkan lebih banyak pelaburan berdasarkan GLC dalam Saya GLC Tuan Pengerusi, Yang Berhormat Timbalan Menteri, pergilah ke luar negara. Tidak payahlah bersaing dengan syarikat-syarikat tempatan. Mereka punya modal, Butiran 070100 - Expo 2025 Osaka. RM35 juta telah diperuntukkan. Saya hendak Pavilion Malaysia di sana nanti. Saya hendak tahu juga Saya hendak tahu persediaan kita, teknologi apa yang kita Butiran 020600 Standard Malaysia. Duanya adalah makanan Walaupun sudah ada Standard Malaysia, saya nampak banyak Jabatan Standard Malaysia mengatasi perkara ini. Saya hendak cadangkan kepada Yang Berhormat Timbalan Menteri, Tuan Pengerusi, supaya sektor pengiklanan digital juga perlu dibuatkan satu Standard Malaysia Butiran 020700 Anak muda Ini terpaksa kita guna khidmat daripada luar, akhirnya money outflow itu Akhirnya ia menyebabkan produktiviti rakyat tempatan Saya hendak sentuh 040300 (MIDA). Localisation incentive di bawah Industrial Linkage Programme MIDA. Cukup- Yang Berhormat Timbalan Menteri, ketirisan berlaku di dalam localisation Ini kerana, perkara ini perkara yang tidak sepatutnya berlaku. Sepatutnya Saya hendak sentuh juga aerospace di bawah MIDA ini. Tinjauan Boeing Commercial Outlook 2021-2040 mendapati diperlukan lebih kurang 43,610 kapal baharu USD7.2 trilion. Bagaimana kerajaan kita mengambil inisiatif dalam perkara ini. High-impact MITI nanti Terakhirnya, Tuan Pengerusi izinkan saya satu minit. InvestKL. Yang Berhormat Timbalan Menteri, saya meneliti begitu dalam, dalam Laporan Performance InvestKL",
    "Saya nampak semua cantik. Akan tetapi, apabila saya pergi satu persatu apa yang Sebagai contoh, kategori digital innovation, betul kita nombor sembilan di Asia tetapi Singapura nombor satu di peringkat Asia dan nombor satu di Adakah demografi Singapore berbeza dengan kita Jadi, perkara ini saya minta Yang Berhormat Timbalan Menteri nyatakan apakah penilaian KPMG dalam survey ini. Kategori yang kedua, digital talent, sama juga. Kita tidak belajar dari Singapore, Kanada dan kita tidak belajar daripada Australia. Saya harap sangat Kita DR.22.03.2023 31 Kuala Lumpur. Tuan Pengerusi Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat Timbalan Menteri bagaimana pihak kerajaan Badan-badan penarafan antarabangsa Ini sangat penting bagi membetulkan persepsi pelabur kepada negara kita. Saya bagi contoh, apabila kita search di internet mengenai ranking yang saya Singapore, Korea, Jepun. Cerita-cerita yang baik, Yang Berhormat Timbalan Menteri Terima kasih, Tuan Pengerusi. Terima kasih Yang Berhormat Timbalan Menteri. Dato’ Rosol bin Wahid Tuan Pengerusi Paya Besar. Dato’ Rosol bin Wahid Merujuk apa yang telah saya buat untuk Yang Amat Berhormat Tambun. Semalam saya Tuan Yang di-Pertua berkaitan dengan Amat Berhormat Tambun ke Jawatankuasa Hak dan Kebebasan. Jawapan saya diberi, Tuan Yang di-Pertua yang menjawab usul tersebut. Kedua, saya sudah meramalkan bahawa usul tersebut ditolak tetapi jawapan Tuan Yang di-Pertua nampaknya lebih mengelirukan daripada apa yang RM10 bilion... Tuan Pengerusi Terengganu, itu, Tuan Yang di-Pertua sudah buat keputusan, mengikut Peraturan Mesyuarat 43, keputusan Tuan Yang di-Pertua adalah muktamad. Kalau tidak puas hati Okey Dato’ Rosol bin Wahid Cuma, apa yang hendak saya bangkitkan di sini ialah ia tidak mengelirukan... Tuan Pengerusi Tuan Yang di-Pertua. Dato’ Rosol bin Wahid Siakap senohong, Gelama ikan duri, Bercakap bohong, Lama-lama menjadi Perdana Menteri. Terima kasih Tuan Pengerusi. Tuan Pengerusi Dewan. Saya jemput Yang Berhormat Bachok. Tuan Haji Mohd Syahir bin Che Sulaiman Pengerusi. Saya terus kepada perbahasan. Saya ingin berkongsi tentang satu perkara DR.22.03.2023 MITI iaitu falsafah korporat MITI yang telah diwujudkan (i) negara sebelum diri (ii) berkhidmat dengan dedikasi, (iii) kecemerlangan dalam usaha (iv) pencapaian secara berpasukan (v) satu kementerian, satu aspirasi. Saya kira ini satu falsafah yang amat mulia yang boleh membentuk budaya kerja MITI iaitu sebuah agensi yang menjadi gerbang Malaysia. Harapan saya MITI ini menjadi satu agensi yang mesra PKS. Mesra usahawan dan mesra start- Tuan Pengerusi, pertamanya saya ingin menarik perhatian Dewan yang mulia Maksud Bekalan B.24 dan Maksud Pembangunan P.24. Di (OE) sekitar 40 peratus dan belanja pembangunan (DE) Satu nisbah yang amat signifikan Soalan saya, berapakah jumlah peluang pekerjaan Hampir RM1 bilion. Pada hemat saya, perbelanjaan MITI hendaklah mempunyai nilai pengganda, Kedua, Butiran 020100 - Sokongan Perdagangan dan Industri. Tuan Pengerusi, MITI untuk menyokong dan Dan PKS dapat mengambil manfaat daripada MITI bagi pemulihan pasca Ketiga, masih dalam butiran yang sama. Mohon pihak kementerian memberikan Belanjawan 2023 oleh Yang Amat Berhormat Perdana Menteri tempoh hari. Tuan Pengerusi, dalam bab pemulihan PKS ini saya mohon kita perbetulkanlah Kononnya Pakej Rangsangan Ekonomi dan hutang yang Saya terbaca satu laporan berita Astro Awani, Ogos 2020. Tajuknya, Lim Guan Eng’. Kerajaan Persekutuan tidak patut kedekut untuk menyuntik tambahan RM45 Beliau berkata jumlah suntikan dana berjumlah RM90 bilion dengan tambahan RM45 bilion bukanlah terlalu besar berbanding dengan pakej rangsangan Singapura yang SGD108 bilion Keduanya, kenyataan media Yang Amat Berhormat Dato’ Seri Anwar bin Ibrahim. Suntikan fiskal harus digandakan Yang Amat Berhormat Menteri Kewangan untuk mempertimbangkan untuk Jawatankuasa ke atas Rang Undang-undang Langkah-langkah Sementara Bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) dengan menambah sebanyak RM45 bilion lagi menjadikan sStaponaluntikan RM90 bilion secara keseluruhan Jadi, janganlah kita yang dibangkitkan oleh Yang Berhormat Paya Besar di awal Makna, kita kena sedar bahawa usaha untuk pemulihan PKS DR.22.03.2023 33 PKS itu sendiri. Malah, pihak pembangkang ketika itu mohon Keempat, Tuan Pengerusi. Butiran 030200 - Hubungan Perdagangan dan Ekonomi Dua Hala. Saya mohon pihak kementerian melihat usaha-usaha yang perlu Malaysia dan negara- Timur Tengah dalam keadaan senario terkini hubungan di antara Arab Saudi dan Iran. Yang Berhormat Kota Raja Kelima, Butiran 030300 - Integrasi Kerjasama Ekonomi ASEAN. Saya Dato’ Rosol bin Wahid Tuan Haji Mohd Syahir bin Che Sulaiman MITI melihat potensi pelaburan yang besar di antara Malaysia dan ASEAN, MITI perlu melihat potensi perniagaan PKS di kawasan sempadan... Dato’ Rosol bin Wahid Tuan Haji Mohd Syahir bin Che Sulaiman Panjang dan Tumpat di Kelantan bagi meningkatkan keupayaan PKS untuk menjana Terakhirnya... Dato’ Rosol bin Wahid Bachok. Tuan Pengerusi Dato’ Rosol bin Wahid Tuan Pengerusi Tuan Haji Mohd Syahir bin Che Sulaiman Dato’ Rosol bin Wahid Tuan Haji Mohd Syahir bin Che Sulaiman Izinkan saya hadiahkan dua rangkap pantun untuk Ahli-ahli Yang Berhormat yang Sungguh terang bulan purnama, Datang hanya sebulan sekali, Hati tenang sambut bersama, Ketika Ramadan tiba kembali. Pergi berlayar di hari Selasa, Singgah tuan ke Pulau Jawa, Selamat menjalani ibadah puasa, Baiki diri, baiki jiwa. Terima kasih, Tuan Pengerusi. Tuan Pengerusi Bachok. Saya jemput Yang Berhormat Gombak. Dato' Seri Amirudin bin Shari Dewan sekalian, saya ucapkan terima kasih atas kesempatan untuk sama-sama DR.22.03.2023 Jawatankuasa bagi Kementerian Perdagangan Antarabangsa dan Industri (MITI). Sudah pasti perbahasan saya akan saya pecahkan Pertama, merujuk kepada Butiran 010000 - Pengurusan iaitu perkara yang Butiran 010300 - Pengurusan Maklumat dengan peruntukan RM14,094,900. Ini pasti adalah lanjutan daripada apa yang saya utarakan dari sesi soal jawab Saya di luar tadi sempat bertemu dengan rakan daripada Kubang Pasu Apabila kelulusan sesuatu pelaburan (investment) Ini kerana kawasan-kawasan Justeru, dalam tiga tahun kita boleh mengembangkan ataupun membangunkan, Maklumat Kementerian Pendidikan dan juga jawatankuasa Yang Amat Berhormat Bagan Datuk, mahupun kepada Kementerian Sumber Manusia supaya semuanya terhubung (connected), dengan izin dan dapat Walaupun angka yang dikeluarkan oleh Kementerian Pendidikan mengatakan TVET mendapat peluang pekerjaan. Akan tetapi Itu yang pertama. Kedua adalah berkenaan dengan Butiran Pengurusan 020200 Industri. Ahli-ahli Yang Berhormat sekalian, apakah lima bidang utama yang telah MITI untuk industri pembuatan dalam negara kita Saya rasa Yang Berhormat Kuala Selangor tadi Perlu Japanese encephalitis dengan SARS dengan SARS-CoV Bermakna di dalam negara tropika seperti Malaysia, kita akan Justeru Japanese encephalitis bermula daripada lab di Malaysia tetapi sayangnya Mungkin Ketiga Tuan Pengerusi, saya merujuk kepada 040200 Justeru, apakah pelaburan- Adakah ia dilaksanakan sendiri oleh pihak kementerian Dagang sebagai contoh, Sebenarnya menjadi penampan kepada Malaysia ketika kita berdepan dengan pandemik dan dengan Perintah Kawalan Pergerakan. DR.22.03.2023 35 Perkara seterusnya adalah 070000 Saya percaya pihak MITI harus mengetengahkan dan melihat apakah bidang-bidang Apakah bidang-bidang yang ingin ditonjolkan Bagi Selangor sebagai contoh, saya mahu dan berharap agar akademi ataupun Selangor dan Malaysia merupakan di antara Juga, mempunyai peluang Sektor - hendak masuk ke Tuan Pengerusi Dato' Seri Amirudin bin Shari Jadi saya harap Selangor, 62 hingga 63 Selangor. Yang Berhormat sekalian, saya di perkara terakhir yang saya hendak rujuk di sini Tuan Pengerusi Dato' Seri Amirudin bin Shari Pengerusi. Yang terakhir saya hendak sentuh dalam bidang pembangunan (P.24) di sini Dana Pembangunan dan Pembiayaan PKS, dengan RM1 juta. Ini satu dana yang saya rasa sangat kecil. Malahan satu Namun begitu pada tahun 2020 atau 2021 saya rasa dana itu telah dihilangkan Yang Berhormat Pagoh dan kawan-kawan di sebelah sana. Saya harap dana ini boleh dikembalikan kerana transformasi digital dalam SME adalah sangat diperlukan dan ini adalah sebahagian daripada ke hadapan (wayforward) dengan izin, ataupun jalan ke hadapan ke depan bagi memastikan ekonomi Dagang ataupun kehidupan yang Terima kasih Tuan Pengerusi. Tuan Pengerusi Gombak. Saya jemput Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Pengerusi. Saya menyentuh Butiran 020000, sekali gus 020100 Perdagangan dan Industri dan 020200 Tuan Pengerusi dan Dewan yang mulia, semalam Yang Amat Berhormat Tambun TVET. Bagus, yang ini satu perkara yang perlu disokong oleh semua pihak. Cuma saya juga ingin menyentuh sedikit berkaitan dengan sektor-sektor yang mungkin Yang Amat Berhormat Tambun sebelum ini Menteri daripada MITI akan Kita tahu di MITI kita ada NICO yang masa MITI membantu Selangor banyak sumbangan MITI ke arah itu. Cuma dikhuatiri tidak ada satu hala tuju yang jelas, pembangunan industri Kita lihat pada waktu ini industri angkasa bukan lagi dimonopoli oleh sektor Elon Musk dengan SpaceX, Richard Branson dengan Virgin Galactic, sudah pun DR.22.03.2023 Malaysia seperti mana yang dijelaskan Yang Berhormat Paya Besar semalam berada di tengah-tengah garis khatulistiwa, a Jadi mengapa dan saya hendak tahu MITI untuk membangunkan sektor angkasa ini Kedua, saya ingin menyentuh berkenaan dengan Lynas. Semalam saya sudah MOSTI. Kita bawa pelaburan yang penting untuk Malaysia. Kita tahu, Yang Berhormat Timbalan Menteri pun tahu daripada segi bumi nadir ini, geopolitically speaking memang Ini kerana ia didominasi oleh negara China selaku pembekal dan Bila mana Lynas masuk ke negara kita, ia satu potensi yang besar untuk kita Kita pun ada deposit bumi nadir seperti Yang Amat Berhormat Menteri Besar Kedah. Jadi bila mana MOSTI meletakkan empat syarat baharu untuk memperbaharui Lynas. Ini membantutkan pertumbuhan Yang Berhormat Menteri, how important Hendak buat telefon, hendak buat Kalau kita tak ada kepakaran, tidak ada kemampuan untuk Jadi saya minta MITI, tolonglah bincang elok-elok dengan MOSTI. Do not make it Sebab kita sudah lahirkan banyak Satu lagi berkenaan dengan jawapan Yang Berhormat Menteri sebelum ini ECRL yang akan dibina tidak lama lagi. Kami hendak tahu MITI untuk membangunkan sektor-sektor ini di Kelantan khususnya. Berbalik kepada Butiran 040000 Yang Amat Berhormat Tambun cakap kuasa pelepasan cukai DG LHDN ini tidak tepat. Kuasa pelepasan cukai di bawah Akta Cukai Pendapatan di bawah seksyen 127(3A) ada juga pada Menteri Kewangan. Jadi bila mana jawapan Yang Amat Berhormat Tambun tidak tepat, saya khuatir TVET kita ini salah faham. Hendak Jadi, saya mohon MITI menjelaskan kepada kami apakah perancangan taxation untuk TVET yang multinasional akan buat di Yang Berhormat Menteri Kewangan. Sekian, terima kasih. Tuan Pengerusi Machang. Saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk turut Jawatankuasa Kementerian Perdagangan Antarabangsa dan Industri. Saya ingin menyentuh Maksud B.24 Butiran 040300 Pelaburan Malaysia (MIDA). Soalan saya ialah apakah usaha yang telah dibuat dan akan DR.22.03.2023 37 Kelantan dan Kuala Krai khususnya kerana saya amat yakin Kelantan dan Kuala Krai akan menjadi tumpuan sempena Tahun Melawat Malaysia 2025 Untuk makluman Dewan yang mulia ini, Kuala Krai terkenal sebagai sebuah Kelantan dan Malaysia. Fenomena Train to Dabong yang menjadikan kawasan Dabong menjadi tumpuan ramai. Dalam Belanjawan Tahun 2022, Yang Berhormat Menteri MITI ketika itu Menteri Kewangan telah catatkan fenomena ini. Selain itu, beberapa keunikan air terjun seperti Lata Berangin dan Air Terjun Jelawang yang tertinggi di Asia Tenggara sering dikunjungi Di Kuala Krai juga terdapat satu-satunya zoo di Kelantan. Tuan Pengerusi, Maksud B.24 Butiran 050400 (HDC). Logo halal Malaysia sudah diterima oleh 84 buah badan pensijilan daripada 48 Ini adalah satu jumlah yang besar. Jika pengesahan logo halal ini boleh Ini menunjukkan perkembangan Industri Halal Malaysia telah mencatat Saya amat berharap HDC bersama JAKIM akan terus menggiatkan lagi usaha Halal Malaysia. Namun Malaysia sebenarnya kehilangan banyak peluang dalam industri ini kerana Ke manakah perginya syarikat-syarikat yang lain Adakah kerana proses Berapakah sasaran kementerian pada Apakah usaha pihak MITI dalam Industri Halal Malaysia meningkatkan keyakinan pelabur luar dan membantu Tuan Pengerusi, maksud P.24 Butiran 50000 Revolusi Industri 4.0 mampu menjana ekonomi yang mampan di sesebuah negara. Dengan kewujudan pelbagai jenis teknologi seperti IOT, kecerdasan buatan AI dan big Hal ini secara tidak langsung akan meningkatkan prestasi ekonomi sesebuah Pelancaran Dasar Automatif Nasional (NAP 2020) oleh Tun Dr. Mahathir Mohamad menunjukkan bahawa negara ini bersedia bergerak dalam hala tuju sama Industri 4.0. Penggunaan pasaran teknologi tinggi dalam masa ini mampu mengurangkan masa Saya ingin menanyakan apakah perkembangan terkini EV khususnya kereta EV yang Selain itu bagaimana dengan pusat Pahang dan tiada langsung Terengganu dan Kelantan. Bagi meningkatkan kebolehpasaran kereta Malaysia, selain menawarkan lebih banyak model dan insentif saya amat Kami Kelantan pun mahu pakai kereta elektrik ini, insya-Allah. Tuan Pengerusi, Maksud P.24 Butiran 00530 Infrastruktur Asas Kawasan Perindustrian Sedia Ada. Di Kuala Krai terdapat sebuah Dengan belanjawan yang DR.22.03.2023 Staponal di Kuala Krai untuk dibangunkan sebagai kawasan Ia tentunya dapat membuka peluang pekerjaan serta menaikkan nilai tanah di Saya mengharapkan pihak MITI dapat membantu bukan sahaja dari sudut Terakhir Tuan Pengerusi, iaitu Maksud P.24 Butiran 00201 Pembangunan Industri Automotif. Soalan saya ialah apakah pihak kementerian Saya mendapat aduan daripada anak-anak muda, contohnya harga Yamaha Y15 ataupun orang Kelantan panggil Y Suku dan beberapa RM9,000 ketika pelancaran dibuat. Namun selepas RM15,000. Adakah kerajaan menyedari Untuk butiran yang sama, saya ingin menanyakan kenapakah terdapat kelewatan PROTON dan PERODUA selepas Misalnya kereta PERODUA Bezza, pembeli terpaksa menunggu enam Myvi antara tiga hingga lima bulan untuk mendapatkannya. Apakah MITI untuk menangani masalah tersebut Kuala Krai. Terima kasih. Tuan Pengerusi Kuala Krai. Saya jemput Yang Berhormat Puchong. Puan Yeo Bee Yin Butiran 040300 Pembangunan Pelaburan Malaysia (MIDA). Hari ini saya ingin menyentuh dua sektor MIDA iaitu pusat data, data centre dengan izin dan Tuan Pengerusi, Malaysia berpotensi menjadi hab Pusat Data ASEAN dengan Pemain utama pusat data adalah syarikat antarabangsa MNC seperti AWS, Microsoft, Google, Meta, Equinix dan lain-lain. Kebanyakan mereka mempunyai Global RE100. Kelab RE100 terdiri daripada syarikat yang komited untuk mendapatkan 100 peratus tenaga RE dalam suatu tempoh masa. Kebanyakannya menjelang Oleh itu, ia dipanggil RE100 iaitu renewable energy 100 percent. Untuk makluman Dewan yang mulia ini, International Energy Agency Pendek kata, pusat data memerlukan banyak tenaga elektrik dan pemain RE. Oleh itu, untuk meningkatkan pelaburan dalam pusat data oleh MNCs besar di Malaysia, kita perlu menawarkan opsyen RE yang lebih banyak dan menarik. Selain RE dalam campuran elektrik, MIDA harus Kementerian Tenaga untuk mewujudkan opsyen-opsyen yang lain RE kepada pemain-pemain pusat data. Sebagai contoh, membenarkan pusat data untuk Large Scale Solar (LSS) di lokasi yang lain melalui grid Third-Party Contract (TPC). Kerajaan juga boleh menawarkan kuota net energy metering ataupun self- (SELCO) untuk pusat data dengan syarat yang lebih menarik seperti kita DR.22.03.2023 39 Seterusnya saya ingin mengalih ke industri EV. Baru-baru ini Yang Berhormat Menteri mengumumkan dengan bangga bahawa kementerian telah pun meluluskan Tesla untuk mengimport kenderaan bateri elektrik BEV ke Malaysia di mana Tesla akan membuka sebuah ibu pejabat di Malaysia, memperkenalkan pusat Tesla serta mewujudkan rangkaian supercharger di Malaysia. Sementara ini adalah berita baik untuk peminat Tesla, Puchong ingin MIDA bahawa kita perlu fokus untuk membina industri dalam rantaian EV global dan bukan hanya semata-matanya EV haptics di Malaysia. Daripada segi peluang pekerjaan dan economic multiplier effect, ada perbezaan EV dan komponen EV, pusat R Oleh itu, Puchong Kabinet baru-baru ini untuk menubuhkan Special EV Task Force dan usaha untuk membangunkan Polisi EV Kebangsaan. Puchong ingin tahu Saya juga sangat berharap bahawa kerajaan Kalau boleh, kuat kerja sikit dan siapkan dalam Ini adalah kerana negara-negara jiran kita juga sedang giat mencari dan menarik EV ke negara mereka. Things are moving very fast, we cannot Daripada segi EV haptics pula, kerajaan harus memberi EV kos rendah dan sederhana serta motosikal elektrik dan memberi EV mewah seperti Tesla, VOLVO, Mercedes dan lain-lain. Sekarang ini, tiada perbezaan daripada segi insentif Puchong juga ingin menarik perhatian MIDA bahawa ada start-up tempatan yang MIDA harus bekerjasama dengan MOSTI untuk EV Itu sahaja, Tuan Pengerusi. Tuan Pengerusi Puchong. Saya jemput Yang Berhormat Putrajaya. Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekali saya ingin menyentuh Butiran 50000 Kementerian Perdagangan Antarabangsa dan Industri berperanan besar bagi Malaysia sebagai negara pedagang yang paling berdaya saing termasuklah Industri 4.0. Tentunya dasar berkaitan Industri 4.0 ini menjadi panduan MITI. Namun mengambil kira Revolusi Industri 4.0 yang pantas, dinamik dan berubah MITI bagi memastikan Malaysia tidak ketinggalan dalam Berpandukan kepada dasar tersebut, apakah sasaran yang hendak dicapai oleh MITI bagi tahun 2023 ini Seterusnya Butiran 030700 Malaysia (MATRADE). Dengan pelbagai ketidaktentuan dalam ekonomi antarabangsa Malaysia untuk terus Malaysia yang mengamalkan perdagangan Jadi, apakah strategi kerajaan dalam mengembangkan lagi destinasi MATRADE Jika dilihat Butiran 00204 Secara keseluruhannya juga, belanja pembangunan bagi MATRADE menunjukkan RM800,000. Adakah MATRADE dan pegawai DR.22.03.2023 MATRADE diberikan sokongan secukupnya bagi menjalankan tugas mereka dengan Saya ingin mengambil kesempatan ini juga untuk berpesan supaya J-KOM tidak MATRADE sebagai platform untuk menyebarkan propaganda mereka Malaysia di luar negara seperti mana mereka sedang menggunakan Tepuk Bagi Butiran 040200 Malaysia Digital Economy Blueprint (MyDIGITAL) telah dilancarkan oleh Yang Berhormat Pagoh pada 19 Februari 2021. Saya minta penjelasan Yang Berhormat Menteri, apakah Dasar Ekonomi Digital ini kerana ianya telah terbukti berkesan Malaysia menarik kemasukan dan minat pelaburan daripada Microsoft, Amazon, Intel, Tesla dan sebagainya. Dalam konteks ekonomi digital, tahap ketersediaan sumber manusia yang Saya minta Yang Berhormat Menteri senaraikan MITI dan institusi pendidikan di Malaysia bagi Tuan Pengerusi, masih di bawah butiran yang sama. Kita tahu bahawa kemajuan (AI) dengan izin, akan memberi kesan kepada Ada bidang pekerjaan konvensional yang akan menjadi AI semakin meluas. Apakah rancangan kerajaan AI negara dan memastikan nasib pekerja yang terjejas AI ini akan terjaga. Saya juga ingin menyentuh Butiran 040000 Kerajaan telah memperkenalkan Pelan Hala Tuju Strategik e-Dagang (NESR 2.0) pada April 2021 dengan sasaran saiz pasaran e-dagang di Malaysia RM1.5 trilion menjelang tahun 2025 dan bilangan PMKS yang menerima guna e- Dengan sasaran PMKS tahun 2023 iaitu 13,000 Mohon Yang Berhormat Menteri berikan perincian sasaran PMKS mengikut subsektor. Apakah pendekatan baharu yang diperkenalkan oleh kerajaan NESR 2.0 tercapai dan memberi manfaat PMKS terlibat. Seterusnya Butiran 00520 Projek Berimpak Tinggi. Dalam Bajet 2022 yang dibentangkan oleh kerajaan pada waktu Dana Khas Pelaburan Strategik sehingga RM2 bilion disediakan bagi menarik Ini bagi melengkapkan rantaian Jika dilihat kedua-dua butiran ini, seolah-olah kedua-duanya menyasarkan Malaysia Jadi, apakah perbezaan skop peruntukan Butiran 00520 dengan Butiran 00525 Berhubung dengan perkara ini juga, saya ingin mencadangkan agar kerajaan Butiran 00520 Malaysia sebagai paksi industri masa Asia Tenggara. Terima kasih Tuan Pengerusi. Tuan Pengerusi Putrajaya. Saya jemput Yang Berhormat Bakri. DR.22.03.2023 41 Tuan Tan Hong Pin Butiran 020000 Daya Saing sebanyak RM83 juta dan juga Butiran 030000 Perdagangan Antarabangsa. Tuan Pengerusi, industri perabot Malaysia menduduki tempat yang ketiga di Asia. Tanpa disedari, 60 peratus daripada industri ini disumbangkan oleh industri perabot dari Muar dan ianya telah menjadi nadi ekonomi yang penting untuk daerah sekitar Muar. Industri perabot Muar telah menunjukkan reputasinya daripada segi kualiti dan Pada suatu ketika dahulu dalam tahun 90-an, pemain-pemain industri perabot dari Muar di bawah payung Muar Furniture Association secara tidak langsung telah mewakili Malaysia dan mengharumkan nama Malaysia di pentas antarabangsa Namun, keadaan Muar yang pernah gemilang ini kini semakin membimbangkan. Industri Muar sekarang menghadapi persaingan yang hebat daripada negara-negara lain Vietnam dan China. Saya memohon pencerahan daripada pihak MITI untuk Muar. Tuan Pengerusi, jumlah permohonan bagi Sijil Tempasal iaitu dengan izin Certificate of Origin (CO) bagi produk yang berkaitan perabot di bawah skim CPTPP Maka, saya memohon penjelasan daripada pihak CO untuk Seterusnya Tuan Pengerusi, saya ingin membawa perhatian untuk Butiran Pengoperasian MyMudah sebanyak RM3 juta. Ini merupakan satu dasar baharu Saya memandang ini sebagai satu usaha yang baik. Sebagai contoh, industri perabot terutamanya di Muar menghadapi bukan sahaja saingan Mereka COVID-19 tetapi juga menghadapi cabaran Ada pemain industri yang beritahu saya, sekurang-kurangnya setiap minggu Apakah MITI yang bertanggungjawab berkenaan dengan untuk Dewan yang mulia ini, kerajaan adalah Sekian, Tuan Pengerusi Bakri. Saya jemput Yang Berhormat Maran. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Terima kasih Tuan Pengerusi kerana Kementerian Perdagangan Antarabangsa Industri (MITI) yang diperuntukkan sebanyak RM1.58 bilion dengan perbelanjaan RM675 juta dan pembangunan lebih kurang sebanyak RM998 juta. DR.22.03.2023 Tuan Pengerusi, saya ingin membincangkan dalam beberapa perkara. Pertama Butiran 020700 RM40 juta kos diturunkan dan ditukarkan. Maka, beberapa MPC ini. Pertama, apakah MPC yang telah ditubuhkan oleh kerajaan sejak beberapa lama Apakah MPC ini telah mencapai matlamat yang telah digariskan oleh kerajaan dalam Saya juga ingin tahu apakah bentuk program-program yang telah disusun oleh MPC bagi memastikan supaya kos pelaksanaan projek dapat kita turunkan dan produktiviti Akhirnya, kita dapat menguntungkan untuk kepentingan negara. Saya MPC di seluruh negara kerana saya lihat MPC ini sedangkan peranannya agak Tuan Pengerusi, Butiran 030700 Malaysia (MATRADE). MATRADE telah diperuntukkan sebanyak RM125 juta dan MATRADE bertanggungjawab mempromosikan perdagangan Malaysia di peringkat Tahniah saya ucapkan kepada MATRADE kerana telah menerima World Trade Promotion Organizations (WTPO) di bawah the Best Use of Information Technology. Anugerah ini amat membanggakan kita. Saya ucapkan tahniah MATRADE dan juga seluruh pegawai dan kakitangan yang bertugas di luar negara Pada tahun 2022 di bawah kerajaan Keluarga Malaysia, Malaysia telah mencapai RM2.84 trilion. Manakala nilai eksport ialah RM1.55 trilion RMKe-12. Manakala, nilai import pula ialah RM1.229 trilion. Saya ingin bertanya, berapa banyakkah pejabat MATRADE di luar negara dan di negara Berapa ramai pegawai dan kakitangan MATRADE di pejabat luar negara ini dan berapa ramai pula pegawai-pegawai tempatan MATRADE di negara-negara berkenaan Berapa ramaikah usahawan-usahawan negara yang menjalankan perniagaan di Tuan Pengerusi, bila kita pergi ke luar negara kita Berapa Bagaimana pula kerajaan memberikan sokongan kepada mereka Berapa ramai pula yang melibatkan kaum bumiputera, Cina, India Apakah kerajaan bercadang untuk membina pejabat MATRADE di Singapura kerana juga harapan negara untuk tujuan itu Berikutnya, Butiran 050300 Seperti yang kita tahu Tuan Pengerusi, MITI banyak melaksanakan program-program (trade mission). Saya hendak tahu berapa ramaikah Kalau boleh Berikutnya Tuan Pengerusi ialah Butiran 050400 Corporation (HDC) diperuntukkan sebanyak RM17 juta. Tahniah saya ucapkan kepada Jabatan Perdana Menteri, JAKIM, kerajaan-kerajaan negeri dan semua pihak yang telah Islam di negara kita tetapi baik juga untuk seluruh rakyat negara kita ini. Akhirnya Tuan Pengerusi, apakah langkah drastik ataupun yang sungguh- Apakah peranan yang dimainkan oleh agensi Tidak jelas Islam dan juga DR.22.03.2023 43 Terima kasih Tuan Pengerusi. Tuan Pengerusi Maran. Saya jemput Yang Berhormat Kalabakan. Datuk Andi Muhammad Suryady bin Bandy Pengerusi. Saya akan terus kepada Butiran 020000 Saing bersekali dengan Butiran 00520 Dana Projek Berimpak Tinggi. Untuk makluman, di bawah Kementerian Pembangunan Perindustrian dan Keusahawanan Sabah (MIDE), terdapat tiga taman perindustrian yang berada di bawah Kota Kinabalu Industrial Park, POIC Lahad Datu dan Sipitang Oil Gas Industrial Park. Namun, terdapat beberapa isu yang menghalang perkembangan Persekutuan. Antara masalah tersebut adalah kekangan untuk membangunkan infrastruktur Kedua, terpaksa menanggung bebanan Sabah. Justeru itu, saya memohon Persekutuan di taman-taman perindustrian di bawah Kementerian Pembangunan Perindustrian dan Keusahawanan Sabah. Antara syor daripada cadangan ini adalah seperti berikut. Pertama, bermula pada Rancangan Malaysia Ke-13, semua peruntukan Persekutuan diberi secara geran kepada Sabah. Kedua, pinjaman sedia ada di taman-taman Sabah sehingga Rancangan Malaysia Ke-12, RP3 dengan nilai RM273,519,585.97 ditukar kepada geran merangkumi KKIP... Dato’ Ramanan Ramakrishnan Datuk Andi Muhammad Suryady bin Bandy Dato’ Ramanan Ramakrishnan Datuk Andi Muhammad Suryady bin Bandy Ini boleh bincang tepi. RM261,849,585.97, POIC Sdn Bhd, Pertama, Sabah mendapat jumlah nilai pelaburan yang besar dan ini menjana Keluaran Dalam Negara Kasar negeri KDNK Malaysia. Misalnya Tuan Pengerusi, Kota Kinabalu Industrial Park menyumbang sebanyak RM315 KDNK Malaysia dan membayar kira-kira RM75 juta setahun Kerajaan Persekutuan. Untuk tempoh tiga tahun iaitu dari tahun 2019 hingga tahun 2021, sektor KDNK Sabah dengan nilai RM6.5 bilion ataupun 7.6 percent, KDNK pada tahun 2020 - RM6 bilion KDNK dan pada tahun 2021 - RM5.9 bilion ataupun 7.5 percent KDNK. Kedua, taman-taman perindustrian di Sabah telah mewujudkan peluang Pada ketika ini, Kota Kinabalu Industrial Park telah berjaya menarik 300 syarikat perkilangan untuk beroperasi dengan DR.22.03.2023 RM10.5 bilion dan telah membuka sebanyak 18,000 lebih Manakala POIC Lahad Datu pula telah berjaya menarik 35 buah syarikat RM3.5 bilion dan telah Selain itu, Sipitang Oil and Gas Industrial Park telah membawa masuk syarikat Petronas untuk menjalankan operasi dengan nilai pelaburan berjumlah RM6.73 bilion dan Secara keseluruhannya, nilai pelaburan RM20.73 bilion. Justeru itu Tuan Pengerusi, melihat kepada perkembangan positif angka-angka Sabah untuk lebih maju dan berdaya saing dalam memfokuskan kepada tarikan kepada Ketiga, Kerajaan Persekutuan sewajarnya memperuntukkan geran untuk Sabah Malaysia dan tidak membeza- Tuan Tan Hong Pin Datuk Andi Muhammad Suryady bin Bandy Tuan Tan Hong Pin Datuk Andi Muhammad Suryady bin Bandy Tolong. Saya teruskan. Saya teruskan, nanti. Sikit lagi. Nanti kopi. Tuan Pengerusi Kementerian Pembangunan Perindustrian dan Keusahawanan Sabah telah Persekutuan di taman-taman perindustrian negeri Sabah yang telah Mesyuarat Jawatankuasa Kerja Sosioekonomi Mesyuarat Majlis Khas Perjanjian Malaysia Kali Kelima pada 8 September 2022 yang lalu. Tuan Pengerusi... Tuan Tan Hong Pin Datuk Andi Muhammad Suryady bin Bandy Saya tak bagi. Tuan Pengerusi Datuk Andi Muhammad Suryady bin Bandy Saya mempunyai keyakinan bahawa sekiranya perkara- Sabah. Diharapkan Terima Tuan Pengerusi Kalabakan. Saya jemput Yang Berhormat Rantau Panjang. Dato’ Siti Zailah binti Mohd Yusoff Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih DR.22.03.2023 45 Tuan Pengerusi, memberi peluang kepada saya untuk membahaskan Maksud B.24 dan P.24 Saya ingin menyentuh Butiran 050400 RM17 juta. Jadi saya ingin tahu, Saya ingin tahu juga tentang status berkaitan dengan tapak industri halal dalam Pasir Mas yang terletak dalam Parlimen Rantau Panjang. Jadi saya ingin tahu, apakah usaha yang telah dibuat dan inisiatif yang dibuat Saya ingin menyentuh juga tentang iaitu Butiran 010200 Saya ingin penjelasan, setakat ini, apakah pencapaiannya Pantai Timur Pantai Barat Begitu juga saya ingin menyentuh berkaitan dengan Butiran 020000 Pembangunan Industri dan Daya Saing iaitu sokongan perdagangan dan industri. Dalam Untuk Saya ingin menyentuh juga iaitu Butiran 030300 ASEAN. Saya ingin penjelasan, apakah inisiatif yang telah dilaksanakan terutama yang Perlis, Kedah, Perak, Kelantan dan termasuk terutama kawasan saya di Rantau Panjang, Apakah pencapaian Apakah perancangan jangka pendek dan jangka panjang untuk mengukuhkan Saya ingin juga menyentuh berkaitan dengan Butiran 040000 Pelaburan Berkualiti. Saya ingin tahu, berapakah nilai pelaburan langsung domestik yang Berapakah nilai pelaburan langsung asing yang telah dicapai setakat Berapakah jumlah perusahaan mikro, kecil dan sederhana yang menjalankan eksport Dagang yang telah dapat manfaat Begitu juga saya ingin menyentuh Butiran 040300 Pelaburan Malaysia (MIDA) iaitu saya ingin penjelasan, setakat ini, apakah pencapaian MIDA dan apakah penambahbaikan untuk menggalakkan lagi penyelarasan pelabur- Bagaimanakah kejayaan untuk menjadikan Malaysia sebagai destinasi pilihan untuk Apa manfaat terutama kepada limpahan daripada program ini Adakah kerajaan bercadang untuk menambah tapak industri baharu terutama Begitu juga di Rantau Panjang sebagai pintu masuk Jadi, sejauh manakah usaha ini dibuat untuk memastikan bahawa Jadi, kita mengharapkan supaya semua Tuan Ahmad Tarmizi bin Sulaiman Panjang. boleh sedikit mencelah sebentar Dato' Siti Zailah binti Mohd Yusoff Tuan Ahmad Tarmizi bin Sulaiman Perdagangan Bebas DR.22.03.2023 (FTA) ini khususnya CPTPP yang nampak masih belum ada penjelasan yang kukuh Kabinet. Adakah kita akan CPTPP yang dilihat ada kesan buruk dalam sektor pertanian UPOV 1991 Terima kasih. Dato' Siti Zailah binti Mohd Yusoff Berhormat Sik. Saya juga berpandangan yang sama dan bersetuju dengan pandangan Yang Berhormat Sik. Saya minta apa yang telah dicadangkan oleh Yang Berhormat Sik Jadi, kita Terima kasih Tuan Pengerusi. Timbalan Yang di-Pertua (Dato' Ramli bin Dato’ Mohd Nor) mempengerusikan Jawatankuasa Tuan Pengerusi Terima kasih Yang Berhormat Rantau Panjang. Dipersilakan Yang Berhormat Tebrau. Tuan Jimmy Puah Wee Tse Butiran 40300 Seperti yang sedia maklum Tuan Pengerusi, FTI ataupun Pelaburan Langsung Asing Untuk kita Malaysia, ada beberapa unsur yang perlu Pertama, ialah modal insan. Adakah negara kita mempunyai cukup pekerja mahir Malaysia. Kedua, adakah ekosistem Malaysia adalah setaraf Ketiga, kita juga kena perhatikan daya saingan kita daripada Keempat, yang bagi saya juga akan penting ialah dasar kerajaan dan juga kestabilan Di sini, saya ingin menyentuh ada kawan-kawan di sebelah yang ada kata hendak Sebenarnya, ini Lebih tuan-tuan dan puan-puan, Untuk membangunkan ekonomi negara. Tuan Haji Ahmad Fadhli bin Shaari Tuan Jimmy Puah Wee Tse Tuan Haji Ahmad Fadhli bin Shaari Tak yakinkah pada rakan-rakan ini Tuan Jimmy Puah Wee Tse Pembesar suara dimatikan Tuan Pengerusi Berhormat. Ini peringkat Jawatankuasa. Cuba stick kepada topik ini ya. Tuan Jimmy Puah Wee Tse Madani ini untuk kita sama-sama menjayakan ekonomi Malaysia. Okey. Tuan Pengerusi, satu isu ialah isu pelaburan asing. Apabila kita tengok DR.22.03.2023 47 MIDA ini, dibagi angka itu mungkin besar. Angka besar. Akan tetapi, rakyat di luar sana Bagi saya, MIDA apabila hendak meneliti sebarang pelaburan asing atau pun Dia kena pastikan beberapa benda. Satu, adakah pelaburan ini Adakah Malaysia ini dia akan memanfaatkan kontraktor atau perniagaan tempatan dan khususnya Malaysia. Tidak guna kita bawa pelaburan ke Malaysia tetapi akhirnya mereka guna Kedua, isu yang saya ingin bawa Tuan Pengerusi, adalah di bawah Butiran 20700 Perbadanan Produktiviti Malaysia (MPC). Isu produktiviti. Seperti sedia maklum, Akta Kerja 1995, dengan meringankan jumlah kerja seminggu Bersamaan itu, gaji minimum juga telah dinaikkan RM1,200 kepada RM1,500. Saya setuju. Ini adalah satu langkah yang baik demi Malaysia. Akan tetapi, pada masa yang sama, kita kena akui output mikro Oleh sebab dalam sebulan, dia kurang kerja 12 jam dan pada masa yang sama Maka, ini telah memberikan satu kesan kepada industri-industri khasnya Maka, saya ingin utarakan kepada MPC, kita kena cari satu solusi untuk Contohnya, bolehkah MPC pertimbangkan, adakah lebih Kedua, mungkin daripada sistem produktiviti yang baharu dengan sistem baharu, Saya Mungkin dengan sistem baharu, dia pack dengan seorang, Ketiga, yang paling penting juga, gunalah teknologi baharu dalam Revolusi Industri 4.0. Kita banyak machine atau automation digital yang boleh diguna untuk kita Ini kerana, inilah yang paling penting untuk kita ada daya saingan Sekian terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Tebrau. Berikutan ini, Majlis mempersilakan Yang Berhormat Pasir Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Pengerusi. Saya terus masuk kepada Butiran 020000 Saing. Kita semua maklum bahawa industri perdagangan ini, dia ada strategi dia, ada Oleh sebab, kita Menteri, sejauh mana kementerian telah merancang agenda- Butiran 020000 ini. Apa yang ingin saya tahu iaitulah perancangan dan strategi yang baharu oleh Bagi tahu dulu. Kalau kita tahu, insya-Allah Tidak sebagaimana tuduhan yang dibuat. Kita akan bantu kerajaan. Kita tahu Insya-Allah kita akan bantu. DR.22.03.2023 Kedua, Butiran 030000 Banyak kerajaan ini memfokuskan kepada negara-negara yang digelar sebagai Amerika, Britain, Jepun dan sebagainya. Soalan yang ingin tahu, apakah MITI untuk melebarkan perdagangan negara kita Timur Tengah dan Ini kerana, kalau kita berdagang dengan negara maju, saya bimbang takut-takut Akan tetapi, kalau perdagangan kita ini kita Timur Tengah, di sebelah Afrika dan negara-negara yang seumpamanya kemungkinan kita akan Seterusnya, saya ingin menyebut Butiran 00525 Sejumlah RM195 juta dicadangkan oleh pihak kerajaan untuk dana projek yang berimpak Saya ingin bertanya kepada kementerian, sejauh mana kementerian membuat PKS Kalau kita lihat, projek ini menelan belanja RM195 juta sedangkan PKS ini hanya RM1 juta. Adakah kerajaan ini melihat kepada rakyat yang baru hendak Ataupun apakah hasrat di sebalik kos yang Begitu juga di Butiran 00406 Semua kaum ada industri masing-masing tetapi Jadi, saya ingin tahu daripada kementerian, apakah rangka-rangka strategi yang IKS ini Mesti perkara ini Tidak boleh pihak kerajaan membiarkan begitu sahaja, Maknanya, bukan kita menyekat syarikat-syarikat yang besar tetapi kita Allah. Terakhir, iaitu halal hub, di Butiran 19599 Corporation (HDC). Di mana, saya ingin bertanya kepada pihak kerajaan, apakah langkah Sebagai contoh, halal hub yang besar, kalau dijadikan Kelantan sebagai pusat halal hub, Pelabuhan Tok Bali juga dijadikan pelabuhan yang akan mengimport dan mengeksport Ataupun kalau tidak direncanakan Sekian, terima kasih. Tuan Pengerusi Berhormat Pasir Puteh. Dipersilakan Yang Berhormat Puncak Borneo. Datuk Willie anak Mongin Saya ingin terus kepada Butiran 00201 EV ini. DR.22.03.2023 49 Jadi, dalam komponen peruntukan perbelanjaan ini, saya ingin tahu sama ada peruntukan EV Saya juga menyarankan supaya kerajaan kita melihat kepada pembangunan EV kerana dengan izin, industri ini adalah the future industry. Kita tidak EV dari luar negara kerana kita pada suatu hari EV ini. Jadi, saya juga percaya perkembangan industri elektrik ini boleh menjadi EV ini sendiri. Ia juga boleh Oleh itu, saya juga mencadangkan supaya kerajaan menilai kesediaan negara EV kita tetapi kebolehjanaan tenaga elektrik negara kita tidak Oleh sebab, setakat ini saya difahamkan bahawa kita mempunyai 900 stesen EV di seluruh negara dan kerajaan juga menyasarkan 10,000 stesen pengecas EV dan macam mana kita nak cater 10,000 pengecas EV ini kalau kebolehjanaan tenaga Jadi, saya juga mencadangkan kepada pemain industri automotif ini untuk datang Sarawak sebab di negeri Sarawak kita mempunyai rizab tanah yang banyak, tenaga Kita ada reserve of electricity supply, 10,000 megawatt ketika ini Kita juga banyak Secara keseluruhan ramai rakyat Sarawak yang boleh Hanya bahasa Malaysia, bahasa Inggeris dan Mandarin. Daripada segi SWOT Analysis, saya rasa Sarawak sesuai. Jadi, saya juga MITI untuk melihat peluang-peluang pelaburan di setiap negeri Sebagai contoh, kalau di Kedah kita mempunyai banyak kawasan-kawasan perindustrian, kita boleh Kalau di negeri Sabah banyak kawasan pelancongan, kita Saya juga ingin menyebut mengenai Butiran 00531 RM178.615 juta yang begitu besar. Saya ingin tahu, apakah skop projek tersebut dan apakah status kemajuan projek pada Bagaimana ia memberikan impak secara langsung pada jangka pendek dan Sarawak Seterusnya, apakah rancangan kementerian untuk memastikan taman teknologi Sarawak tetapi negara kita Malaysia. Saya juga ingin menyentuh Butiran Skim Pinjaman Mudah Automasi dan Pemodenan. Saya ingin menyeru kepada Oleh sebab melalui pengalaman saya, banyak daripada pemain-pemain industri Kenapa Sebelum kita memberi pinjaman dan memberi Kita memastikan mereka DR.22.03.2023 Seterusnya, saya juga ingin melihat kepada Butiran 00206 Dalam Acara Perdagangan Antarabangsa Terpilih. Tuan Pengerusi Datuk Willie anak Mongin Pengerusi. Satu minit. Di mana kos yang diperuntukkan untuk tujuan ini juga amat tinggi. Saya menyarankan supaya pihak kementerian melihat seluruh produk Malaysia yang Oleh sebab kadang-kadang return of Jadi, pihak kementerian patut melihat sebagai contoh, lihat sektor komoditi. Kita Tuan Pengerusi Datuk Willie anak Mongin Dengan itu, sekian terima kasih. Akan tetapi, sebelum saya mengundur diri Malaysia Islam. Terima kasih. Tuan Pengerusi Berhormat Puncak Borneo. Dipersilakan Yang Berhormat Pokok Sena. Dato' Haji Ahmad bin Saad @ Yahaya Terima kasih Tuan Pengerusi. Butiran 040300 Kedah saya mengucapkan setinggi-tinggi penghargaan kepada MIDA yang memberikan kerjasama dengan Kerajaan Negeri Kedah bagi Negeri Kedah RM68.3 bilion pada tahun 2021 menjadikan rekod RM66.22 bilion. Tahun lalu, pelaburan di Kedah mencecah sebanyak RM13.1 bilion melepasi Pelan Pembangunan Kedah 2035 dengan RM12 bilion, antara yang tertinggi Saya mengharapkan agar kerjasama yang baik antara pihak RM10 Saya juga ingin menyampaikan penghargaan atas kejayaan MIDA mendapatkan RM246.6 bilion bagi tahun lalu melibatkan sejumlah 4,454 Ia suatu pencapaian yang Pelan Pemulihan Ekonomi Negara Saya ingin mendapatkan beberapa penjelasan lanjut daripada kementerian. Pertama, Kerajaan Negeri Kedah memperkenalkan Permit Pembinaan Ekspres 10 (E10) Permohonan Kebenaran Merancang sehingga (CCC) serta lesen untuk Proses yang biasa mengambil masa dua hingga empat tahun ini Perkara ini turut disentuh dalam titah Kebawah Duli Yang Maha Mulia Sultan Sallehuddin, Sultan Kedah bersempena dengan Majlis Perasmian Mesyuarat Pertama Penggal Keenam Dewan Undangan Negeri Kedah yang Ke-14 baru-baru ini. DR.22.03.2023 51 Soalan saya, apakah kementerian berhasrat untuk memperluaskan pemakaian Dasar E10 ke negeri-negeri lain khususnya dalam kalangan negeri yang kurang Kedua, saya ingin mengetahui apakah MIDA mempunyai rancangan strategik untuk memastikan pelaburan bersasar di negeri- Butiran 060100 RM3 juta yang disalurkan di bawah butiran ini. Sejauh mana impak yang Apakah kementerian meletakkan satu sasaran MyMudah bagi tahun ini Tuan Pengerusi, Butiran 070100 Expo Osaka kelak. Penyertaan Malaysia seharusnya distrategikan dengan pulangan pelaburan ROI yang Saya juga ingin mengetahui sasaran pelaburan yang dirancang oleh kementerian Expo 2025 Osaka, apakah ada perancangan untuk mempromosikan produk-produk PMKS dalam negara dalam ekspo berkenaan sebagai nilai tambah Tuan Pengerusi, akhirnya saya suka untuk mengambil kesempatan Ramadan kepada seluruh Ahli Dewan dan seluruh Malaysia. Selamat meningkatkan amal ibadah, pastikan Malaysia sifar maksiat Ramadan al- Mubarak. Terima kasih. Tuan Pengerusi Berhormat Pokok Sena. Dipersilakan Yang Berhormat Keningau. Datuk Seri Panglima Dr. Jeffrey G. Kitingan Pengerusi. Saya ingin merujuk kepada muka surat 264, Butiran 020000 Industri dan Daya Saing sebanyak RM83.543 juta dan muka surat 265, Butiran 030700 Perbadanan Pembangunan Perdagangan Luar Malaysia (MATRADE), di mana sebanyak RM125 juta diperuntukkan untuk MATRADE. Seperti mana yang kita tahu, sektor pembuatan, manufacturing di Sabah pada RM6.47 bilion atau 7.8 percent KDNK. Maka itu MITI membuat fokus untuk membangunkan industri di Sabah dan Muka surat 266, Butiran 040000 Lembaga Pembangunan Pelaburan Malaysia (MIDA) diperuntukkan sebanyak RM160 juta. Butiran 050300 Butiran 070100 China, Korea Selatan, Taiwan, Jepun dan sebagainya. Maka itu saya cadangkan supaya MITI menganjurkan satu pameran galakan Kota Kinabalu untuk bakal-bakal pelabur supaya mereka Sabah secara firsthand dan membantu mereka Muka surat 268, Butiran 00520 Butiran 00525 Sabah DR.22.03.2023 Tuan Pengerusi, saya merujuk kepada Kementerian Pengangkutan di mana visi Kementerian Pengangkutan adalah peneraju transformasi sistem pengangkutan Manakala visi kementerian adalah memperkasakan Daripada pandangan saya, jelas Kementerian Pengangkutan telah gagal kedua- Daripada segi maritim umpamanya, pelabuhan Sepanggar-Kota Kinabalu masih belum diiktiraf sebagai second national load centre. Pelabuhan Sepanggar pun tidak disambung atau tidak diconnect dengan landasan kereta api. Tanpa Sabah. Maka itu, dicadangkan supaya kementerian memikirkan Keningau. Daripada segi udara, Lapangan Terbang Antarabangsa Kota Kinabalu adalah Malaysia dan ketibaan pelancong dari luar negara melalui udara Maka, Sabah memerlukan lapangan terbang antarabangsa yang Saya ingin bertanya, apakah rancangan strategik Kementerian Pengangkutan Sandakan dan Tawau Daripada segi darat, rel Pelabuhan Sepanggar-Kota Kinabalu tidak disambung Tenom ke Beaufort tidak Daripada segi darat, jalan raya utama yang sedia ada adalah sempit... Tuan Pengerusi Datuk Seri Panglima Dr. Jeffrey G. Kitingan Sarawak iaitu 22 kaki dan perlu pelebaran dan Tuan Pengerusi, akhirnya saya beralih kepada muka surat 317, Butiran 030400 - Subsidi Operasi Tren Tidak Ekonomik (KTMB) sebanyak RM33 juta. Kenapa tidak ada Jabatan Keretapi Negeri Sabah di Muka surat 318. Tuan Pengerusi Datuk Seri Panglima Dr. Jeffrey G. Kitingan Pembelian Rolling Stock KTMB sebanyak RM262 juta. Saya ingin bertanya bolehkah Jabatan Keretapi Negeri Sabah. Sekian, terima kasih. Tuan Pengerusi Berhormat Keningau. Dipersilakan Yang Berhormat Kuala Terengganu. Datuk Ahmad Amzad bin Mohamed @ Hashim Rahmani Rahim. Terima kasih Tuan Pengerusi. Butiran 030100 Antarabangsa. Di sebalik kejayaan menarik pelaburan diluluskan pada tahun 2022 RM264 juta yang akan mewujudkan 140,000 peluang pekerjaan baharu pada Malaysia. Syarikat automatif seperi Hyundai berpindah ke Indonesia, IBM, SHELL. Walau bagaimanapun, tahun lalu mantan Menteri MITI ada memaklumkan Malaysia seperti PORSCHE, AMAZON dan lain-lain juga. PORSCHE telah melancarkan pusat PORSHE di dunia di luar Eropah di Kulim pada tahun yang lalu. Melalui DR.22.03.2023 53 Butiran 030200 Kawasan Pertumbuhan ASEAN Timur - Brunei Darussalam-Indonesia-Malaysia-Filipina (BIMP-EAGA) dan juga Indonesia Thailand Growth Triangle (IMT-GT). Untuk Butiran 040200 Soalan saya, bagaimana perkara ini Kalau dilihat Sumbangan e-dagang kepada KDNK meningkat RM163.3 bilion berbanding RM129 bilion pada tahun 2019. Jadi, saya ingin bertanya kepada Yang Berhormat Menteri, bagaimanakah perancangan Seterusnya, Butiran 040300 (MIDA). Malaysia merekodkan pelaburan diluluskan seperti mana disebut tadi RM264 Jadi, saya hendak tahu daripada jumlah itu berapakah yang berjaya dibawa masuk Pantai Timur khususnya ke Terengganu Butiran 00520 Apa rasional dan justifikasi satu jumlah yang besar ini diperuntukkan. Adakah G, ekonomi digital, teknologi hijau, pertanian pintar dan juga Apa yang penting adalah manfaat ekonomi yang diperoleh Saya ingin tahu bagaimana rancangan kerajaan untuk memacu pelaburan di RM750 bilion di Malaysia Sudah kah ada pelan hala tuju industri nadir bumi untuk negara kita Malaysia hab komponen untuk kenderaan Saya pernah berbual dengan kakitangan daripada Kerajaan Negeri Terengganu, Elon Musk pernah datang ke Pelabuhan Kemaman meninjau potensi nadir Terengganu. Malah bahan buangan daripada nadir bumi daripada operasi kilang Lynas sebenarnya telah dikaji penghasilan produk baja yang boleh menyuburkan UPM, UKM, MARDI dan SIRIM yang terlibat dalam kajian ini telah mengesahkan Jadi, saya ingin tahu sekiranya boleh dibuat sesuatu tentang Ringgit Malaysia Butiran 00525 - Dana Projek Berimpak Tinggi. Soalan saya, dalam usaha kita Kedua, selain ECRL sebagai projek berimpak tinggi bagi Seterusnya, saya juga ingin bertanya Venezuela-related sanctions telah Apakah ada Venezuela-related sanctions Assalamualaikum warahmatullahi wabarakatuh. DR.22.03.2023 Tuan Pengerusi Berhormat Kuala Terengganu. Majlis mempersilakan Yang Berhormat Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pengerusi. Selaku pembahas yang terakhir, saya hanya mahu memfokuskan kepada Tuan Pengerusi, kita sedia maklum betapa inilah Sekali gus menjana kerja yang punya upah gaji yang tinggi. Akhirnya, Jadi, justeru dengan semangat itu, saya hanya mahu memfokuskan pada Kepala P.24, Butiran 00520 Harap-harapnya akan juga menggamit pelaburan luar, asing ataupun FDI bagi Oleh kerana kita perlu faham bahawa akhirnya, produk dan Global value chain itu, kalau produk sekadar intermediate, ia tidak membawa Jadi dengan itu, itu ialah perubahan strategi pertumbuhan yang kita Parlimen di bawah pimpinan PMX, sesi Parlimen Ke- Akan tetapi saya belum tahu apakah we are doing more of the same, dengan izin. Kita hanya mengulangi kerja yang sama. Setiap tahun kita berbincang tentang peruntukan ini yang dikatakan dana RM415 juta, saya ingin tahu perinciannya. Apakah Melalui penyediaan dana yang besar ini, FDI yang lain ketika ia disaksikan Keduanya ialah begitu juga maksudnya peruntukan dana yang besar ini membawa KDNK yang telah saya sebutkan. Seterusnya dalam semangat yang sama, saya melihat kepada Butiran 00525 Dana Projek Berimpak Tinggi, Tuan Pengerusi. Ini juga saya perhatikan dalam semangat Di sini juga saya ingin Intellectual property yang ada dalam MyIPO di MOSTI MOSTI. Sejauh manakah MIDA selaku badan yang bertanggungjawab terhadap Dalam semangat itu, apakah dana Projek Berimpak Tinggi ini RM195 juta Tuan Pengerusi, Jadi, ini sangat tidak sejajar dengan semangat untuk kita memacu Peruntukan itu tidak sepadan dengan cita-cita itu, Tuan Pengerusi. Selebihnya, saya ingin juga bertanya tentang one-off ini ataupun Butiran 070100 Expo 2025 Osaka. Biasa kita tahu ekspo-ekspo sebesar ini tetapi kita kena beralih Akan tetapi lebih RM35 juta yang akan diadakan di Jepun itu, Tuan Pengerusi. Akhirnya, saya beralih kepada last point saya mungkin. Ada lagi dua ke tiga point SIRIM, Tuan Pengerusi. SIRIM di Butiran 00100 DR.22.03.2023 55 MITI ataupun satu platform, satu flagship kita, yang Mutakhir ini, saya perhatikan CEO nya membuat gesaan supaya PKMS dan juga PKS mendakap (to embrace) penggunaan PKMS kita ini (PMKS) supaya mendakap pelbagai teknologi, IoT, blockchain dan juga artificial PMKS kita dapat melonjak Saya perhatikan dana yang diberikan kepada SIRIM meningkat dengan wajarnya. Oleh kerana saya perhatikan juga kegiatan-kegiatan SIRIM ini sangat boleh kita berikan Saya sudah kehabisan waktu. Cumanya, SIRIM ini sebagai Apakah branding kita yang menjadikan SIRIM sebagai pemain utama Satu brand yang boleh kita Asia Pasifik, bahkan juga di peringkat Itu soalan bagi kementerian dan Yang Berhormat Menteri. Terima kasih Tuan Pengerusi. Saya ucapkan kepada seluruh umat Islam yang bakal berdepan dan menyambut Ramadan Al-Mubarak ini supaya kita sama-sama melakukan yang terbaik, mujahadah Mudah-mudahan Allah SWT berikan keberkatan, rahmah dan Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat telah berbahas. Tibalah masanya untuk Yang Berhormat Timbalan Menteri untuk menjawab, 20 minit. Timbalan Menteri Perdagangan Antarabangsa dan Industri Tong Islam yang akan bermula bulan Ramadan. Besar kemungkinan hari Saya juga ingin mengucapkan terima kasih kepada semua yang telah berbahas Rang Undang-undang Perbekalan di peringkat Jawatankuasa, Kementerian Perdagangan Antarabangsa dan Industri (MITI). Saya telah jadi Jawatankuasa harus jadi Jawatankuasa yang benar-benar Saya harap, hasrat ini kita boleh Jawatankuasa dalam Jawatankuasa yang akan MITI ini ada ramai ataupun ada beberapa orang ahli. Sebenarnya, mereka bukan Ahli Parlimen tetapi pemimpin di kerajaan-kerajaan negeri, termasuk Yang Berhormat Batu Kawan, Yang Berhormat Gombak, Yang Berhormat Kubang Pasu dan Yang Berhormat Keningau. Saranan mereka penting dan saya senantiasa mengingatkan MITI dan juga kepada Kerajaan Persekutuan. Projek-projek ataupun cadangan-cadangan pelaburan yang telah dicadangkan, Saya menghargai cadangan-cadangan terutamanya daripada rakan-rakan yang Isu tentang estet atau kawasan perindustrian, memang salah satu isu yang kita Ada keadaan kawasan perindustrian kita tidak Keadaan jalan raya, tidak kira jalan persekutuan ke jalan negeri di kawasan DR.22.03.2023 Saya harap kita boleh bincang di antara Kerajaan Persekutuan dengan kerajaan MITI, tetapi juga KKR dan kementerian-kementerian Sekarang ini, di seluruh dunia, kawasan perindustrian diharap Akan tetapi, bukan semua bersedia dan ini saya harap, MIDA telah tubuh satu unit baru-baru ini pada bulan Februari, unit estet kawasan Ada beberapa ahli menyentuh tentang... Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Menteri. Tuan Pengerusi, sedikit sahaja. Saya setuju apa yang disebutkan oleh Timbalan Menteri mengenai kawasan-kawasan perindustrian seluruh negara. Saya nak Kedah. Peruntukan untuk baik pulih dan naik taraf Yang Berhormat Menteri, tadi saya sebut bahawa dalam senarai negeri-negeri, Kedah tidak dapat peruntukan negeri. Hanya negeri-negeri lain sahaja yang MIDA Jadi, saya berharaplah supaya negeri Kedah, sungguhpun Persekutuan, tetapi janganlah dianaktirikan. Negeri Kedah kini sedang bergerak maju dalam bidang industri pembuatan, Yang Berhormat Menteri. Tuan Liew Chin Tong Kedah tidak dapat. Sebenarnya, sekarang ini, peruntukan untuk pembaikan RM10 juta. Awalnya, ada lima negeri dipilih tetapi Kementerian Ekonomi telah mengarahkan Akan Yang Berhormat, item ini bermula pada 2008. Pada masa RM500 juta setahun. Akan tetapi, sekarang ini, tidak lagi ada peruntukan yang begitu besar dan saya Kerajaan Pusat supaya Kalau RM10 juta kita bagi kepada 13 negeri pun tidak banyak, dan ini Saya bersedia untuk libat urus dengan semua kerajaan negeri, terutamanya Kerajaan Negeri Kedah. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Menteri. Tuan Liew Chin Tong Apa yang disebutkan oleh Yang Berhormat Tebrau Ketawa Malaysia, untuk Menteri MITI dan bukan sahaja Kerajaan Perpaduan Parlimen dibubarkan tahun lepas pada bulan Oktober. Memang menggariskan apa Matlamat kita ialah pertama, meningkatkan complexity economy, iaitu bahawa Kita perlukan complexity economy Kedua, mewujudkan pekerjaan bernilai tinggi. Ketiga, memperluaskan rangkaian FDI, tetapi kita perlukan Kita perlukan syarikat-syarikat tempatan untuk memperluaskan rangkaian DR.22.03.2023 57 Keempat, membangunkan kluster baharu dan sedia ada. Kelima, So, ini adalah hasrat atau pun National Investment Aspirations. Aspirasi kerajaan Kerajaan Perpaduan dan ini saya rasa Dato' Indera Mohd Shahar bin Abdullah Tuan Liew Chin Tong Dato' Indera Mohd Shahar bin Abdullah Pengerusi. Terima kasih, Timbalan Menteri. Saya teliti jawapan tadi berkaitan Saya hendak tanya kepada Yang Berhormat Timbalan Menteri, adakah Yang Berhormat Timbalan Menteri setuju kita Itu sebabnya alasan oleh syarikat-syarikat Jadi, bagaimana Yang Berhormat Timbalan Menteri melihat perkara ini supaya NIA yang telah dilancarkan tiga hari sebelum Parlimen dibubarkan itu dapat dicapai oleh Kerajaan Madani pada hari ini Tuan Liew Chin Tong Yang Berhormat Kuala Selangor sebut, more of the same means insanity. Saya juga Jumlah Saya setuju dengan Yang Berhormat Paya Besar bahawa kita perlukan Pasaran buruh kita, sebenarnya lanjutan pasaran buruh Singapura. Kalau kita Singapura. Bukan kata kita tidak ada pakar, Akan tetapi, talent kita kalau kita bayar engineer dengan RM4,000 atau RM3,000, lebih baik dia menjadi pemandu Grab. Lebih baik dia menjadi Foodpanda. Lebih baik dia pergi bekerja di Singapura. So, kita perlukan ekonomi yang So, dalam usaha atau urusan harian kita di pihak kementerian, ada yang datang China. Dia datang, saya kata China, kerana negara China sekarang ini, gaji negara China ini tinggi, So, saya maklumkan kepada mereka, China. If you pay higher than China, bagus. Kita terima itu kerana ini adalah industri atau sektor yang akan membantu kita Juga, saya maklumkan kepada ramai Oh, kita perlukan talent dari tempat lain. Adakah talent itu bermaksud engineer yang bergaji RM5,000 dari negara Mungkin dari India ke mana. Kalau macam itu, kita tidak perlu, kerana kita ada Singapura. Dia bersedia balik dengan gaji dua pertiga di Singapura. Akan tetapi, kalau dia talent bermakna mereka yang bergaji tinggi, mereka ada bakat yang So, kita perlukan perspektif baharu berkenaan tentang pasaran buruh kita supaya Yang Berhormat Gombak menyentuh tentang sektor bioteknologi. Sektor Yang Berhormat Gombak memang ada lima sektor yang NIA ataupun dasar pelaburan negara baharu iaitu DR.22.03.2023 (i) elektronik dan elektrikal (ii) farmaseutikal (iii) ekonomi digital (iv) aeroangkasa (v) kimia. Bagi saya dan saya telah berbincang dengan pegawai-pegawai di kementerian, Kita boleh Ini Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Tuan Liew Chin Tong Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Gantang. Tuan Liew Chin Tong Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Malaysia mempunyai potensi yang besar dalam mengeksport produk Butiran 050400 Kedua, sejauh mana prosedur halal ini dikawal disebabkan Tuan Liew Chin Tong Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Terima Tuan Liew Chin Tong Yang Berhormat Keningau dan juga Yang Berhormat Kuala Terengganu. Yang Berhormat Kuala Terengganu berkata bahawa banyak syarikat telah ditutup dan ramai telah keluar Malaysia. Sebenarnya ini bukan fakta yang benar. Fakta yang benar ialah kerana Amerika Syarikat dengan negara China. Banyak Eropah dan juga syarikat Amerika Syarikat memilih kawasan atau memilih Asia Tenggara sebagai China-Plus-One ataupun strategi Taiwan-Plus-One. So, mereka datang Pada tahun lepas, tahun 2022, jumlah projek yang diluluskan bernilai RM264 RM300.9 bilion. Kedua-dua tahun ini adalah Sebab apa Amerika Syarikat, mereka telah merubah strategi mereka. Dahulu ialah, just at the Mereka gunakan kilang- Akan tetapi keadaan sekarang ini China-Plus-One, Taiwan- Plus-One dan Asia Tenggara telah mendapat manfaat dalam keadaan sekarang. Tahun lepas, hanya sembilan yang keluar dari Malaysia, kita hilang 9,000 Saya harap ini fakta yang boleh dibetulkan. Datuk Ahmad Amzad bin Mohamed Saya tidak sebut banyak. Saya cuma sebut beberapa. Saya tengok teks Hyundai yang telah berpindah ke Indonesia, IBM berpindah dari Cyberjaya ke Singapore. Soalan saya, adakah kita cuba untuk mengajak mereka kembali ke Malaysia Itu sahaja, terima kasih. DR.22.03.2023 59 Tuan Liew Chin Tong Ada kemungkinan syarikat-syarikat berpindah dari Malaysia kerana kos. Mungkin kerana Kita tidak ingin main di kos rendah. Malaysia sebenarnya berbeza dari Indonesia, Thailand, Filipina dan juga Vietnam. Mereka ada populasi ataupun ramai penduduk. Akan Malaysia tidak ada ramai penduduk. Malaysia perlu bersaing di Itu bukan Apa yang kita perlu ialah kita perlukan syarikat-syarikat dan juga pelaburan yang NIA. Datuk Ahmad Amzad bin Mohamed Yang Berhormat Menteri mengesahkan bahawa sepanjang tahun yang lalu sebenarnya Malaysia, yang ada cuma beberapa Sebenarnya keadaan yang berlaku disebabkan oleh keadaan geopolitik dan Itu sahaja. Tuan Liew Chin Tong Malaysia. Saya akan berikan maklumat terperinci secara bertulis. Datuk Ahmad Amzad bin Mohamed Tuan Chow Kon Yeow Tuan Liew Chin Tong Tuan Chow Kon Yeow Tuan Liew Chin Tong Tuan Chow Kon Yeow Yang Berhormat Timbalan Menteri. Tadi dikatakan dashboard untuk memantau Adakah Yang Berhormat memantau peratusan realization pelaburan yang Tuan Liew Chin Tong Parlimen di mana dalam empat tahun sejak tahun 2018 sampai tahun Secara amnya ialah 75 peratus Ya, Yang Berhormat Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Menteri. Datuk Willie anak Mongin Puncak Borneo ada utarakan banyak benda. Kalau boleh tiada masa, jawab Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Menteri. Saya tadi ikutkan banyak. Datuk Seri Dr. Dzulkefly bin Ahmad Pembesar suara dimatikan Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Menteri ialah SIRIM ini di bawah MITI ya. Kita ada SIRIM di Kulim Hi-Tech Park yang tidak begitu aktif dengan kompleksnya yang indah, Mohon Timbalan Menteri dan Menteri melihat perkara ini supaya SIRIM di D bersama dengan syarikat-syarikat Kulim Hi-Tech Park. Terima kasih. Kalau tidak boleh jawapan lisan, Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib DR.22.03.2023 Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Menteri tadi. Memang MIDA ada punya statistik daripada segi Memang average-nya 70 to 80 percent. Itu Terima kasih. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Mencelah sedikit. Sebenarnya ramai Ahli-ahli Parlimen yang membahaskan dan Kalau just bagi pandangan, tidak apa. So, kita Jadi... Tuan Liew Chin Tong Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Timbalan Menteri dapat memberikan jawapan, kalau tidak ini pun, bertulis. Setakat ini, kita Akan tetapi tidak ada lagi jawapan Tuan Abdul Latiff bin Abdul Rahman Tuan Liew Chin Tong Tuan Abdul Latiff bin Abdul Rahman Minta... Datuk Willie anak Mongin Menteri dan Timbalan Menteri tidak buat kerja ini. Kita hendak jawab kita punya Tuan Abdul Latiff bin Abdul Rahman Berhormat Puncak Borneo. Tuan Wan Razali bin Wan Nor Datuk Willie anak Mongin Betul, itu betul. Tuan Pengerusi Menteri tidak buat kerja ini. Datuk Willie anak Mongin Pembesar suara dimatikan Tuan Pengerusi Duduk, duduk Yang Berhormat. Saya rasa eloklah tarik, that is unparliamentary. Tarik ya. Datuk Willie anak Mongin Ada Menteri dan Timbalan Menteri... Tuan Pengerusi Tidak Okey, untuk meredakan keadaan, Yang Berhormat Timbalan Menteri, dengan izin Tuan Liew Chin Tong Tuan Pengerusi Menteri, lima minit ke tiga minit. Datuk Ahmad Amzad bin Mohamed @ Hashim Pengerusi... Tuan Liew Chin Tong Tuan Pengerusi Tuan Liew Chin Tong DR.22.03.2023 61 Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri... Tuan Liew Chin Tong Datuk Ahmad Amzad bin Mohamed @ Hashim Pengerusi... Tuan Pengerusi Timbalan Menteri Dato’ Indera Mohd Shahar bin Abdullah Tuan Liew Chin Tong Tuan Pengerusi Tolong diam. Tuan Liew Chin Tong Datuk Ahmad Amzad bin Mohamed @ Hashim Tuan Pengerusi Tuan Liew Chin Tong Tuan Pengerusi Berhormat Timbalan Menteri hendak Tuan Liew Chin Tong Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Menteri kita minta jawapan bertulislah. Tuan Pengerusi Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Pengerusi Yang Berhormat tetapi 10 minit saya akan stop. Tuan Liew Chin Tong Tuan Pengerusi Tuan Liew Chin Tong Yang Berhormat Kubang Pasu bahawa apa cara... Tuan Pengerusi Timbalan Menteri... Tuan Liew Chin Tong Tuan Pengerusi Tuan Liew Chin Tong Salah satu strategi Kalau kita boleh Yang Berhormat Machang tanya tentang Lynas. Lynas telah dijawab oleh MOSTI Berkenaan dengan ECRL. ECRL memang ada rancangan ECRL dan juga ada Twin Park Kuantan dan juga Qinzhou di China dan itu juga telah diusahakan. Saya bersedia DR.22.03.2023 Ahli Parlimen Machang. Berkenaan dengan isu EV, ramai berminat tentang isu EV. Yang Berhormat Puchong, Yang Berhormat Bachok, Yang Berhormat Puncak Borneo dan beberapa Ahli Parlimen berminat tentang isu EV. EV ada tiga isu. Isu pertama ialah isu tentang adoption ataupun berapa orang beli, Kedua ialah charging. Ketiga ialah industri EV. Untuk Malaysia ini memang kita sedang bincang strategi dan kita Daripada segi charger, supercharger atau charger, sasaran awal ialah untuk EC charger. EC charger ini sebenarnya tidak begitu diperlukan kerana ia kurang dan ia memakan masa Kita ada ramai yang bermastautin di rumah-rumah landed property, maka Apa yang diperlukan adalah dasar untuk meningkat atau DC charger. Itu juga diuruskan. Yang Berhormat Puchong kata Tesla ini hanya jual di sini, tidak begitu kerana Tesla ada banyak syarikat yang membekalkan kepada Tesla dari Malaysia. Kemasukan Tesla dan juga syarikat-syarikat atau jenama-jenama lain adalah untuk kita mewujudkan So, berdasarkan parts and So, ini memang sebahagian daripada dasar dan Jemaah Menteri telah bersetuju Februari bahawa satu pasukan task force ditubuhkan dan dipimpin oleh MITI. Begitu juga kementerian telah mencadangkan kepada Jemaah Menteri supaya satu Jawatankuasa Kabinet yang disertai oleh menteri-menteri lain dan dipimpin oleh Menteri MITI supaya menyelaraskan dasar-dasar untuk EV adoption, dasar-dasar untuk charger Tadi Yang Berhormat Maran sebut tentang MATRADE. MATRADE akan cuba Singapura. Tadi Yang Berhormat Gombak tanya tentang Berhormat Bachok tanya tentang pasaran-pasaran baharu. Memang saya setuju bahawa Timur Tengah tetapi bukan Timur Tengah juga. Bahagian barat, Western China, bahagian barat di China itu kita pun tidak begitu aktif, kita lebih aktif eksport ke Eastern Seaboard China dan Afrika. Afrika juga salah satu continent yang besar. Di Afrika ada the Laos of Africa, Singapore of Africa, maka kita perlu juga ada strategi Afrika dan ini juga Yang Berhormat Pasir Puteh dan Yang Berhormat... Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Tuan Pengerusi Berhormat Maran, duduk. Duduk, Yang Berhormat Maran. Saya telah buat keputusan, Duduk. Yang Berhormat Timbalan Menteri. Tuan Liew Chin Tong Pasir Puteh sebut tentang pintu-pintu sempadan. Memang kita ada strategi lalu ialah Indonesia-Malaysia-Thailand Growth Triangle (IMT-GT), dan juga BIMP-EAGA yang Brunei, Indonesia, Malaysia dan Philippines. Ini juga penting untuk kita Pintu-pintu masuk di sebelah Thailand, Kelantan, Perlis dan Perak, dan juga Singapura, ini semua perlukan strategi ataupun Saya bersedia untuk menerima idea-idea baharu yang dicadangkan Ahli-ahli Parlimen. Berkenaan dengan FTA dan CPTPP, 67.3 peratus eksport kita dieksportkan ke FTA. So, FTA penting untuk negara kita kerana ada masanya DR.22.03.2023 63 FTA bukan semua masalah. Kalau ada yang kritik CPTPP ini, jawapan saya ialah akses Akses pasaran untuk kita itu penting. CPTPP juga ada mekanisme- Apa yang kita perlu buat di sini Ada bahasa Inggeris kata, the differences between whether you are Kalau kita hanya eksport apa Apa yang kita SME, PKS kita supaya mereka boleh eksport Ini bukan CPTPP ataupun FTA. Yang penting ialah apa yang kita eksport Yang Berhormat Kalabakan dan Yang Berhormat Keningau sebut tentang Sabah, Sabah. Saya baru menganjurkan satu mesyuarat di antara agensi-agensi pusat Kementerian Industri Sabah. Juga di mesyuarat itu kami dimaklumkan POIC telah diberikan status free trade area oleh Kementerian Kewangan. Kami Pusat bersama dengan Kerajaan Negeri Sabah, kami cuba cari jalan supaya ada Strategi yang boleh ada anjakan dan juga lonjakan dan bukan strategi Saya harap boleh bekerjasama dengan Kerajaan Negeri Sabah secara keseluruhan dan MIDA, MITI bersedia untuk membantu. Dari segi isu halal, Halal Development Corporation... Tuan Pengerusi Menteri, satu minit gulung dan berhenti. Tuan Liew Chin Tong Kalau sijil atau penguatkuasaan, bukan Yang Berhormat Pokok Sena tanya tentang E10 yang dijalankan di Kedah Kulim Hi-Tech Park telah dilanjutkan ke negeri Johor. Di Johor Johor Fast Lane. Ini telah dilaksanakan dan apa Yang Berhormat Bakri sebut tentang industri perabot. Memang industri perabot So, saya ucapkan terima kasih kepada Tuan Pengerusi dan saya ucapkan terima Tuan Pengerusi Yang Berhormat Menteri. Terima kasih. Tuan Liew Chin Tong Tuan Pengerusi Kepala Pembangunan P.24 di bawah Kementerian Perdagangan Antarabangsa dan Industri berkaitan. Masalahnya ialah bahawa wang sejumlah RM625,096,500 untuk Kepala B.24 Anggaran Perbelanjaan Mengurus 2023 jadi sebahagian daripada Jadual Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.24 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.24 Anggaran Perbelanjaan Pembangunan 2023 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.24 jadi sebahagian daripada Anggaran Perbelanjaan DR.22.03.2023 Tuan Pengerusi Kepala B.28 Kepala P.28 Tuan Pengerusi Kepala Bekalan B.28 dan Kepala Pembangunan P.28 di bawah Kementerian Pengangkutan terbuka untuk dibahaskan. Saya menerima senarai sejumlah 21 orang Ahli-ahli Yang Berhormat yang akan Senarai adalah seperti berikut, pohon Yang Berhormat yang berkaitan Ia akan dimulakan oleh Yang Berhormat Ipoh barat, Yang Berhormat Jerantut, Yang Berhormat Ayer Hitam, Yang Berhormat Tanjong Karang, Yang Berhormat Segamat, Yang Berhormat Setiu, Yang Berhormat Betong, Yang Berhormat Bukit Gantang, Yang Berhormat Kota Belud, Yang Berhormat Bagan Serai, Yang Berhormat Labis, Yang Berhormat Pasir Mas, Yang Berhormat Libaran, Yang Berhormat Jerai, Yang Berhormat Ampang, Yang Berhormat Rantau Panjang, Yang Berhormat Kluang, Yang Berhormat Kuala Kedah, Yang Berhormat Keningau, Yang Berhormat Kuala Krai, dan Yang Berhormat Seputeh. Mohon maklum selepas itu Yang Berhormat Menteri akan menjawab. Kita Kementerian Pengangkutan dengan mempersilakan Yang Berhormat Ipoh Barat. Lima minit. Tuan M. Kulasegaran a/l Murugeson Maritim termasuk Butiran 030500 Jabatan Laut Malaysia. Tuan Pengerusi, pada 1 Januari 2023 kita rakyat Malaysia difahamkan bahawa Malaysia iaitu MV Dai Cat 06 telah hilang dengan Indonesia pada 1 Januari 2023. Ini menjadi misteri Kapal ini keluar dari jeti Kampung Acheh, Perak pada 23 Disember Kuching pada 31 Disember 2022. Insiden kehilangan ini Malaysia. Masih tidak ada gambaran jelas dan usaha yang Maka, saya ingin bertanya kepada Yang Berhormat Menteri Pengangkutan Jabatan Laut Malaysia dalam hal ini Adakah kapal yang didaftar di Malaysia wajib menyediakan peralatan Automatic Identification System (AIS), Long-Range Identification and Tracking (LRIT), Ship Security Alert System (SSAS), Emergency Position Indicating Radio Beacon (EPIRB), Search and Rescue Transponder (SART). Saya hendak tahu berapakah jumlah lesen kapal yang telah diluluskan dan Adakah Jabatan Laut Malaysia memeriksa latar Seaman's Certificate setiap krew sebelum berlayar Saya juga difahamkan ada banyak kapal yang berlayar di sini di antara satu Mereka berada di sini berbulan-bulan. Adakah ini dibenarkan kerana saya Mereka ramai di antara kapal-kapal ini yang menggunakan bendera macam Liberia Jadi, apakah tindakan yang diambil dan apakah polisi DR.22.03.2023 65 Tuan Pengerusi, mengenai hal yang lain adalah commuter train. Saya difahamkan Kuala Lumpur ke Tanjung Malim dan dari Alor Setar ke Padang Rengas. Akan tetapi, tidak ada commuter train dari Ipoh ke Kuala Lumpur. Saya Ipoh tetapi tidak mendapat manfaat-manfaat Walhal, di mana tidak ada ramai orang nampaknya ada commuter train. Bolehkah kementerian mengambil tindakan supaya mengubah suai perkara ini supaya Ipoh ke Alor Setar dan Ipoh ke Kuala Lumpur Saya difahamkan ETS sekarang penuh dengan penumpang di antara Ipoh ke Kampar kerana ada universiti di Kampar. Akan tetapi, selepas Kampar ke Kuala Lumpur Nampaknya, there’s a mismatch dalam hal ini. Saya harap diambil Akhir sekali adalah mengenai ubah suai stesen kereta api di Ipoh. Dahulu ada Apakah mengenai perkara tersebut dan bilakah jangka masa ia akan dijalankan supaya Dalam hal ini, ia akan memberi win-win Ipoh. Terima Tuan Pengerusi Berhormat Ipoh Barat. Dipersilakan Yang Berhormat Jerantut. Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Rahim, assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi. Terima kasih juga kpd pihak Yang Berhormat Menteri yang hadir Baik, soalan saya yang pertama Kepala P.28, Butiran 010000 Kalau kita lihat berlakunya penambahan sebanyak 12 peratus terhadap peruntukan MOT. Jadi, dari sudut visinya juga adalah untuk peneraju transformasi sistem Jadi, soalan saya ialah apakah bentuk ataupun perkara baharu yang ingin RM4.54 bilion ini dapat digunakan sebaiknya. Kepala B.28, Butiran 010000 Pengangkutan telah mengadakan sidang media dan menyebut penjenamaan semula KLIA dan KLIA2 menjadi KLIA Terminal 1 dan KLIA Terminal 2. Jadi, saya membaca quote yang dinyatakan oleh pihak kementerian untuk (commercial sustainability) iaitu Jadi soalan saya ialah apakah rasionalnya KLIA 1 dan KLIA 2 kepada Terminal 1 dan Terminal 2 Kedua, di bawah butiran manakah di dalam Belanjawan Kepala P.28 Butiran 01600 Ahli Parlimen sebentar tadi tentang penambahan ataupun penggunaan Kuala Lumpur. Jadi ia Kalau Yang Berhormat Menteri biasa ETS khususnya memang sentiasa full. Jadi, kita hendak tanya apakah akan RM262 juta. DR.22.03.2023 Tuan Yang di-Pertua mempengerusikan Jawatankuasa Kemudian berkenaan dengan Kepala P.28 Butiran 13000 Menaiktaraf Infrastruktur Lapangan Terbang. Kita dimaklumkan sedang berlakunya Yang Berhormat Menteri sebelum ini adalah kerana telah mencapai asset design life. Cuma Jerantut, sekiranya kita melaksanakan (PM), perkara ini tidak akan berlaku. Tidak boleh kita off-kan dua- Baru-baru ini pun saya naik dan merasai sendiri bagaimana kena berjalan jauh Jadi saya, nampak ini perlukan kepada lessons learnt. Jadi, apakah inisiatif daripada kerajaan agar perkara ini tidak berulang lagi kerana ia Apatah lagi kita mahu Kemudian, berkenaan dengan Kepala P.28 Butiran 12100 Baru, Peralatan dan Pengkomputeran JPJ. Kita dimaklumkan tentang sistem merit kepada Cuma yang kita hendak tanya kepada pihak (B2) dan (D). Sebab kita takut sekiranya dia tak ada lesen langsung, kepada Kemudian berkenaan Kepala B.28 Butiran 020100 Darat (APAD). Saya ingin mencadangkan kepada pihak Kementerian Pengangkutan Jerantut. Ini kerana ramai Jerantut, mereka Akhirnya, Tuan Pengerusi sedikit. Tentang kos MRT 2. Kalau dilihat, banyak MOT kerana melancarkan MRT 2 pada 16 Mac 2023. Kita harap projek itu dapat dijalankan dengan baik dan dengan lancar. Cuma (i) apakah sebenarnya kos asal MRT 2 selepas berlakunya (ii) apakah kerajaan akan mendedahkan hasil daripada kajian MRT 2 yang dilaksanakan pada tahun 2018 bagi (iii) apakah kerajaan telah mengikuti cadangan yang telah diberikan MRT 2 (iv) berapakah sebenarnya penjimatan sebenar projek ini setelah Apakah benar RM8.8 bilion seperti yang dimaklumkan oleh MOF pada Oktober 2018 ataupun ada nilai yang lain (v) berapakah kos yang terlibat akibat penukaran spesifikasi projek Terima kasih kepada Tuan Pengerusi. Tuan Pengerusi DR.22.03.2023 67 Datuk Seri Ir. Dr. Wee Ka Siong Saya bangun untuk menyokong belanjawan yang telah diberikan di bawah B.28 dan P.28. Saya mulakan dengan tajuk Butiran 031200 SPAD. Seperti mana yang kita sedia maklum, pada tahun 2018 setelah PH memerintah SPAD telah dibubarkan. Sehingga hari ini sudah lima tahun, saya SPAD seramai lebih 800 orang. Kemudian diserap ke JPJ, ada yang telah dimasukkan kerana Akta SPAD itu telah dimansuhkan Agensi Pengangkutan Awam Darat (APAD). Dalam konteks ini, oleh sebab kita lihat Tidak ada perjawatan yang permanent. Jadi dalam kes ini, saya merayu kepada Yang Berhormat Menteri baharu kerana apa yang berlaku semasa pelanggaran TR40 dan TR81 ketika Laluan Kelana Jaya itu APAD kerana APAD ini sangat penting. Sebuah agensi yang Amerika Syarikat, ada UK, Eropah. Bila balik apabila jawatan itu telah dimansuhkan, maka kebanyakan Ada yang terus hilang. Jadi dalam kes ini, saya minta supaya MOT berbincang balik dengan JPA. Ini satu Kemudian zaman saya tambah tiga tahun. Apa yang jadi isunya ialah ketua perkhidmatan APAD. Jadi, apakah tindakan Ini kerana mengikut recommendation, APAD ini sangat penting. Mereka merupakan regulator kepada semua pengangkutan awam. Kita lihat tren kita ECRL. Kemudian MRT 2 sudah berjalan, LRT3 pun akan beroperasi. Jadi, dalam keadaan Adakah semata-mata letak PTD ke dalam APAD, selesai masalah SPAD. Sekarang tidak ada, diambil alih oleh JPJ. Jadi, saya rasa sudah sampai masanya kita melihat semula apa yang telah dibuat itu Bawa ke Kabinet supaya kakitangan Ini kerana merekalah pakar-pakar yang patut kita Ini perkara pertama. Kedua, Butiran 020300 Yang Berhormat Menteri yang telah mengumumkan satu jawatankuasa untuk melihat JPJ. Ini satu hala tuju yang betul dan kita jangkakan perkara ini perlu Kalau kita lihat mySIKAP, ia masih lagi gunakan Ia tak pakai iCloud lagi. Kita lihat daripada sistem sudah kuno, lebih daripada Sudah sampai masanya kita melihat pendigitalan untuk JPJ dan bermula tahun Saya sokong supaya JPJ ataupun MOT diberikan peruntukan lebih besar. Saya Kalau dahulu Plate, tidak lagi pakai acrylic material. Lima peratus sahaja Malaysia, kita pakai. Negara jiran semua sudah menggunakan e-Plate. Kita boleh masukan RFID. Kita lihat kalau kita beli kereta Toyota, PROTON, ia kenakan RM150 sampai RM300 untuk buat plat acrylic sahaja. Jumlah itu boleh dimanfaatkan Tak (car ). Dengan cara ada RFID, kita boleh buat Automatic Number Plate Recognition (ANPR). Ini yang digunakan untuk RCDP di Tambak Johor. Jadi, saya rasa sudah sampai MLFF yang Yang Berhormat Menteri. Kita tidak payah bayar RM30 untuk masuk ke DR.22.03.2023 JPJ pula pakai satu RFID, ini merugikan kita. Jadi, saya merayu supaya Oleh sebab digitalisasi JPJ ini memberi Dengan itu, saya sokong bajet ini. Sekian, terima Tuan Pengerusi Berhormat Tanjong Karang. Dato' Dr. Zulkafperi bin Hanapi Terima kasih Tuan Pengerusi. Tanjong Karang langsung ke Butiran 040200 RM5,500,000. Sebagaimana kita maklum, Pameran Udara Maritim Antarabangsa Langkawi 2023 (LIMA) akan menerima kedatangan pengunjung dan pelancong yang Mei sehingga 27 Mei 2023. Lapangan Terbang Antarabangsa Langkawi yang telah dinaiktarafkan diyakini LIMA tersebut. Begitu juga e-hailing dijangka bersedia untuk melayani pelanggan. Manakala Jabatan Laut dan Pengendali Feri telah diarahkan untuk meningkatkan kapasiti bagi mengurus LIMA tersebut. Apakah perancangan dan langkah-langkah yang telah diambil untuk memastikan Langkawi bersedia dan mampu memberikan perkhidmatan terbaik Tanjong Karang meminta Yang Berhormat Menteri menyatakan perincian syarikat- LIMA tersebut yang mampu menangani sasaran pengunjung mungkin sekitar Seterusnya, Tanjong Karang pergi ke Butiran 03100 MH17, dengan peruntukan sebesar RM14,250,000. Sebagaimana kita maklum, tragedi MH17 pada 17 Julai 2014 telah meragut 298 nyawa iaitu 193 ialah rakyat Belanda dan 27 Australia dan 43 ialah warga Malaysia. Mahkamah Belanda telah Rusia dan seorang Ukraine yang telah terbukti bersalah menembak MH17. Mereka juga diarahkan RM75.26 juta atau Euro 16 juta kepada waris-waris Tanjong Karang mengucapkan takziah kepada semua waris mangsa dan Yang Berhormat Menteri memberikan penjelasan dan perincian. Adakah waris- RM75.26 juta Adakah bajet peruntukan negara yang sebesar RM14,250,000 ini juga khusus untuk dibayar kepada waris 43 orang mangsa dari Malaysia Seterusnya, Tanjong Karang ingin menyentuh Butiran 030800 Bulanan Tanpa Had (MY50), sebesar RM115 juta. Di bawah Pelan Pemulihan Nasional RM200 kepada RM50 untuk 30 hari tanpa RAPID KL, LRT, BRT, MRT ataupun monorel, termasuk MRT bersubsidi berjumlah RM115 juta. Jadi, Tanjong Karang ingin Bagaimanakah sambutan orang ramai terhadap MY50 ini sehingga sekarang Minta perincian berkenaan dengan jualan untuk bulan Januari, Februari dan juga bulan Mac. Seterusnya, saya pergi kepada Butiran 020700 Safety Research (MIROS), peruntukan terbesar RM15,519,000. Mohon Yang Berhormat Menteri memberikan justifikasi bajet yang sebegitu besar hanya atas untuk penyelidikan Di mana hasil penyelidikan ini biasanya tidak Sedangkan pengangkutan DR.22.03.2023 69 Kita ada MRT, ada pelbagai sekarang ini. Jadi, Seterusnya, Tanjong Karang ingin menyentuh sedikit berkenaan Butiran 020100 Agensi Pengangkutan Awam Darat (APAD), peruntukan sebesar RM11,467,000. Untuk Saya hendak tanya terus, apakah peraturan wajib menggunakan pelitup Oleh sebab ada pelanggan yang mengadu mereka Grab dan LRT tanpa memakai mask. Kita juga maklum bahawa pendapatan e-hailing masih lagi terganggu kerana Jadi, saya ingin bertanya RM11,467,000 tadi, apakah ada inisiatif untuk membantu pemandu- Sekian, terima kasih. Tuan Pengerusi Tuan Yuneswaran a/l Ramaraj Butiran 031000 Mahkamah Belanda telah memutuskan bahawa empat orang individu, termasuk Ketua Kumpulan Pemisah Ukraine MH17 pada 17 Julai tahun 2014. Mengikut justifikasi Hakim Hendrick yang mengendalikan prosiding penghakiman Menurut hakim, kemusnahan pesawat penumpang MH17 berpunca daripada peluru BUK yang dilancarkan dari sebuah padang ladang berhampiran kawasan Pervomaisk, di Timur Ukraine. Tragedi hitam yang mengorbankan seramai 283 orang penumpang dan 15 orang Malaysia. Tidakkah kita yang berada di dalam Dewan yang mulia ini merasa sedih dan simpati terhadap waris-waris mangsa MH17 yang Saya difahamkan oleh beberapa sumber akhbar tempatan bahawa keempat- Mahkamah Belanda itu. Seperti pemerhati antarabangsa yang mengikuti prosiding Saya difahamkan oleh beberapa laporan akhbar tempatan juga yang melaporkan Russia. Ramai Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya cuma hendak minta sedikit sahaja. Tuan Yuneswaran a/l Ramaraj Tuan Sanisvara Nethaji Rayer a/l Rajaji Cuma saya mohon Yang Berhormat Menteri kalau boleh memberi penjelasan, ketika itu Tuan Pengerusi, ialah tempat yang tidak Malaysia Airlines. DR.22.03.2023 Adakah apa-apa langkah yang akan diambil oleh kementerian untuk memastikan Terima kasih. Tuan Yuneswaran a/l Ramaraj Jelutong. Saya sambung. Tragedi MH17 yang berlaku selepas misteri kehilangan MH370 Malaysia, seperti Yang Berhormat Jelutong kata. Kementerian Pengangkutan yang diterajui oleh Yang Berhormat Seremban yang Malaysia yang terlibat dengan mana-mana insiden atau kemalangan Kita tidak mahu Malaysia dipandang sebagai Rusia yang seperti kita tahu Jenayah keganasan sejagat yang dilakukan terhadap Ukraine menunjukkan Rusia bukanlah sebuah negara yang menghormati kedaulatan Rentetan daripada keputusan hakim Mahkamah Belanda tersebut, Kerajaan Perpaduan dapat mengeluarkan satu kenyataan Kerajaan Madani seharusnya menunjukkan keterampilan yang jitu dalam Malaysia Airlines yang telah ditimpa dua Mewakili MH17, saya meletakkan harapan agar keadilan buat mangsa- MH17 dapat dipertahankan sehabis mungkin sejajar dengan keputusan Mahkamah Belanda yang turut disambut oleh pihak-pihak global. Sebagai penutup ucapan, saya berharap dan juga mencadangkan supaya Kementerian Pengangkutan juga meneliti segala cadangan dan perkara yang kita telah Dengan itu, saya mengakhiri ucapan saya. Sekian, terima kasih. Tuan Pengerusi Tuan Shaharizukirnain bin Abd Kadir Terima kasih Tuan Pengerusi. Saya terus kepada Butiran 010400 Ini Isu ini ECRL contohnya Setiu, di Kampung Pancur Merah, Padang Serai dan Bukit Pelong. Bahkan aduan telah Mohon perhatian pihak kementerian. Dr. Hajah Halimah Ali Tuan Shaharizukirnain bin Abd Kadir Dr. Hajah Halimah Ali Berhormat Setiu, saya mohon mencelah kepada Yang Berhormat Menteri. Saya Februari 2023, Jawatankuasa Bertindak Taman Sungai Sireh, Pelabuhan Klang. Dia bagi saya memorandum ini Yang Berhormat Setiu, ECRL, projek ini bagus mereka Akan tetapi dia minta jajaran itu janganlah sampai memusnahkan 90 rumah mereka. DR.22.03.2023 71 Yang Berhormat Menteri, yang sedihnya mereka tidak diberitahu. Mereka hanya MOT, rupanya rumah mereka ini Yang Berhormat Setiu, dia tanda, tanda, tanda. Jadi, mereka tanya kenapa Mereka ini dah tua, dah warga emas. Mereka ini adalah Pelabuhan Klang. Tuan Shaharizukirnain bin Abd Kadir Saya masukkan dalam ucapan saya. Minta maaf, jiran. Butiran 020100 Pengangkutan Awam Darat (APAD) iaitu berkait dengan isu bas henti-henti yang sudah Umum mengetahui perkhidmatan ini sering kali digunakan oleh penduduk luar Saya difahamkan sebelum ini bahawa kerajaan sebelum ini telah RM1 juta bagi menambah baik perkhidmatan Dana Sokongan Sementara Bas Berhenti-henti (ISBSF) dan Program Transformasi Perkhidmatan Bas Berhenti-henti (SBST). Oleh itu, sejauh Selain itu, apakah Pada butiran yang sama juga, saya ingin menyentuh berkenaan isu syarikat bas Tuan Pengerusi, bagi perjalanan yang melebih 300 kilometer. Saya kira perkara ini perlu Oleh itu, apakah langkah Selain itu, isu kereta sewa yang terjejas akibat adanya sistem e-hailing. Saya Saya difahamkan perkhidmatan kereta sewa mengenakan kadar bayaran APAD. Namun begitu, perkhidmatan e-hailing termasuk Grab ditentukan Oleh itu, satu Tuan Pengerusi, Butiran 020300 B40 yang terpilih. Persoalannya, apakah tawaran tersebut merangkumi kos keseluruhan atau pun hanya kos Apakah justifikasi kerajaan bahawa ia hanya untuk B40 terpilih sahaja kerana umum mengetahui bahawa B40 sememangnya Saya kira usaha ini bukanlah satu usaha baharu kerana sebelum ini, Kerajaan Negeri Terengganu telah pun menanggung kos keseluruhan yuran lesen memandu RM310 seorang termasuk insurans. Tambahan pula, RM4 juta kepada seluruh Malaysia amat sedikit berbanding Kerajaan Negeri Terengganu telah RM4.65 juta untuk tahun 2023 sahaja untuk hanya rakyat negeri Terengganu. Saya mencadangkan agar kementerian memberi pengiktirafan atau pun Kerajaan Negeri Terengganu sebab dah masuk tahun Tuan Pengerusi, terakhir sekali ialah Butiran 60000 Bandar. Saya mohon penjelasan kementerian berhubung beberapa isu. Pertama, berapa LRT Kedua, sejauh mana wujudnya kerjasama antara pakar LRT LRT, kerajaan terpaksa Sekiranya ya, berapa kos yang DR.22.03.2023 Ketiga, sejauh manakah penyelenggaraan berkala dilaksanakan bagi memastikan LRT dapat berfungsi secara optimum Selain gerabak, apa yang menjadi rungutan pengguna eskalator di stesen- Oleh itu, mohon penjelasan kementerian apakah perancangan LRT yang cemerlang kepada pengguna yang akhirnya dapat Sekian, Tuan Pengerusi. Tuan Pengerusi Dr. Richard Rapu @ Aman anak Begri Terima kasih Tuan Pengerusi kerana memberi peluang sekali lagi untuk saya Jawatankuasa di bawah Maksud B.28 dan P.28, Kementerian Pengangkutan. Saya terus kepada Butiran 03603 Sabah dan Sarawak, hanya RM12 juta diagihkan tahun ini. Saya minta perincian kerja- Betong ingin mengetahui senarai projek Sarawak. Saya lihat agihan belanjawan yang disediakan Oleh itu, Betong mohon belanjawan sekiranya boleh ditambah untuk Sabah dan Sarawak Sarawak yang terjejas akibat masalah kuala Keduanya, Butiran 020300 Sehubungan dengan ini, saya menerima banyak aduan dan permintaan dari Betong yang menyuarakan kepayahan untuk pergi ke tempat di luar Betong Ini kerana mereka memerlukan kos Betong. Justeru, Betong mencadangkan kementerian pertimbangkan menubuhkan cawangan PUSPAKOM di Betong. Tanah milik JPJ pun saya ingat ada di Simpang Layar di Betong. Seterusnya, saya ingin bertanya kepada Yang Berhormat Menteri bagi Apakah usaha Adakah kementerian bercadang untuk menubuhkan satu lagi syarikat bagi Seterusnya, saya beralih kepada Butiran 13000 Infrastruktur Lapangan Terbang di bawah Kepala P. 28, belanjawan sebanyak RM120 juta Betong ingin mencadangkan perkara yang mungkin bagi sesetengah orang ia Maka khusus bagi Lapangan Terbang Antarabangsa Kuching, Sarawak saya mencadangkan kementerian mempertimbangkan perkhidmatan (automated buggy service), dengan izin. Ia bagi memudahkan Lapangan Terbang Antarabangsa Kuching yang terdiri Saya mohon kementerian menyediakan perkhidmatan buggy automatik tanpa caj di Lapangan Terbang Kuching untuk memudahkan akses ke Mengenai Lapangan Terbang Antarabangsa Kuching juga, saya mohon Yang Berhormat Menteri mempertimbangkan menaik taraf prasarana daripada segi DR.22.03.2023 73 Saya nampak terminal bas di Kuala Lumpur pun lebih cantik dan selesa berbanding KIA di Kuching. Akhirnya, saya ke Butiran 60000 P. 28. Sejumlah hampir RM1 bilion disediakan untuk tahun ini berbanding dengan RM173.3 juta pada tahun 2022. Bolehkah Yang Berhormat Menteri memperincikan projek- Sarawak, apakah projek-projek yang telah Itu sahaja dari Betong. Sekian, Tuan Pengerusi Gantang. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam Tuan Pengerusi yang bijaksana. Merujuk Butiran 60000 Bandar, sebanyak RM992,200,000 diperuntukkan. Peruntukan yang besar ini bertujuan Ada dua perkara yang berlaku di Bukit Gantang. Pertamanya ialah bas Rapid Kamunting Saya ucapkan tahniah kepada Yang Berhormat Menteri yang hadir dalam sesi ini. Pengangkutan ini sangat diperlukan oleh penduduk Bukit Gantang dan Taiping untuk melaksanakan tugas harian. Soalan saya, apakah masih Saya mohon Yang Berhormat Menteri memberikan satu kepastian. Kedua, juga di Bukit Gantang sebuah kawasan Parlimen luar bandar, pinggir Kita tidak punya terminal bas tetapi ada cadangan daripada Majlis Perbandaran Taiping untuk mewujudkan terminal bas mini di Laman Changkat Jering, Bukit Gantang. Laman Changkat Jering ini sudah ada bangunan dan lokasinya PLUS Highway, WCE dan juga Taiping Jalan Persekutuan. Saya mohon juga jika boleh diperuntukkan untuk Parlimen Bukit Gantang. Perkara yang kedua yang saya hendak sentuh ialah Butiran 020100 Pengangkutan Awam Darat (APAD), peruntukan sebanyak RM11,467,100. Saya hendak Mereka telah melalui pelbagai perkara dan isu yang telah melanda Bila tukar sahaja Menteri, ada tukar polisi, bila tukarnya kerajaan, bertukar juga SPAD kepada APAD dan pelbagai peraturan yang lain. Akhirnya mereka Keduanya, apabila berlaku COVID-19, penumpang tidak ada, tidak boleh bayar Nilai kereta RM2.9 bilion. Apakah ada usaha-usaha untuk Untuk mereka keluar kereta semula, mereka memohon Pertamanya, cukai eksais dikecualikan, pernah juga Pemandu juga memohon untuk mendapatkan one-off bantuan di mana kerajaan RM800. Bajet kerajaan sebelum ini juga RM1,000 tetapi dalam ucapan Yang Amat Berhormat Menteri DR.22.03.2023 Kewangan hanya memberikan yuran memperbaharui lesen, sangat sedikit. Jadi saya Mereka juga memohon untuk memberikan bantuan Sebagai contoh, kerajaan sebelum ini telah memberikan Itu sahaja Tuan Pengerusi. Terima kasih banyak. Assalamualaikum Tuan Pengerusi Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Rahmani Rahim. Tuan Pengerusi, Butiran 020600 Malaysia (CAAM), berkenaan isu harga tiket penerbangan yang mahal bagi laluan Sabah- Semenanjung, Sarawak-Semenanjung dan sebaliknya. Sebelum ini Yang Berhormat Menteri menyatakan bahawa kerajaan tidak boleh menetapkan harga siling kepada tiket Sebaliknya, kerajaan menggalakkan supaya syarikat penerbangan menambah kapasiti Kita difahamkan bahawa kos flight information region (FIR) Singapura yang tinggi Malaysia barat dan juga Malaysia timur. Pada tahun 2019, kerajaan telah mengemukakan hasrat untuk mengambil semula Singapura dan dijangka masa So soalan saya, Adakah fasiliti dan kepakaran kita sudah Saya ingin kalau boleh bawa semula kepada sebelum sekitar musim cuti sekolah, Mac yang lepas di mana kalau kita tengok harga tiket balik dari KL ataupun KL ke Kota Kinabalu ataupun KK ke KL, untuk satu penerbangan sahaja, one-way dalam AirAsia penerbangan, dalam RM1,000. Selepas itu, itu pun bukannya dari KK KL flight direct, sempat lagi transit di Sibu enam jam, sempat lagi transit ke Singapura Jadi pada pandangan saya, musim cuti sekolah ini jugalah sepatutnya kita Sabah, Sarawak dan juga Semenanjung. Eratkan transnasional ini, hubungan tiga wilayah. Jadi pada saya, musim Saya juga ingin cadangkan sekiranya kalau boleh, kerajaan menampung sedikit IPT awam. Perkenalkan kad pelajar, sistem kad pelajar. Siapa yang ada kad pelajar ini Okey, contohlah, dalam satu tahun dia orang Tidak kisahlah dari Sabah atau Sarawak, Semenanjung study di Sabah, contoh dalam masa setahun mungkin dapat dalam dua kali Saya juga ingin cadangkan supaya kalau boleh, kerajaan membuka kepada Malaysia timur dan Malaysia barat. Butiran 020200 MA63, ingin saya merujuk Yang Berhormat Menteri kepada IGC, Annex A Administrative Arrangements and Assurances, seksyen 9 Menurut IGC, Kerajaan Persekutuan tidak boleh antara lain memperkenalkan apa-apa DR.22.03.2023 75 Malaysia. Namun pada tahun 1980, Kerajaan Persekutuan telah memperkenalkan satu Merchant Shipping Ordinance 1952 dan memperkenalkan Domestic Shipping License Board dengan tujuan untuk membangunkan pemilikan Malaysia dan Malaysia kepada kapal asing serta pengaliran keluar pertukaran asing dalam bentuk Nampak cantik, tetapi hasilnya, pelabuhan antarabangsa Sabah Jadi, cadangan kita supaya pertama, we want the international port Number two, we want the Cabotage Policy to be abolished. Minta maaf, Last sekali, Butiran 60000 - Pengangkutan Awam Bandar, daripada RM173 juta RM992 juta tahun ini. Pertama, saya ingin tahu perincian perbelanjaan Berapakah yang akan diperuntukkan bagi setiap negeri Kementerian Pengangkutan di bawah seliaan Yang Berhormat Sabah dan Sarawak. Pada pandangan saya, Sabah sekarang ini kalau mahu cakap tentang traffic jam KL, Sabah pun teruk juga. Sama juga, di KK pun sangat teruk. Jadi, sudah sampai Kerajaan Persekutuan tingkatkan Bukan bas ya, van ini I will say begitu. Jadi, saya cadangkan kalau Kerajaan Persekutuan boleh provide dengan sistem pengangkutan bas, trem, saya rasa Sabah Saya minta maaf kalau perbahasan saya ini macam ada terkait dengan peringkat Terima kasih Tuan Pengerusi. Tuan Pengerusi Datuk Idris bin Ahmad Terima kasih kepada Tuan Pengerusi. Terima kasih kepada Yang Berhormat Menteri. Saya ingin bicara berkenaan dengan hal yang berkaitan dengan Butiran 010100 Berhormat Perdana Menteri sejak awal pemerintahan umumnya dan ucapan Belanjawan Namun begitu, dalam Justeru itu, apakah faktor yang menyebabkan Butiran 010400 Butiran 010400 menunjukkan peningkatan anggaran Justeru, Kedua, jika kita lihat situasi pada hari ini dengan penambahan jalan atau lebuh Apakah pihak kementerian ada menjalankan kajian terperinci untuk mengurangkan Butiran 010500 Dasar Pengangkutan Negara (DPN) 2019-2030. Apakah status terkini berkenaan dengan dasar tersebut Jika diteruskan, sejauh manakah keberhasilan dan kejayaan mencapai DPN DR.22.03.2023 Butiran 00900 RM700 juta atau 83.5 peratus berbanding dengan peruntukan tahun",
    "Apa perancangan terperinci pihak kementerian dalam meningkatkan keupayaan KTMB supaya ia menjadi salah satu alternatif utama untuk rakyat bergerak dari setempat Maka dengan sebab itu, kita mengharapkan supaya perlu banyaknya ETS yang mendapat sambutan yang begitu hebat. Kalau kita hendak Kadang-kadang terpaksa kita booking dalam seminggu Oleh itu, kita mengharapkan kekerapan itu Begitu juga dengan pengangkutan LRT dan juga MRT. Saya di antara orang yang ETS pun sama, LRT dan juga MRT. Akan tetapi masalah yang dihadapi ialah kita tidak memiliki feeder bus, bas pengantaraan Akhirnya, terpaksa juga berlaku Kita menggunakan LRT atau MRT, tujuannya adalah supaya kita dapat mengelak Oleh itu, saya cadangkan bahawa perlu ada bas mini atau pun van Lembah Klang dan tadi termasuk yang saya sebut tadi di Kota Kinabalu pun menyebut Berkenaan dengan yang berkaitan dengan Butiran 020700 Keselamatan Jalan Raya Malaysia (MIROS). Antara fungsi MIROS ialah menjalankan Jadi, kita mengharapkan Kita melihat ada pemandu-pemandu yang tidak ada sivik terutama kenderaan- Kadang-kadang Ekor punya fasal. Maka, dengan sebab itu kita harapkan supaya adanya kursus-kursus sivik yang Terima Yang Berhormat Menteri. Terima kasih kepada Tuan Pengerusi. Tuan Pengerusi Tuan Pang Hok Liong Jawatankuasa di Kementerian Pengangkutan. Saya merujuk kepada Butiran 00206 Untuk Projek Berasaskan Rel di bawah pembangunan 28 di mana sejumlah RM841 juta Ini bukan jumlah Tuan Pengerusi. Jadi, persoalan saya kepada Yang Berhormat Menteri, apakah RM841 juta untuk projek-projek Kedua, saya juga merujuk kepada Butiran 00900 KTMB, di mana sejumlah RM1.5 bilion telah diperuntukkan berbanding sejumlah RM858 Saya menyambut baik peningkatan KTMB dapat meningkatkan mutu Di sini, saya mengambil kesempatan untuk alih ke kawasan saya di Labis di mana Projek Landasan Berkembar Elektrik (PLBE) dari Gemas ke Johor Bahru yang merentasi DR.22.03.2023 77 Parlimen Labis. Tuan Pengerusi, pembangunan PLBE Gemas Untuk tahun 2023, Kementerian Pengangkutan telah RM542 juta untuk membiayai projek landasan kereta api dan Kerja-kerja pelaksanaan PLBE Gemas ke Johor Bahru sepanjang Labis menjadikan pemangkin Johor. Sudah tentu ia akan merangsang Labis. PLBE Gemas Johor Bahru ke Kuala Lumpur dan juga untuk Labis ke Johor Bahru dan juga ke Kuala Lumpur. Masa akan dipendekkan dari lapan jam ke empat jam. Tuan Pengerusi, setiap pelaksanaan projek di mana-mana kawasan juga akan Pelaksanaan PLBE di kawasan Labis juga tidak Pelaksanaan tersebut telah mengakibatkan kesesakan lalu lintas di Labis Labis atau dalam Labis. Kerja-kerja PLBE dan jalan-jalan jualan di kawasan bandar Labis sering giat dijalankan. Beberapa kemalangan telah berlaku mengakibatkan kesesakan lalu lintas di kawasan Labis. Tuan Pengerusi, sebagai solusi. Satu minit. Satu minit. Sebagai solusi kepada Labis telah meminta sebuah terowong iaitu Vehicular Box Culvert (VBC) melalui Jalan Tenang di bandar Labis menembusi bawah Jalan Stesen iaitu antara jalan di pejabat pos dan bandar Labis FT1, Jalan Labis dan Jalan Muar. Ianya satu keperluan penghubung FELDA, pejabat pos, balai polis, bank Pembinaan terowong tersebut juga akan menggelakkan Jalan Tenang menjadi satu jalan mati. Jadi, dengan adanya terowong Jalan Labis. Jadi, mangsa di kawasan Bandar Labis boleh merentasi ke satu buah Jalan Muar. Jadi, saya berharap Yang Berhormat Menteri VBC dibina di landasan tersebut. Sekian terima kasih. Tuan Pengerusi Tuan Haji Ahmad Fadhli bin Shaari Assalamualaikum warahmatullah dan salam sejahtera. Terima kasih Tuan Pengerusi atas Saya mulakan perbahasan dengan Butiran 020100 Pengangkutan Awam Darat (APAD). Sejauh manakah fungsi APAD ini tidak bertindih Jabatan Pengangkutan Jalan dalam menyelia dan memantau isu pengangkutan Dasar Pengangkutan Negara (NTP) 2019-2030 APAD sebelum ini. Butiran 020600 MYAirline baru-baru ini sebagai syarikat penerbangan yang baharu, adakah CAAM bagi menangani masalah kelewatan jadual Adakah kementerian mempunyai, saya Menteri beberapa hari lepas bahawa Butiran 031000 RM14.25 juta telah diperuntukkan bagi tujuan Saya mohon pencerahan bagi kementerian bagaimanakah peruntukan ini November lepas, keputusan mahkamah daerah di Belanda DR.22.03.2023 MH17. Jadi, jika ikut pemahaman secara layman-nya kes ini Jadi, apa yang diperlukan dengan RM14.25 juta ini, tahun lepas RM15 juta. Jadi, bilakah kerajaan menjangka isu ini Butiran 00900 Ekspres Wau bagi perjalanan dari Kuala Lumpur ke Tumpat, Kelantan sempena cuti Hari Raya Aidilfitri dan adakah KTMB Kelantan yang memerlukan transit dan tukar koc di Gemas. Sekarang ini, kalau kita naik dari Kuala Lumpur hendak balik ke Kelantan, perlu Gemas. Saya tahu isunya adalah kerana hendak tukar koc itu daripada yang Kita dimaklumkan bahawa untuk hendak Jadi, alternatifnya ialah menunggu pembinaan ECRL ini siap. Soalan yang ECRL dan bilakah dijangka ia dapat Butiran 031300 Tahun lepas diperuntukkan RM5.7 juta sedangkan kalau mengikut pengamatan saya, Di Parlimen saya di Pasir Mas, lintasan rata di tengah-tengah Jadi, saya harap supaya dapat lagi ditambah baik supaya ia memberikan satu KTMB. Saya hendak cadangkan supaya tanah-tanah di tepi Saya mendapat makluman bahawa SOP dengan KTMB. Jadi, kalau boleh Yang Berhormat Menteri dapat turun untuk tengok sebab kalau KTMB. Cumanya saya tidak pasti adakah tanah yang Kelantan ini, adakah hak milik KTMB atau masih belum Itu mungkin Yang Berhormat Menteri boleh buat semakan. Butiran 13000 Apakah status projek penambah binaan Lapangan Terbang Sultan Ismail Petra, Kelantan Bilakah ia dijangka siap Lapangan Terbang Sultan Ismail Petra ini menjadi lapangan Ho Chi Minh, sebagai contoh dengan Bangkok. Ia boleh pergi direct, tidak perlu kita datang ke Kuala Lumpur terlebih dahulu. Kalau apa-apa yang berlaku kepada mana-mana kapal terbang yang sedang Laut China Selatan, lapangan terbang di Kota Bharu ini lah lapangan Tidak perlu untuk ia pergi ke Kuala Lumpur. Jadi, untuk faktor keselamatan dan faktor juga pelancongan, Lapangan Terbang Sultan Ismail Petra di Kelantan ini sangat-sangat perlu untuk dinaiktarafkan Hendak landing sedikit Tuan Pengerusi. Saya hendak tanya Yang Berhormat Menteri, ketika sesi tahun 2018 yang lepas, Yang Berhormat Menteri juga sebagai Menteri Pengangkutan yang lepas. Disebut-sebut bahawa diwajibkan car seat untuk kanak-kanak Jadi, kalau lah polisi ini hendak diangkat balik, saya minta supaya mana-mana Malaysia sama ada import ataupun kereta yang Malaysia, diwajibkan kena ada ISOFIX, yang ada di belakang untuk kita DR.22.03.2023 79 Oleh sebab, kalau kita tidak mewajibkan besi ini tidak Jadi, boleh kita pergi kepada satu peringkat yang berikutnya iaitu kita wajibkan ISOFIX yang hendak disediakan itu hendaklah yang sesuai Terima kasih Tuan Pengerusi. Tuan Pengerusi Datuk Suhaimi bin Nasir Jawatankuasa Kementerian Pengangkutan ini. Saya terus kepada Butiran 010300 Libaran ingin bentangkan ini mengenai tiket penerbangan kapal terbang yang sangat Yang Berhormat Kota Belud. Isu ini sering berlaku apabila sudah tiba waktu perayaan kerana perkara ini Isu ini sering kali dihadapi oleh golongan perantau Sabah Sarawak dan seperti tiada kesudahan. Saya melihat menjelang tiba waktu perayaan sering kali berlaku peningkatan Apabila perkara ini berlaku, ia sudah tentu akan membebankan para perantau dari Sabah Sarawak untuk pulang ke kampung halaman bagi menyambut hari raya bersama Saya merasakan isu ini seolah-olah tidak mendapat perhatian yang serius oleh Maka itu saya mencadangkan supaya Saya ingin mengetahui sejauh Apakah jaminan kerajaan bahawa isu tiket penerbangan yang mahal ini akan diberikan Seterusnya, Butiran 010400 Perkara ini turut berlaku di Parlimen Libaran. Keadaan ini Saya yakin dan percaya kementerian telah melaksanakan pelbagai bentuk Namun begitu, ada yang lebih penting. Apakah usaha kerajaan yang telah Menerusi peruntukan sebanyak RM6.87 juta pada Parlimen Libaran Libaran Seterusnya, Butiran 020100 Pengerusi, seiring dengan kepesatan teknologi, wujud pelbagai aplikasi pengangkutan Grab, MyCar dan yang Maxim yang akan memberikan kemudahan kepada Namun begitu, di Parlimen Libaran, penggunaan bas mini masih menjadi pilihan utama rakyat untuk ke Sandakan. Saya merasakan pengusaha bas mini ini seharusnya dibantu untuk memastikan Justeru itu, melalui peruntukan DR.22.03.2023 RM11.4 juta dalam tahun 2023, dalam butiran ini saya ingin mengetahui apakah Seterusnya, Butiran 020700 (MIROS). Tuan Pengerusi, menurut statistik Polis Diraja Malaysia (PDRM), terdapat Januari hingga September 2022. Saya merasakan sangat bimbang terhadap angka Saya yakin dan percaya kementerian telah melaksanakan Saya ingin mencadangkan pihak kementerian agar memperhebatkan lagi usaha Di samping itu, saya juga ingin mencadangkan supaya kementerian Saya ingin bertanya kepada pihak kementerian melalui peruntukan sebanyak RM15.5 juta pada tahun 2023 dalam butiran ini, apakah langkah jangka masa panjang Sejauh manakah kempen Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Sabri bin Azit Terima kasih Tuan Pengerusi. Butiran 020300 Kenderaan ini mempunyai permintaan yang tinggi disebabkan harga yang Kereta tersebut juga selamat digunakan tanpa sebarang masalah diganggu oleh Kebanyakannya tidak boleh ditukar Antaranya kerana pemilik asal sudah meninggal dunia. Oleh itu, saya ingin Isu ini akan menjadi soal keselamatan Pusat Pemeriksaan Kenderaan Berkomputer (PUSPAKOM). Ia juga berisiko Seterusnya, berkenaan penukaran nama kerana pemilik asalnya meninggal Apakah tindakan kerajaan bagi menyelesaikan masalah penama kenderaan yang Ini adalah bagi mengelakkan wujudnya masalah kereta Bermula daripada pembahagian harta PUSPAKOM, dapatkan insurans kenderaan baharu di bawah JPJ untuk lakukan pindah milik. Terlalu banyak Keluhan ini saya khususkan kepada ibu tunggal yang kematian anak atau suami Maka, agak susah untuk mereka uruskan sendiri prosedur yang Belum dikira kos yang perlu ditanggung dan masalah yang bakal dihadapi. Harapan saya agar kerajaan dapat mendengar mereka yang menghadapi masalah ini. Kenderaan juga dianggap sebagai harta pusaka dan seharusnya boleh diagihkan kepada Saya mohon perhatian pihak kerajaan untuk menilai semula pelaksanaan Ya. DR.22.03.2023 81 Dato’ Haji Mohd Suhaimi bin Haji Abdullah Tuan Pengerusi. Saya hendak menumpang jiran saya untuk membuat satu permohonan Yang Berhormat Menteri supaya teksi di Pulau Langkawi diberi kebenaran untuk Hal ini kerana Langkawi itu panasnya lebih dari Kuala Lumpur. Jadi, mereka Grab dan lain-lain transportation yang ada Langkawi. Terima kasih Yang Berhormat Jerai. Tuan Sabri bin Azit Butiran 010300 (KXP) yang masih memerlukan beberapa penjelasan lanjut daripada kementerian. Pertama, apakah ada kajian kos manfaat serta analisis kos efektif telah dijalankan Lapangan Terbang Pulau Pinang dengan Projek KXP Lapangan Terbang Pulau Pinang dan Subang lebih rendah daripada sudut Kedah, Aerotropolis. Kedua, apakah pendirian kementerian terhadap syor yang dikemukakan oleh KPMG dalam satu bengkel strategik bersama satu pihak berkepentingan bagi kajian Malaysia Projek KXP akan menjadi hab bagi wilayah utara dan Lapangan Terbang Antarabangsa Pulau Pinang. Ketiga, apakah kerajaan meneliti sepenuhnya kajian-kajian yang dijalankan oleh KPMG terhadap Projek Kedah Aerotropolis Dewan serta rakyat, khususnya di negeri Kedah. Sekian, Tuan Pengerusi. Tuan Pengerusi Puan Hajah Rodziah binti Ismail Ampang ingin mengambil bahagian. Kali ini pada tahun Kementerian Pengangkutan diunjurkan meningkat RM6.08 bilion, disokong oleh kenaikan sebanyak 11.9 peratus Jadi, soalan yang ingin Ampang ajukan adalah dengan misi memperkasakan Kementerian Pengangkutan mengkaji semula semua KPI KPI yang Ini Seterusnya Tuan Pengerusi, selebihnya soalannya adalah khusus kepada Butiran Perkhidmatan Pengangkutan. Ada lima soalan saya di bawah ini. Pertama, saya lihat, Alhamdulillah peruntukan Butiran 020100 Jadi, Ampang ingin bertanya sama ada APAD sudah menjalankan satu kajian Hal Jadi, sekiranya ya, kalau betul sudah ada kajian, boleh atau tidak khususnya Ampang, dapat kajian ataupun access kepada maklumat ini supaya kita boleh memahami Akhirnya, kita mahukan DR.22.03.2023 Orang tidak mahu pergi jauh untuk dapatkan bas ataupun LRT dan komuter kalau Connectivity itu amat penting. Jadi, saya ingin Saya ingin mengkaji dan Tuan Haji Azli bin Yusof Puan Hajah Rodziah binti Ismail Tuan Haji Azli bin Yusof Shah Alam kerana beliau merupakan ADUN Batu Tiga di bawah Shah Alam. Jadi Yang Berhormat Menteri, saya mohon supaya khusus diberikan LRT yang akan siap beroperasi Shah Alam sehingga ke Johan Setia. Jadi, apakah first mile dan last Apakah yang akan berlaku kepada komuter nanti yang akan juga mungkin akan Terima kasih. Puan Hajah Rodziah binti Ismail Shah Alam. Saya mohon masukkan dalam perbahasan saya juga. Jadi, isu yang saya First mile dan last mile ini ialah isu yang masih belum dapat Oleh sebab itu, ramai masih memilih kereta ataupun Soalan kedua saya, saya ingin mengetahui di kawasan Ampang khususnya. Apakah tahap connectivity sedia ada Apakah jangkaan daripada bajet ini Ya, itu penting sebab saya lihat memandangkan Ampang ini terlalu padat penduduk dan LRT, feeder Keduanya dalam soalan ini Tuan Pengerusi ialah Butiran 020000 - Perkhidmatan Pengangkutan juga. Kali ini saya ingin mengusik, menyinggung tentang kawasan di dalam Shah Alam. Saya rasa last mile yang saya sebut tadi, selain daripada apa disebut oleh Yang Berhormat Shah Alam, saya ingin mengatakan di sini perkhidmatan komuter yang Akan tetapi malangnya, ia terhenti selepas Jadi, saya sebut di sini supaya pihak Yang Berhormat Menteri ambil perhatian. Ia Komuter Shah Alam dan juga Saya harap pihak KTM Yang Berhormat Menteri ambil Soalan saya yang keempat, apakah kemungkinan penurunan, biarpun amat kecil Butiran 020300 - Pengangkutan Jalan, kepada RM697.67 juta, memberi impak negatif terhadap penjagaan kebajikan kepada Saya hendak ambil satu contoh di Ampang. Di Ampang, kita lihat kebajikan Bukit Indah. Di hentian itu bas waktu menunggu dia lama antara syif satu dengan syif yang Jadi, saya mohon supaya Menteri lihat sebab DR.22.03.2023 83 Jadi, saya mengharapkan supaya Saya rasa itu antara perkara-perkara penting. Akhirnya, saya hanya menyinggung Butiran 030000 Butiran 030900 - Subsidi Perkhidmatan Operasi Tren Skypark Link yang mana peruntukannya dijadualkan susut, saya harap atau pun Ampang Yang Berhormat Menteri memberi pencerahan kenapa perkara ini berlaku. Terima kasih. Itu sahaja Tuan Pengerusi. Tuan Pengerusi PENGUMUMAN DARIPADA TUAN YANG DI-PERTUA PINDAAN TAKWIM MESYUARAT KEDUA KEPADA TARIKH BAHARU Tuan Pengerusi Makluman ini penting. Yang Berhormat semua, dimaklumkan bahawa Yang Amat Berhormat Perdana Menteri Ketua Majlis telah bersetuju supaya takwim Mesyuarat Kedua Penggal Kedua Parlimen Ke-15 Dewan Rakyat dipinda kepada satu tarikh baharu iaitu mulai 22 Mei 2023 Jun 2023 selama 11 hari, selaras dengan Peraturan Mesyuarat 11(2) Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat. Notis bertulis akan saya berikan Ahli Yang Berhormat selepas ini. Ini adalah susulan daripada permintaan saya kepada Yang Amat Berhormat Perdana Menteri kerana ramai Ahli Yang Berhormat akan menjalani ibadah haji di Mekah Hari Raya Haji Jun 2023. Jadi jadual asal kita ialah pada 12 hingga 27 Jun 2023, Mei hingga 15 Jun 2023. Baik, untuk itu saya terus jemput Yang Berhormat Rantau Panjang. Silakan. Dato’ Siti Zailah binti Mohd Yusoff Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Yang Berhormat Tuan Pengerusi memberi peluang kepada saya untuk berbahas peringkat Jawatankuasa, Maksud B.28, P.28, Kementerian Pengangkutan. Saya ingin menyentuh Butiran 03600 Sungai Kecil di Pelabuhan-pelabuhan di Semenanjung Malaysia. Saya ingin tahu tentang Pelabuhan Tok Bali di Kelantan Kelantan Pantai Timur sebab ini penting untuk mengaktifkan Pantai Timur Kedua iaitu berkaitan dengan Butiran 00800 Mengukuhkan Landasan Keretapi Pantai Timur. Saya ingin tahu adakah perancangan Rantau Panjang yang sekian lama telah ditutup sedangkan masih ada landasan yang baik Thailand tetapi mungkin boleh diawalkan Pasir Mas sehingga ke Rantau Panjang. Ini juga Jadi, saya harapkan perkara DR.22.03.2023 Saya harap juga iaitu dinaiktarafkan landasan kereta api di Kampung Pulai, Chicha Tinggi yang mana landasan ini menjadi penghalang antara perhubungan antara Kampung Pulai dan Kampung Chica Tinggi yang memerlukan gate untuk memudahkan Seterusnya Butiran 00900 Pantai Timur. Saya ingin tahu juga usaha untuk menambahkan KTMB di Pantai Timur terutama untuk menarik minat pelancong ke Pantai Timur. Setakat ini, apakah usaha dibuat oleh pihak kementerian untuk menaiktarafkan Sudah tentulah ini memberi ancaman kepada keselamatan pengguna. Jadi, apakah perancangan jangka pendek dan jangka panjang dalam mengatasi isu ini Menyentuh Butiran 13000 Terbang. Saya juga bersama rakan-rakan yang lain ingin mengetahui tentang status Lapangan Terbang Sultan Ismail Petra. Saya mencadangkan supaya dinaiktarafkan Ia merupakan di antara Malaysia. Jadi, seharusnya Pantai Barat dan Pantai Timur. Seterusnya saya ingin tahu juga berkaitan dengan Butiran 60000 Awam Bandar. Sejauh mana usaha untuk meningkatkan lagi perkhidmatan awam di Pantai Timur LRT yang banyak aduan daripada penggunanya yang sentiasa rosak dan Jadi, apakah usaha yang dibuat Begitu juga saya ingin menyentuh tentang Butiran 020600 Penerbangan Awam Malaysia (CAAM). Jadi, saya ingin tahu apakah usaha pihak Apakah usaha-usaha untuk mengatasi masalah kelewatan delay Begitu juga berkaitan dengan Butiran 020100 Darat (APAD). Saya ingin tahu tentang usaha yang dibuat oleh pihak kementerian untuk Thailand yang Thailand sampai masuk Kuala Lumpur dan sebagainya, begitu juga dengan kebanjiran motosikal penumpang yang juga Jadi, apakah tindakan yang dibuat dan apakah usaha yang dibuat untuk Begitu saya ingin statistik Apakah usaha Terima kasih Tuan Pengerusi. Tuan Pengerusi Puan Wong Shu Qi Pertama Butiran 60000 Bandar yang jumlahnya adalah RM992.2 juta. Amaun ini adalah satu amaun, jumlah yang Justeru, saya minta Menteri kalau boleh bagi maklumat terperinci apakah projek DR.22.03.2023 85 Peratusan dan jumlah juga, kalau ada pecahan bagi setiap bandar kerana Lembah Klang yang perlu pengangkutan awam yang menyeluruh supaya perkhidmatan Akan Jadi, adalah penting supaya Kerajaan Persekutuan Lembah Klang tetapi juga Juga adalah penting saya hendak tahu sama ada Kementerian Pengangkutan Yang Berhormat Ampang tadi. Ini kerana Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Bas mini mungkin lebih sesuai untuk masuk ke setiap taman ataupun kampung Kita dulu memang ada bas Sekarang tidak ada sudah dan yang lebih banyak yang kita sediakan adalah bas Jadi, saya hendak tahu sama ada Kementerian Pengangkutan di bawah butiran ini ada rancangan untuk bawa balik perkhidmatan bas Bukan sahaja di Lembah Klang ya. Di bandar-bandar lain juga. Butiran kedua, Butiran 00900 RM1,576,459,200. Dalam Laporan Ketua Audit Negara (LKAN) Tahun 2020 Siri 1, LKAN KTMB. Antara 31 buah projek KTMB Projek yang tersenarai itu, ada Jadi, salah satu projek yang tersenarai dalam Laporan Ketua Audit Negara ketika RTPG dengan izin, railway track Pasir Gudang. Saya adalah check dalam AG dashboard, dinyatakan bahawa tender semula untuk projek ini akan dijangka dapat Mac RTPG untuk Pasir Gudang ini Juga sama ada Kementerian Pengangkutan ada rancangan untuk naik RTPG ini, railway track ini, bukan sahaja untuk kargo tetapi juga untuk penumpang. Ini kerana kita tahu Lebuh raya Pasir Gudang sangat sibuk setiap hari. Railway track ini sebenarnya menyambung dua buah bandar iaitu antara Pasir Gudang. Ia sangat penting untuk kegunaan penumpang dan Ini mungkin dapat menyelesaikan Lebuh raya Pasir Gudang. Butiran ketiga, Butiran 030400 RM33 juta. Minta Yang Berhormat Menteri kalau boleh nyatakan laluan mana Untuk laluan Ini supaya kita tahu laluan mana yang kita memang menyediakan subsidi yang Butiran yang terakhir Tuan Pengerusi, Butiran 031000 MH17. Sila memberikan maklumat terkini tentang isu dan perbicaraan ini kerana tragedi Saya rasa seluruh rakyat Malaysia minta satu jawapan terkini tentang tragedi ini. Sekian, terima kasih. DR.22.03.2023 Tuan Pengerusi Kluang. Saya jemput Yang Berhormat Kuala Kedah. Dr. Ahmad Fakhruddin bin Fakhrurazi Terima kasih Tuan Pengerusi. Butiran Membaikpulih dan Mengukuhkan Jambatan. Di bawah butiran ini saya ingin Jambatan Tok Pasai yang berada di Kuala Kedah. Jambatan Tok Pasai terletak di bahagian utara Kedah dalam daerah Kota Setar yang sangat penting Kota Kuala Kedah ke Pekan Kuala Kedah, melintasi Sungai Kedah melalui Laluan K143. Ketika ini, jambatan telah ditutup untuk pembaikan. Soalan saya, apakah status Jambatan Tok Pasai yang menjadi laluan penting untuk rakyat Kuala Kedah Berapa lama jambatan ini akan diperbaiki dan diselenggarakan sebelum dapat Kerajaan diminta untuk mempercepatkan urusan pembaikan dan Jeti Kuala Kedah. Dari arah kuala sungai akan melalui Seterusnya, saya juga ingin bertanya kepada kerajaan berkenaan dengan Kuala Kedah. Jambatan Tok Pasai yang merupakan jalan Oleh itu, saya memandang keperluan untuk pihak Kuala Kedah untuk Usaha memudahkan perjalanan darat ini Tuan Pengerusi, Butiran 03600 Kecil di Pelabuhan-pelabuhan di Semenanjung Malaysia. Saya ingin mengambil perhatian Dewan yang mulia berkenaan dengan pentingnya pengerukan sungai kerana bakal Kurangnya kerja-kerja Muara Kuala Kedah antara yang selalu terkesan dalam hal ini. Jadi, saya ingin Saya mengambil maklum tentang Seterusnya dalam DUN Pengkalan Kundor, terdapat beberapa buah muara. Contohnya, muara Kuala Sala, muara Kuala Kangkung dan muara Kuala Tebengau. Saya Tuan Pengerusi, Butiran 06000 Semenanjung. Sejauh mana dalam peruntukan ini mempunyai perhatian kepada Parlimen Kuala Kedah. Umum mengetahui jeti nelayan ini Justeru itu, apakah terdapat rancangan pihak Parlimen Kuala Kedah Baru-baru ini Yang Berhormat Menteri memaklumkan tentang proses tender Jeti Kuala Kedah ke Langkawi yang diiklankan, yang akan diiklankan Mac. Soalan saya, bagaimanakah proses tender ini berlangsung Yang Amat Berhormat Perdana Menteri Seterusnya, apakah kriteria syarikat yang menjadi pilihan pihak kementerian DR.22.03.2023 87 Datuk Awang bin Hashim Dr. Ahmad Fakhruddin bin Fakhrurazi Ya Yang Berhormat Pendang. Datuk Awang bin Hashim Yang Berhormat Kuala Kedah. Cuma sekarang ini, kekerapan kereta api dari Kuala Lumpur iaitu ETS ke Alor Setar. Kita minta supaya ditambahkan lagi kerana Apabila kita telefon, selalunya penuh. Kena booking Itulah saya minta. Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Pengerusi, Butiran 040200 LIMA pada tahun 2019 yang lalu, sebanyak 105 buah Jadi, bagaimana pula LIMA pada tahun ini Seterusnya, berapakah jumlah syarikat yang telah bersetuju untuk memberi Saya mengharapkan LIMA tahun ini lebih meriah kerana sudah lama tidak dibuat. Selain itu, Kuala Kedah juga ingin menyentuh berkenaan pengangkutan yang Sudah tentu kesibukan dan kesesakan Kuala Kedah ke Langkawi. Oleh itu, Kuala Kedah ingin mengetahui perancangan kerajaan untuk (trip) untuk pergi dan pulang serta melanjutkan masa penutupan feri pada Seterusnya, apakah perkhidmatan Ro-Ro akan ditambah bagi kemudahan Langkawi Tuan Pengerusi Dr. Ahmad Fakhruddin bin Fakhrurazi Pengerusi, Butiran 010500 Yang Berhormat Jerai. Cuma, saya Kedah Aerotropolis serta cadangan peningkatan kapasiti Lapangan Terbang Pulau Pinang dan Lapangan Terbang Subang. Soalan saya yang pertama, apakah kajian-kajian kebolehlaksanaan cadangan Lapangan Terbang Pulau Pinang dan Lapangan Terbang Subang telah dilaksanakan KXP Tuan Pengerusi Kuala Kedah. Saya jemput Yang Berhormat Keningau. Yang Berhormat Keningau tiada Dewan. Saya jemput Yang Berhormat Kuala Krau. Tuan Kamal bin Ashaari Tuan Pengerusi, terima kasih atas peluang ini. Saya B.28, Butiran 020700 (MIROS). Menurut MIROS, pada tahun 2020, pemandu mabuk memberi risiko sebanyak 13 Mohon statistik terkini kemalangan jalan raya yang berpunca daripada pemandu Akta Pengangkutan Jalan 1987 Oktober 2020. DR.22.03.2023 Masih di butiran yang sama, adakah kementerian telah membuat satu kajian Ketiga, adakah satu kajian dibuat Apakah kaedah dengan mengecilkan laluan masih relevan, kerana kebiasaannya Walaupun lorong ada tiga, ada empat, kadang-kadang di Yang Berhormat yang lain. Butiran P.28, Butiran 00206 Krau ingin memohon perincian daripada pihak kementerian. Sekiranya bayaran balik ini P.28 Butiran 00800 Api Pantai Timur. Ini meningkat sebanyak 83 peratus. Mohon perincian daripada pihak P.28 Butiran 12100 JPJ. Kemalangan maut merupakan perkara yang semestinya kita tidak mahu terjadi. Saya MP Kuantan dan MP Jerantut yang menekankan tentang Apakah wajar dengan kesalahan yang membabitkan lesen kenderaan berat Ini sedikit Kemudian, P.28 Butiran 00900 KTMB secara keseluruhan, Yang Berhormat Menteri baru-baru ini yang KTMB, adalah kerana kelewatan yang selalu berlaku Kedua, berapakah kerap penyelenggaraan fasiliti KTMB yang sepatutnya KTMB Dr. Hajah Halimah Ali Cerita pasal KTMB, Yang Berhormat Menteri, kalau boleh sebab dekat Sungai Sireh itu juga, yang memisahkan Kampung Raja Uda itu. Pagar itu, pagar dekat rel itu Jadi, ia mengganggu keselamatan. Kita minta pihak Tuan Kamal bin Ashaari Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Kuala Krau. Saya jemput Yang Berhormat Seputeh. Puan Teresa Kok Suh Sim Butiran 020100 Meningkatkan Keupayaan KTMB. Tuan Pengerusi, kerajaan akan mengkaji (MRT3) bagi memastikan kos projek RM45 bilion. DR.22.03.2023 89 Soalan saya ialah, berapa lama tempoh pengkajian semula ini kerana ramai Lembah Klang memang berharap projek pembinaan MRT3 dapat diteruskan Lembah Klang ini. MRT3 MRT3. Jadi, supaya projek yang besar ini boleh memberi lebih manfaat kepada lebih GLC sahaja sebagai Pembukaan Laluan MRT2 Putrajaya memang membawa banyak manfaat bagi penduduk di Lembah Klang. Komen saya adalah, apabila saya pergi ke stesen MRT2, saya mendapati terlalu MRT dan hanya dua bilik untuk tandas wanita sahaja. Ini adalah MRT. Saya berharap pihak MRT Corp. boleh MRT3. Tuan Pengerusi, saya pernah naik MRT2 sendiri pada 16 Mac, iaitu hari MRT2. Saya juga naik bas RapidKL yang dijadikan feeder bus bagi MRT. Komen saya adalah, bas RapidKL ini terlalu besar. Sekiranya kita mahu lebih penduduk Kuala Lumpur dan Lembah Klang untuk naik feeder bus dan naik MRT, LRT, kita perlu Saya ingin mencadangkan kepada kementerian untuk mengadakan LRT dan MRT, dan meningkatkan penggunaan LRT dan MRT. Di sini saya ingin tanya Yang Berhormat Menteri, adakah Urban Transport Authority yang agensi ini masih wujud di bawah kementerian, kerana dahulu, saya pernah Menteri pernah sebut tentang Urban Transport Authority, lebih kurang 15 Sekiranya Authority ini boleh mengadakan lebih perundingan dan perbincangan dengan pihak DBKL Jabatan Wilayah Persekutuan, malah dengan persatuan penduduk untuk LRT dan MRT. DBKL DBKL malah ingin mengurangkan tempat letak Kuala Lumpur untuk menggunakan pengangkutan awam. Akan DBKL dan Jabatan Wilayah Persekutuan, Sehingga Kuala Lumpur dan Lembah Klang. Pemulihan Urban Transport Authority di Lembah Klang Pusat Khidmat Ahli Parlimen, wakil rakyat, ahli majlis, dan persatuan penduduk RapidKL dan pengangkutan awam yang lain. Hal ini Lembah Klang untuk gunakan pengangkutan awam. Di kawasan Parlimen Seputeh, Stesen MRT Taman Naga Emas dan Stesen Kuchai, sepatutnya mempunyai bangunan Saya berharap bangunan pelbagai tingkat ataupun multi-storey parking ini boleh Stesen Naga Emas dan Stesen Kuchai yang mempunyai penduduk yang ramai. DR.22.03.2023 Akhirnya, saya hendak menyentuh sedikit tentang perkhidmatan kereta api ETS Ipoh yang mendapat sambutan yang sangat baik daripada orang ramai khususnya Saya difahamkan tiket bagi ETS ke Ipoh pada hujung minggu selalu Saya ingin cadangkan kepada ETS pada hujung minggu, cuti sekolah dan Sekiranya respons daripada orang ramai yang ingin naik train balik kampung ETS boleh memberi perkhidmatan 24 jam dalam musim Lebuhraya Utara Selatan dalam musim perayaan dan hujung minggu. Sekian, terima kasih. Tuan Pengerusi Seputeh. Sekarang saya minta Yang Berhormat Menteri untuk menjawab dalam masa 20 Menteri Pengangkutan Terlebih dahulu saya mengucapkan terima kasih kepada semua Ahli-ahli Yang Berhormat Kementerian Pengangkutan. Sekiranya diberikan 20 minit, saya tidak dapat jawab semua, Ahli-ahli Parlimen sebab tadi ada lebih kurang 20 Ahli Parlimen yang telah Kalau 20 minit, hanya secara puratanya Ahli Parlimen. Namun begitu, setiap daripada persoalan yang ditimbulkan sudah tentu telah pun Kementerian Pengangkutan dan semua Sekiranya tidak dijawab secara lisan, maka akan diberikan secara Untuk menjawab soalan Yang Berhormat Ipoh Barat, berkenaan dengan Jabatan Laut. Setiap kapal yang keluar dan masuk di kawasan perairan dan pelabuhan Malaysia (VHF). Pergerakan setiap kapal akan dipantau oleh GLM melalui automatic (AIS) sebelum kebenaran keluar dari pelabuhan diberikan. GLM Kementerian juga sentiasa memastikan setiap kapal tempatan dan kapal asing Malaysia mempunyai lesen perkapalan dalam negeri yang Saya tahu apa yang Yang Berhormat berkenaan dengan satu insiden yang memang Namun begitu, ia memang masih dalam perhatian pihak kementerian bersama-sama Kementerian Luar Negeri supaya kita sama-sama terus memberikan perhatian Keduanya berkenaan dengan... Tuan M. Kulasegaran a/l Murugeson Ini kehilangan kapal menunjukkan bahawa ada kekurangan sedikitlah. Perlu mengambil inisiatif. Saya hairan kita boleh guna pakai satelit dan sebagainya untuk Tuan Loke Siew Fook AIS itu. Kalau ia sudah tutup AIS, satelit pun tidak boleh cari. Itu Jadi, apakah punca sebenarnya berlaku kehilangan kapal itu, kita ada Jadi bukan masalahnya kita tidak dapat Kalau kapal itu sendiri telah tutup AIS itu, ia tidak boleh dikesan. Itu DR.22.03.2023 91 Keduanya, untuk makluman Yang Berhormat Ipoh Barat, berkenaan dengan Stesen Keretapi Ipoh. Kerajaan melalui RAC telah bersetuju Lot RAC bersebelahan dengan Stesen Keretapi Ipoh, Perak. Cadangan pembangunan usaha sama tanah rizab kereta api tersebut telah SSI, Perak dengan berkonsepkan TOD yang dikenali sebagai Projek Pembangunan Hartanah Ipoh Sentral melibatkan cadangan pembangunan tanah RAC berkeluasan 68.5 ekar. Hal ini, MoU telah pun ditandatangani pada tahun 2021 dan kemudiannya Memorandum Agreement telah ditandatangani pada tahun 2022. Jadi kedua-dua belah RAC dan SSI sedang mengadakan perbincangan lanjut untuk memuktamadkan Jadi memang tanah tersebut Stesen Keretapi Ipoh memang akan diberikan pertimbangan. Saya juga hendak memberikan jawapan kepada Yang Berhormat Jerantut Yang Berhormat Jerantut merupakan jurucakap Kementerian Pengangkutan di sebelah pihak pembangkang. Memang banyak perkara yang telah Yang Berhormat Jerantut. Saya ucapkan terima kasih atas keprihatinan Yang Berhormat. Memang daripada segi penjenamaan semula KLIA kepada Terminal 1 dan Terminal 2, itu permohonan daripada MAHB. Ia tidak ada kena mengena dengan kerajaan. Memang pihak MAHB memohon supaya dipertimbangkan. Apabila saya membawa Memorandum Jemaah Menteri ke Kabinet untuk kita menentukan hala tuju berkenaan MAHB, MAHB, jadi kita luluskan. Dari segi penjenamaannya, ia lebih kepada pemasaran lapangan terbang Ditanya juga di manakah Kepala untuk penjenamaan ini, memang tidak ada Kepala peruntukan. Sebab kos penjenamaan ini tidak melibatkan peruntukan daripada Semua kos penjenamaan daripada segi rebranding, pemasaran dan MAHB. Berkenaan dengan rolling stock KTMB, pertambahan ETS. Memang ini sesuatu Ahli-ahli Yang Berhormat terutamanya dari Perak, dari Kuala Lumpur, meminta supaya perkhidmatan ETS ini dapat Memang saya bersetuju bahawa perkhidmatan ETS ini adalah antara KTMB. Daripada segi keuntungan kepada KTMB, ETS ini merupakan antara KTMB yang utama. Jadi sudah tentunya kita ETS ini. Sukacita saya menyatakan bahawa Butiran 01600 ETS berjumlah RM574 juta dan perolehan 12 set RM297 juta. Cuma saya telah pun berbincang dengan pihak kementerian untuk melihat Sama ada kita Cuma perkara ini belum lagi dimuktamadkan. Memang perkara ini akan diberikan ETS ini Bukannya kita tidak hendak tambah perkhidmatan ETS ini pada hujung Memang kita tahu permintaan cukup tinggi tetapi seperti yang kita tahu, apabila Kuala Lumpur ke utara. Kalau sampai ke Padang Besar, lima Jadi turnaround itu, ia bukannya mudah dapat kita teruskan untuk menambah Sila. DR.22.03.2023 Datuk Awang bin Hashim Apakah tujuan kita untuk membina double track dahulu, untuk kita hendak mencepatkan Keduanya, kita tengok, apabila kita ada double track, masih lagi jangka masa yang Sepatutnya perjalanan kita, kekerapan perjalanan itu kita pertingkatkan apabila kita Minta pandangan daripada Yang Berhormat Menteri. Tuan Loke Siew Fook Memang double track itu ada, cuma maksud saya adalah kekerapan itu juga Ada track, tetapi daripada segi set kereta api itu tidak Kita memang hendak tambah. Memang ada ETS itu supaya Jadi perancangan-perancangan ini daripada dahulu. Kita mulakan dengan 10 set, Memang ada pelbagai pertambahan yang telah pun dilakukan dari Jadi ada juga set-set ETS ini yang telah lama, yang mungkin perlu Jadi memang saya faham bahawa harapan hendak Itu pun saya berharap bahawa kekerapan Seterusnya Yang Berhormat Jerantut juga ada membangkitkan berkenaan Untuk makluman Yang Berhormat, aerotrain itu memang kita tahu yang MAHB sedang pun melihat bagaimana Untuk projek menambah baik ataupun meningkatkan aerotrain itu memang telah Tahun lalu lagi memang sudah di-award tetapi ia mengambil Jadi itu memang dalam perhatian kita. Memang saya sendiri pun tidak Namun aerotrain itu daripada segi projek atau proses perolehannya, ia bukan Itu sebabnya aerotrain itu tidak ada dalam MAHB ataupun operator lapangan terbang yang telah pun Perkara-perkara lain, bas feeder Jerantut, saya akan berikan jawapan secara Kos MRT 2 memang telah pun ada penjimatan dan memang nanti saya akan Seterusnya saya hendak menjawab untuk MRT2 ada, Yang Berhormat Jerantut Kos asal MRT2 adalah RM38 bilion. Ada penjimatan RM8 bilion, ada perubahan skop dan sebagainya dan kos sebenar MRT2 ini disiapkan adalah pada RM30 bilion. Berkenaan dengan jualan MY50. MY50 ini memang sesuatu yang agak MY50 ini ia menjimatkan Warga kota ini bukannya orang Kuala Lumpur Selangor sahaja. Yang mendapat manfaatnya, ramai rakyat Malaysia dari seluruh negara. Dari Kelantan ramai, dari Terengganu ramai, dari Sabah Kuala Lumpur, mereka menggunakan pas ini setiap Justeru itu, memang program ini sesuatu yang telah dimulakan pada tahun 2018 RM200. Kita mulakan dengan RM100. Akan tetapi sudah tentu semasa COVID-19, kerajaan pada DR.22.03.2023 93 RM30 dan dinaikkan semula menjadi RM50 sekarang ini, itu MY50. Jadi MY50 ini setakat 17 Mac untuk tahun ini sahaja, tiga bulan pertama, sudah Jadi, secara puratanya, setiap bulan Jadi ini memang sesuatu yang memberikan manfaat kepada lebih Seterusnya Yang Berhormat Ayer Hitam. Saya ucapkan terima kasih kepada Menteri atas keprihatinan kepada kakitangan kontrak SPAD. Saya hendak JPA telah bersetuju untuk mengekalkan SPAD sekurang-kurangnya selama lima tahun, di mana tempoh Tempoh tersebut akan dilaksanakan dengan kaedah SPA bagi tujuan pelantikan Dalam tempoh tersebut kementerian akan terus mengadakan perancangan SPAD ini dan kementerian telah RM31.763 juta bagi menampung emolumen SPAD yang kini sedang bertugas di pelbagai jabatan dan Jadi memang kita tahu bahawa selepas SPAD dimansuhkan dan diterapkan Kementerian Pengangkutan, memang ada pakar-pakar dan juga bidang-bidang Saya tahu bahawa sebelum ini memang apabila diberikan tahun 2019 Jadi ini sesuatu yang kita tambah baik dan saya rasa memang Yang Berhormat Ayer Hitam ketika menjawat jawatan Menteri Pengangkutan pun telah ada usaha dengan JPA untuk memastikan kontak ini lebih panjang. Seterusnya, berkenaan dengan pendigitalan. Yang Berhormat Ayer Hitam, kita Yang Berhormat Antara perkara yang kita ingin lihat ialah berkenaan dengan e-plate. e-plate Jadi memang ini sesuatu yang bukan mudah dilaksanakan tetapi kita akan cuba Seperti yang disarankan, kalau apa-apa pelaksanaan kita tidak akan mewajibkan Kalau hendak minta mereka menukar e-plate, Jadi mungkin kalau pelaksanaannya perlu untuk Jadi sesuatu Seperti yang dikatakan mySIKAP, memang masih menggunakan sistem Itu sebabnya dalam kita hendak mengubah mySIKAP ini, saya telah pun Jawatankuasa Pendigitalan melihat apakah hala tuju yang terbaik Adakah kita kekal dengan mainframe ataupun kita ke arah cloud system Datuk Seri Ir. Dr. Wee Ka Siong Yang Berhormat. Terima kasih atas jawapan yang lengkap. Kita memang setuju Akan tetapi saya hendak bertanya Yang Berhormat, tadi ada disebut tentang pendigitalan e-plate. Saya rasa salah satunya saya Ia kena dibuat secara DR.22.03.2023 Adakah kementerian melihat penglibatan syarikat insurans, beratus juta Mungkin itu juga memberi satu rebate kepada Kita Saya rasa ini akan mengharmonikan keadaan. Terima kasih. Tuan Loke Siew Fook Itu yang kita akan dapat pelbagai rintangan. Memang Kalau Kalau ada sistem yang lebih baik, memastikan kecurian ini dapat Jadi memang kita mengalu-alukan syarikat-syarikat insurans untuk memberikan Projek Sistem RC/VEP di utara. Memang pernah ada syarikat insurans yang mencadangkan supaya Kita akan lihat Untuk Yang Berhormat Tanjong Karang, feri di Langkawi. Memang Langkawi ini LIMA akan datang dalam masa dua bulan. Jadi, feri ini antara perkara yang amat Setakat ini terdapat enam operator feri Langkawi yang mengendalikan sebanyak Jumlah 12 buah feri ini adalah mencukupi pada masa ini memandangkan permintaan Namun begitu, untuk LIMA memang kita tahu bahawa permintaan akan Jabatan Laut supaya berbincang dengan LIMA. Ini kerana LIMA itu memang satu program yang besar dan LIMA ini dapat dibuat dengan baik. Satu perkara yang saya hendak sentuh sedikit supaya MH17 ini. MH17 ini perbicaraannya telah pun selesai dan ada MH17 ini, kerajaan telah RM27,849,000 untuk sumbangan perbicaraan MH17 ini tetapi ia telah pun dapat diselesaikan dan dalam hubungan ini, Peruntukan yang disediakan bagi sumbangan Malaysia ke atas perbicaraan MH17 yang berjumlah RM15 juta bagi tahun 2023 akan Kes ini telah selesai. Namun begitu, kita faham bahawa belum ada Kita akan terus pursue isu ini melalui pelbagai platform Wisma Putra. Akan tetapi, sudah tentu hak dan juga apa yang berlaku kepada MH17 ini kita NOK. Sedikit lagi. Tuan Pengerusi Tuan Loke Siew Fook Ramai Ahli Yang Berhormat, saya RM992 juta. Saya faham daripada segi minda Ahli Yang Berhormat. Oleh sebab saya pun Apabila kalau lihat angka Untuk kawasan saya berapa DR.22.03.2023 95 Untuk negeri ini berapa RM992 juta ini, kebanyakan peruntukan ini adalah untuk satu projek RM800 untuk RTS Link di antara Johor Bahru ke Singapura. Ini di RM992 juta, RM800 juta dikhususkan RTS Link tahun ini. Ada juga program Dana Bantuan Sementara Pengusaha Bas Berhenti-henti (ISBSF) dan Program Transformasi Perkhidmatan Bas Berhenti-henti (SBST) berjumlah RM177 juta. Jadi, ada dua program ini untuk seluruh negara daripada segi angkanya Oleh sebab ini bas kepada operator-operator. Umpamanya, ISBSF Umpamanya, di kawasan-kawasan luar bandar, bandar- Namun begitu, kita akan terus memperkasakan supaya Untuk SBST, tahun ini akan bermula di beberapa laluan baharu, terutamanya di Kuching, Kota Kinabalu dan di Melaka. Saya tahu bahawa di Sabah ramai Ahli Parlimen Sabah mengatakan bahawa pengangkutan awam di Sabah kurang memuaskan. Ini Jadi, kita sudah tentu hendak cuba mendapatkan peruntukan yang SBST ini dapat dilaksanakan. Operator-operator ini Jadi, kerajaan bayar kepada operator supaya mereka operate laluan- Termasuk juga Kamunting. Yang Bukit Gantang tadi ada berkenaan dengan Rapid Kamunting. Saya tahu Rapid Kamunting ini sebab tahun 2019 kita bincang Oleh sebab permintaannya agak kurang. Jadi, Rapid tidak operate lagi laluan itu. Akan tetapi, saya akan cuba mendapatkan Mungkin di Ipoh umpamanya myBAS di Ipoh diselenggarakan Perak Transit Berhad. Mungkin Perak Transit Berhad juga boleh Itu antara intervensi yang cuba kita buat untuk pastikan Terima kasih. Tuan Lee Chean Chung Tadi disebut subsidi diberikan kepada pengusaha swasta untuk menjalankan operasi bas. Cuma, persoalan saya adalah sekadar memberikan subsidi untuk mereka berjalan, Terima kasih. Tuan Loke Siew Fook Pertamanya, ISBSF. ISBSF ini ialah untuk membantu kawasan-kawasan laluan-laluan Ada lagi satu skim ialah SBST. SBST, kerajaan boleh pastikan hendak Akan tetapi, kosnya lebih tinggi. Jadi, itu adalah isu-isu berkenaan dengan kekangan kewangan kita. Kalau boleh, SBST. Akan tetapi, daripada segi praktikalnya agak sukar untuk SBST itu sudah tentu ia lebih stabil perkhidmatannya Setiap hari ada berapa kekerapan untuk laluan tersebut. Boleh, tidak Akan tetapi, tahun ini memang kita sudah SBST ini. Jadi... Dato' Siti Zailah binti Mohd Yusoff Tuan Loke Siew Fook Dato' Siti Zailah binti Mohd Yusoff Kereta api ke sempadan. Tuan Loke Siew Fook Kita akan lihat. Memang daripada segi KTMB, laluan KTMB di Pantai Timur kita tidak lupakan Pantai Timur. Memang DR.22.03.2023 Pantai Timur. Jadi, untuk sampai ke Rantau Panjang saya akan check balik apakah status Thailand juga supaya laluan kereta api ini boleh menghubungkan Jadi, ada banyak perkara lagi yang saya tidak sempat untuk menjawab sebab Bukan saya tidak mahu jawab. Memang ada banyak perkara yang saya ECRL. ECRL memang on track. Ia sudah 40 peratus. Ada isu-isu berkenaan umpamanya kampung terjejas, jajaran belum mendapat Itu kita akan pastikan. Pampasan sudah tentu ada. Kalau ada pengambilan Akan tetapi, daripada segi jajaran, Yang Berhormat. Dr. Hajah Halimah Ali Tuan Loke Siew Fook Daripada segi pendengaran Cuma, kalau ada kes spesifik Yang Berhormat boleh tulis Saya akan minta supaya pihak MRL melihat isu pampasan ini. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Menteri, isu ini agak urgent Yang Berhormat Menteri. Saya belum menerima sekurang- Langkawi itu dapat tahu sama ada boleh di cermin hitam. Tuan Loke Siew Fook Saya dengar tadi. Hendak tinted glass untuk teksi tetapi kalau kita bagi kepada Langkawi, Akan tetapi, saya akan tanya dahulu apa pandangan daripada JPJ. Kalau boleh, kita tidak ada masalah. Memang daripada segi dasar tinted glass itu Memang itu sesuatu yang boleh kita laksanakan cuma saya JPJ. Jadi, saya ucapkan terima kasih kepada semua pihak, semua Ahli Yang Berhormat, saya memberikan komitmen bahawa... Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Tuan Loke Siew Fook Ahli-ahli Yang Berhormat melalui jawapan bertulis. Terima Tuan Shaharizukirnain bin Abd Kadir Tuan Pengerusi Menteri. Ahli-ahli Yang Berhormat, masalah ialah bahawa wang sejumlah RM1,544,627,300 untuk Kepala B.28 Anggaran Perbelanjaan Mengurus 2023 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.28 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.28 Anggaran Perbelanjaan Pembangunan 2023 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.28 jadi sebahagian daripada Anggaran Perbelanjaan DR.22.03.2023 97 Kepala B.46 Kepala P.46 Tuan Pengerusi Kepala Pembangunan P.46 di bawah Kementerian Sumber Manusia terbuka untuk Senarai pembahas adalah seperti berikut, Yang Berhormat Ipoh Barat, Yang Berhormat Pendang, Yang Berhormat Klang, Yang Berhormat Maran, Yang Berhormat Tebrau, Yang Berhormat Hulu Selangor, Yang Berhormat Rasah, Yang Berhormat Permatang Pauh, Yang Berhormat Kampar, Yang Berhormat Temerloh, Yang Berhormat Ayer Hitam, Yang Berhormat Dungun, Yang Berhormat Sungai Petani, Yang Berhormat Parit Buntar, Yang Berhormat Shah Alam dan Yang Berhormat Arau. Saya jemput Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran a/l Murugeson Pengerusi. Saya ingin mulakan dengan topik mengenai di mana dimonopoli oleh India iaitu tukang gunting, kedai tekstil dan tukang emas. Butiran 010100 - Pengurusan Am. Di mana pada tahun 2009, semua jurusan ini Akan PH menerajui kerajaan pada tahun 2018, kita pada akhirnya ingin membuat Jadi, sekarang saya difahamkan ada Maka, saya memohon agar kerajaan menyelidik perkara ini. Saya telah Perdana Menteri pada hari Isnin dan saya telah pun memberitahu Yang Berhormat Menteri secara teks bahawa dalam perbincangan tersebut, Yang Amat Berhormat faham keadaan ini dan jangan lupa bahawa mendapat sokongan yang India. Jangan pula kita sekarang menyeksa mereka, perniagaan- Kita perlu mengambil perhatian bahawa Di mana pekerja-pekerja boleh Apakah satu, kita tidak sensitif kepada perkara ini Ini kesalahan telah dibuat pada tahun 2019 oleh Barisan Nasional dan saya rasa Saya harap Yang Berhormat Menteri boleh berjumpa dengan Perdana Menteri dan juga dengan Menteri Dalam Negeri, membuat satu keputusan yang bijak dan seberapa segera yang Kedua, mengenai TVET. Baru-baru ini kerajaan telah memberitahu bahawa TVET ini akan diswastakan. Saya hendak tahu berapakah dan TVET yang telah diluluskan untuk diikat dengan swasta RM6.3 bilion digunakan TVET dan return of investment tidak ada banyak. Maka, satu Adakah ini bagus Ini kerana saya khuatir ada TVET, diberi keutamaannya. Kita nampak di negara kita sekarang hanya 26 peratus sahaja yang ada technical, Walhal, sasaran kita adalah patut 35 percent dari Bolehkah ini Memandangkan di negara Singapore sekarang sudah hampir 60 peratus DR.22.03.2023 Kita tahu bahawa International Labour Organisation telah memberitahu bahawa TVET ialah pekerjaan masa Saya harap satu penyelidikan yang penuh dibuat sebelum satu keputusan Lagi satu adalah Mahkamah Perusahaan. Semasa kita menerajui kerajaan, kita Satu antara perkara yang kita perlu ingat Kita cakap security of tenure Mahkamah Perusahaan, hakim- Pada masa itu kita telah buat perbincangan dan kita berpendapat bahawa Kenapakah ia belum Seorang hakim yang bagus, yang betul-betul menulis semua award dalam Speedy Gozales Deal, Hakim Andersen. Saya tidak faham kenapa kontrak beliau tidak Berapa lagi hakim yang akan dilantik Mahkamah Perusahaan untuk speed up the trial, kes- Berapakah kes-kes yang ada di Mahkamah Perusahaan dan di Mahkamah Buruh juga dalam hal ini Tuan Pengerusi Ipoh Barat. Saya jemput Yang Berhormat Pendang. Datuk Awang bin Hashim Tuan Pengerusi. Saya hendak menyentuh terus kepada Butiran 010100 Am. Kita dapati KSM telah menubuhkan aplikasi Working for Workers (WFW) yang Jadi, soalan saya yang pertama, adakah kementerian boleh memberikan jaminan bahawa Keduanya, adakah tindakan susulah selepas aduan dibuat pengadu benar-benar Boleh nyatakan statistik tindakan yang sudah diambil supaya jelas bahawa Jadi, kita boleh jadikan WFW sebagai satu tapak untuk Jadi, dia terus kepada aplikasi WFW dalam KSM Jadi, saya minta Yang Berhormat Menteri KSM supaya menjelaskan bahawa setakat Seterusnya, dalam butiran ini juga berkenaan PERKESO (SOCSO). Saya juga Skim Keselamatan Sosial Suri Rumah (SKSSR) yang berkuat kuasa pada 1 Disember"
  ],
  "absentees": [
    "Datuk Matbali Bin Musah (Sipitang) DR.22.03.2023 1"
  ]
}