{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai) DR.03.04.2023",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching) DR.03.04.2023 iii",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut) DR.03.04.2023",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh DR.03.04.2023 v",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Puan Yeo Bee Yin (Puchong)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Isnin, 3 April 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) Mesyuarat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri Komunikasi dan Digital Tuan Yang di-Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR 4/2023 Rang Undang-undang Kewangan 2023 Luar Biasa (Pengesahan) 2023 Pemansuhan Hukuman Mati Mandatori 2023 Undang-undang Semakan Hukuman Mati dan Pemenjaraan Sepanjang Hayat (Bidang Kuasa Sementara Mahkamah Persekutuan) 2023 seperti No. 1 hingga 4 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini. Selepas itu, Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 Selasa, 4 April 2023. Timbalan Menteri Kewangan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, Standing Order 18(1), Tuan Yang di-Pertua Tuan Yang di-Pertua, saya telah menerima jawapan balas dari Pejabat Tuan Yang Pertua Dewan Rakyat berhubung usul tergempar yang telah saya hantar Jumaat yang Malangnya, pada pagi ini saya lihat usul tersebut telah ditolak dengan alasan Yang Berhormat Timbalan Menteri Kewangan dan Yang Amat Berhormat Menteri Kewangan telah pun menjelaskan hal berkenaan dengan pengeluaran bersasar KWSP ini. Akan tetapi saya mendapat banyak pandangan dan juga complaints ataupun DR.03.04.2023 Yang Amat Berhormat Menteri Kewangan dan Yang Berhormat Timbalan Menteri Kewangan Jadi izinkanlah Tuan Yang di-Pertua, untuk kami membahaskan perkara ini hari Parlimen hari ini. Bolehlah KWSP bersasar pada kali ini. Tuan Yang di-Pertua. Timbalan Yang di-Pertua Machang, keputusan telah dibuat oleh Tuan Yang di-Pertua dan mengikut Peraturan Mesyuarat 43, keputusan Tuan Yang di-Pertua adalah muktamad. Kalau tidak puas hati, Dato' Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Peraturan Mesyuarat 43. Dato' Seri Dr. Shahidan bin Kassim Akan tetapi Tuan Yang di-Pertua sering kali menyebut, Bilakah usul kita boleh bincang Pertua. Timbalan Yang di-Pertua Tuan Yang di-Pertua ya. Dato’ Seri Dr. Shahidan bin Kassim Lima hari, maknanya selepas Parlimen habis kita dapat jawapan. Jadi Tuan Yang di-Pertua, saya mencadangkan supaya usul ini dibahaskan sebab rakyat mahu Ahli-ahli Yang Berhormat di sebelah sana pun setuju bahawa usul Tepuk Ahli-ahli Yang Berhormat Pembangkang bangun Timbalan Yang di-Pertua Tuan Yang di-Pertua. Kalau tidak puas hati, saya sudah kata boleh jumpa Tuan Yang di-Pertua nanti atau buat usul lagi. Okey, saya tidak dapat rule over. Dato’ Seri Hamzah bin Zainudin Timbalan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Ahli-ahli Parlimen di sini yang mahu masalah ini dibincangkan. Ini ialah masalah Tepuk Parlimen, sehingga ada yang Johor ke istana sehingga sampai hari ini. Tuan Yang di-Pertua Itu yang kami mahukan, Tuan Yang di-Pertua. Datuk Dr. Nik Muhammad Zawawi bin Salleh Timbalan Yang di-Pertua Tuan Yang di-Pertua adalah muktamad. Kalau tidak puas hati, boleh jumpa Tuan Yang di-Pertua nanti. Saya tidak dapat buat ruling sekarang kerana itu keputusan Tuan Yang di-Pertua. Datuk Awang bin Hashim Timbalan Yang di-Pertua DR.03.04.2023 3 Datuk Awang bin Hashim Timbalan Yang di-Pertua Tuan Yang di-Pertua. Macam mana saya mahu buat ruling lagi Datuk Awang bin Hashim Tuan Yang di-Pertua. Akan tetapi Tuan Yang di-Pertua mesti melihat kepada kepentingan Timbalan Yang di-Pertua Tuan Yang di-Pertua lah. Datuk Awang bin Hashim Usul-usul, tolak-tolak-tolak. Tidak ada Dewan Rakyat ini. Tuan Syed Ibrahim bin Syed Noh Ikut peraturanlah. Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Pengerusi adalah muktamad. Faham Datuk Awang bin Hashim Timbalan Yang di-Pertua Speakerlah. Datuk Awang bin Hashim Timbalan Yang di-Pertua Kalau tidak puas hati, buat usul. Itu sahaja. Okey. Dato’ Mohd Isam bin Mohd Isa Datuk Seri Hamzah bin Zainudin Kalau tidak mahu dibahaskan, Timbalan Yang di-Pertua Dato’ Mohd Isam bin Mohd Isa Sebenarnya Yang Berhormat Pendang, sebelum ini kita sudah bahaskan. Bukan Datuk Dr. Nik Muhammad Zawawi bin Salleh Beberapa Ahli Yang Berhormat Pembangkang keluar Dewan Dewan riuh Dato' Dr. Zulkafperi bin Hanapi Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Mahu keluar, keluar sahaja. Dato’ Seri Dr. Shahidan bin Kassim DR.03.04.2023 Timbalan Yang di-Pertua Dewan riuh Duduk dululah, belum sampai giliran Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Urusan Mesyuarat pun belum naik. Dato’ Seri Dr. Shahidan bin Kassim (1). Saya ada bawa 11 usul 18(1)... Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Arau. Buang masalah. Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Arau. Tuan Rushdan bin Rusmi Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim KWSP diterima, sebab saya sudah hantar yang itu. Saya sudah hantar Dewan hanya akan bersidang hari terakhir pada Jadi saya rasa pilihan terakhir ialah kita boleh bincang. Yang Berhormat, Dewan, Dewan yang dahulu pun kita pernah bincang sekurang-kurangnya sekali. Benda-benda Semua orang setuju, dia orang Siapa yang tidak setuju tentang kes KWSP Tuan Syed Ibrahim bin Syed Noh Sudah, sudah. Teruskan. Dato’ Seri Dr. Shahidan bin Kassim KWSP Timbalan Yang di-Pertua Tuan Rushdan bin Rusmi Sistem pembesar suara dimatikan Timbalan Yang di-Pertua RANG UNDANG-UNDANG RANG UNDANG-UNDANG KEWANGAN 2023 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan Pertua. Saya tidak tahu kenapa barisan pembangkang ini keluar apabila kita hendak RUU yang amat penting iaitu tentang pencukaian hasil negara yang Tepuk Tuan Yang di-Pertua, saya mohon mencadangkan suatu akta untuk meminda Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem DR.03.04.2023 5 Akta Petroleum (Cukai Pendapatan) 1967 dibacakan untuk kali yang kedua Timbalan Yang di-Pertua Timbalan Menteri Kewangan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949 dan Akta Petroleum (Cukai Pendapatan) 1967 dibacakan kali kedua Saya akan baca senarai pembahas... Tuan Sim Chee Keong Kewangan ini, tidak berbanding dengan barisan pembangkang kita. Tuan Yang di-Pertua, Rang Undang-undang Kewangan 2023 yang telah Belanjawan 2023 pada 24 Februari 2023 yang lalu di samping Tuan Yang di-Pertua, saya mohon untuk menghuraikan setiap fasal di dalam rang Rang undang-undang ini mempunyai 29 fasal yang dibahagikan Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949, Akta Petroleum (Cukai Pendapatan) Akta Kewangan 2018. Saya juga ingin memaklumkan bahawa terdapat pindaan Jawatankuasa. Pindaan ini adalah Belanjawan 2023 iaitu berkaitan tarikh kuat kuasa yang bersesuaian bagi membolehkan Skim Simpanan Pendidikan Nasional (SSPN). Dalam Bab I - Permulaan, terdapat dua fasal seperti berikut Akta Kewangan 2023. Fasal 2 menerangkan Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949, Akta Petroleum (Cukai Pendapatan) 1967 dan Akta Kewangan 2018. Fasal 2 ini turut memasukkan pindaan Akta Kewangan 2018 dan disyorkan untuk dimasukkan ke peringkat Jawatankuasa nanti. Bab II terdiri daripada 15 fasal iaitu fasal 3 sehingga fasal 17 bertujuan untuk Akta Cukai Pendapatan 1967 seperti berikut Fasal 3 bertujuan menyatakan tarikh kuat kuasa bagi pindaan-pindaan yang Fasal 5, 12, 13 dan 17 subperenggan 4(a)(i), (ii), (iii) (b), 16(a), (b) dan (d) berkuat kuasa mulai tarikh ataupun tahun taksiran Subperenggan 4(a)(iv) berkuat kuasa Fasal 6, 7, 8, 9, dan 10 dan perenggan 16(c), (e) dan (f) berkuat Fasal 11, 14 Januari 2023. Tarikh (f) di bawah subfasal (1) dan subperenggan 4(a)(iv) di bawah (1) disyorkan untuk dipinda di peringkat Jawatankuasa nanti. Fasal 4 bertujuan meminda seksyen 46 bagi menguatkuasakan langkah-langkah (i) menaikkan pelepasan cukai bagi perbelanjaan rawatan RM8,000 kepada RM10,000. (ii) memperluaskan skop pelepasan cukai bagi perbelanjaan DR.03.04.2023 Ini perkara yang baharu, bagi anak- (ADHD), Global Developmental Delay (GDD), intellectual disability, Down Syndrome dan specific Potongan cukai yang dibenarkan adalah RM4,000. (iii) memotong perenggan 46(1)(k) berikutan potongan cukai ke atas SSPN tidak lagi diteruskan. (iv) melanjutkan potongan cukai tambahan sebanyak RM1,000 dari Perenggan 46(1)(a) SSPN dan disyorkan Jawatankuasa nanti. Fasal 5 bertujuan meminda seksyen 49 tentang peluasan skop pelepasan cukai Kumpulan Wang Simpanan Pekerja (KWSP) sehingga RM3,000. Fasal 6 hingga 10 bertujuan seksyen 77, 77A, 77B, 83 dan 86 bagi mewajibkan Fasal 11 dan 15 bertujuan meminda seksyen 97A dan 131A untuk memperluas D(3). Pindaan ini, Tuan Yang di-Pertua, Pengagih untuk meminda borang nyata cukai Lembaga Hasil Dalam Negeri Malaysia dengan menggunakan atau Fasal 12 bertujuan meminda seksyen 103 bagi memperuntukkan bahawa ketua Fasal 13 bertujuan meminda seksyen 107B bagi membenarkan pembayar cukai Jun atau untuk kali kedua atau kedua-duanya tidak Oktober. Fasal 14 bertujuan meminda seksyen 107D bagi memperuntukkan bahawa Fasal 16 yang bertujuan untuk meminda Jadual 1 seperti berikut (i) menurunkan kadar cukai pendapatan sebanyak dua mata RM35,001 sehingga RM100,000. Selain itu, kadar cukai RM100,001 hingga RM250,000 dinaikkan sebanyak satu mata peratusan. Pendapatan bercukai di antara RM250,001 hingga RM400,000 Bagi pendapatan RM400,001 hingga RM600,000, kadar cukai turut DR.03.04.2023 7 Manakala banjaran pendapatan bercukai RM600,001 hingga RM1 juta dinaikkan dua mata (ii) menurunkan kadar cukai pendapatan perusahaan mikro, kecil (PMKS) dan perkongsian liabiliti terhad (PLT) RM150,000 yang pertama. Manakala kalau RM600,000 dan 24 (iii) meminda perenggan 2B dan 2E Bahagian 1 Jadual 1 bagi PMKS dan PLT di mana ia tidak terpakai jika lebih daripada 20 Malaysia atau disumbangkan oleh individu yang bukan Malaysia. Akhirnya untuk bab ini. Fasal 17 bertujuan untuk meminda perenggan 70A Jadual Seterusnya, memberikan kuasa kepada Yang Berhormat Menteri Kewangan untuk Tuan Yang di-Pertua, Bab III dalam RUU ini terdiri daripada dua fasal iaitu Fasal Akta Cukai Keuntungan Hartanah 1976 seperti Fasal 18 bertujuan menyatakan pindaan yang dibuat dalam bab ini mula berkuat Fasal 19 bertujuan untuk meminda perenggan 3 Jadual 2 seperti berikut (i) memasukkan peruntukan baharu subperenggan 3(1)(b)(ia) yang (ii) meminda subperenggan 3(1)(b)(ii) bagi mengehadkan layanan Malaysia sahaja. Tuan Yang di-Pertua, bab yang seterusnya Bab IV. Terdiri daripada dua fasal iaitu Fasal 20 dan Fasal 21 bertujuan untuk meminda Akta Setem 1949 seperti berikut Fasal 20 bertujuan menyatakan tarikh kuat kuasa bagi pindaan-pindaan yang (i) perenggan 21(a) mula berkuat kuasa pada 1 Jun 2023 (ii) perenggan 21(b) dan (c) mula berkuat kuasa apabila berkuat Fasal 21 bertujuan untuk meminda Jadual Pertama seperti berikut (i) subbutiran 22(4) untuk memperluas pengenaan duti setem RM10 kepada surat cara perjanjian pinjaman (ii) subbutiran 27(d) dan subbutiran 32(c) untuk memperluaskan RM10 kepada atas surat cara DR.03.04.2023 Tuan Yang di-Pertua, bab seterusnya Bab V yang terdiri daripada enam fasal iaitu Akta Petroleum (Cukai Pendapatan) 1967 seperti berikut Fasal 22 bertujuan menyatakan pindaan-pindaan yang dibuat di dalam bab ini Fasal 23, 24 dan 25 bertujuan meminda seksyen 30, 30A dan 30B bagi Fasal 26 bertujuan untuk memasukkan peruntukan baru bagi membenarkan Pembayar cukai boleh membuat pindaan tidak lewat daripada Akhir sekali fasal 27 dalam bab ini bertujuan membenarkan pembayar cukai Selamat pulang kembali barisan pembangkang yang baru masuk Dewan. Beberapa Ahli Pembangkang Dato’ Mohd Isam bin Mohd Isa Timbalan Yang di-Pertua Tuan Sim Chee Keong Akta Kewangan 2018 seperti berikut. Tepat sekali masa Ahli-ahli Yang Berhormat Pembangkang masuk tentang perkara ini. Fasal 28 bertujuan menyatakan tempoh kuat kuasa apabila berkuat kuasanya Fasal 29 bertujuan untuk meminda subseksyen 3(3) Akta Kewangan 2018 SSPN. Fasal 28 dan fasal 29 dimasukkan berikutan keputusan kerajaan untuk terus SSPN dan disyorkan untuk dipinda di peringkat Saya mohon sokongan daripada seluruh Dewan yang mulia ini. Tuan Yang di- Pertua dengan itu saya mohon mencadangkan. Timbalan Yang di-Pertua Timbalan Menteri Kewangan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949 dan Akta Petroleum (Cukai Pendapatan) 1967 dibacakan kali yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan 36(12) berkenaan dengan apa DR.03.04.2023 9 Mana-mana Ahli yang mengeluarkan kenyataan yang Dewan adalah disifatkan menghina Majlis dan ahli itu boleh dirujuk kepada Jawatankuasa Hak dan Kebebasan bagi kesalahan itu. Yang di-Pertua, bukan saya ingin buat tuduhan. Tindakan Ahli-ahli Yang Berhormat Pembangkang di sebelah sana yang telah KWSP dan selepas itu keluar Dewan dan sekarang Dewan adakah ianya sesuatu yang dilakukan semata-mata oleh pihak Timbalan Yang di-Pertua Jelutong, itu hak mereka keluar masuk hak mereka. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Dato’ Mohd Isam bin Mohd Isa Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Sila duduk, kita Dewan riuh Saya akan baca senarai pembahas untuk hari ini, Yang Berhormat Paya Besar, Yang Berhormat Putrajaya, Yang Berhormat Segamat, Yang Berhormat Pasir Mas, Yang Berhormat Rasah, Yang Berhormat Machang, Yang Berhormat Tuaran, Yang Berhormat Pendang, Yang Berhormat Bagan dan Yang Berhormat Sabak Bernam. Saya jemput Yang Berhormat Paya Besar. Dato’ Indera Mohd Shahar bin Abdullah Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua, saya ingin BioNexus. Saya Malaysia diiktiraf sebagai sebuah negara di antara 17 buah negara Akan tetapi, persoalan saya kepada pihak kerajaan bagaimana kerajaan Daripada pengecualian yang kita beri Yang Berhormat Timbalan Menteri dan Tuan Yang Pertua, sebelum ini apakah manfaat yang kita beri Apakah pengulangan dan pengecualian Kita lihat Tuan Yang di-Pertua Singapura. Singapura merupakan salah satu Asia dan ekosistem start-up KDNK Syarikat yang besar seperti Pfizer, Sanofi kerana mereka yakin Singapura amat canggih. Setakat tahun 2019, ada 350 start-up bioteknologi yang telah Di negara kita Yang Berhormat Timbalan Menteri berapa banyak Ini kerana apa dasar bioteknologi ini seingat saya sejak saya berada di universiti Apakah pencapaian besar yang telah kita dapat Ini kerana apa, apa yang kita perlu lihat adalah bagaimana DR.03.04.2023 Adakah bantuan yang kita berikan selama ini mencukupi Kalau ramai orang bercakap pasal bioteknologi kita pun akan mengusahakan Saya juga yakin kalau kita dapat menghubungkaitkan Tuan Yang di-Pertua, kita ada satu kawasan maritim yang begitu strategik dan Persoalan saya kepada Yang Berhormat Timbalan Menteri Tuan Yang di-Pertua, apakah dasar perolehan pembelian pembinaan kapal-kapal yang Malaysia Saya pernah melawat di Sibu dan saya lihat keupayaan negara kita mempunyai local Adakah kita lebih suka, gemar membeli kapal-kapal di luar Kita ada 100 buah syarikat yang Bagaimana proses perolehan ini dapat kita lakukan Saya juga sedih Tuan Yang di-Pertua bila saya bertemu dengan mereka, mereka Mereka perlukan bajet yang besar untuk membina sebuah kapal dan Saya hendak tahu apakah Kementerian Kewangan mempunyai panduan berbincang dengan Bank Negara. Isu berikutnya Tuan Yang di-Pertua adalah isu aeroangkasa. Saya ucapkan Sabah kerana telah melakukan satu usaha Ini kerana apa kedudukan Sabah hampir dengan headquarter untuk Sabah sebagai lokasi yang ke-16 space launching facility di dunia dan ia akan Malaysia sebagai negara yang kesembilan mempunyai space launching Saya hendak tahu apa perkembangan terkini dan bagaimana laporan PwC pada tahun 2022 yang menempatkan Singapura sekali lagi sebagai negara yang Malaysia Tuan Yang di-Pertua, Yang Berhormat Timbalan Menteri berada di Persoalan saya, bagaimana MIDA memainkan peranan ini Adakah kita tidak melakukan pembinaan teknologi yang baik melalui Technology Depository Agency Tuan Yang di-Pertua, saya ada dua isu saya minta lebih sikit. Dua isu yang saya Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Saya Kementerian Kewangan dan kementerian yang Yang Berhormat Menteri Komunikasi pun ada di sini. Persoalan saya kepada Kita bukan lagi melakukan Akan tetapi, media sosial, DR.03.04.2023 11 Kos perbelanjaan mereka itu adakah kerajaan bersedia untuk mengecualikan Kerana apa, penggambaran melalui media sosial Akhirnya Tuan Yang di-Pertua, saya ingin menyentuh berkaitan industri Saya yakin dan percaya isu ini isu besar bagi kita. Pengalaman kita Proton dan kemudiannya mempunyai Perodua harus diambil kira kerana Saya suka Jepun. Jepun sudah pasti sebuah negara Mereka telah dipintas oleh United States dan China. Ini sudah pasti akan menjadi panduan dan dorongan kepada kita Tuan Yang di- Pertua kerana apa, kerana kalau kita hanya memikirkan untuk membawa syarikat-syarikat Malaysia, saya yakin ini akan menyebabkan kita akan mengulangi Proton dan Perodua khususnya. Itu sebabnya saya mencadangkan kepada pihak Special Purpose Vehicle (SPV) untuk kita mewujudkan Malaysia tetapi wholly owned by rakyat Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Paya Besar. Saya jemput Yang Berhormat Putrajaya. Datuk Dr. Mohd Radzi bin Md. Jidin Pertua. Saya ingin merujuk kepada pindaan seksyen 46(1)(ha). Pindaan ini adalah RM8,000 kepada RM10,000 termasuk had maksimum RM4,000 bagi Dalam hal ini, dilihat jumlah pelepasan RM4,000 tersebut adalah jumlah Kita tahu bahawa membesarkan anak kurang upaya pembelajaran ini Saya ada ramai kawan yang ada anak kurang Jika kita lihat bahawa terkini, saya dimaklumkan kos untuk pemeriksaan bagi ujian RM3,000 setahun. Keadaan ini tentunya Mengambil kira kos intervensi bagi anak kurang upaya pembelajaran yang tinggi, RM4,000 tentunya memberi ruang pelepasan cukai yang terhad kepada pembayaran Untuk Sekiranya, seorang pembayar cukai mempunyai RM4,000 untuk RM8,000 RM4,000 sama dengan pembayar cukai yang Oleh itu, bagi membantu pembayar cukai yang mempunyai lebih... Dato’ Rosol bin Wahid Hulu Terengganu. Datuk Dr. Mohd Radzi bin Md. Jidin DR.03.04.2023 Dato’ Rosol bin Wahid Putrajaya. Terima kasih Tuan Yang di-Pertua. Jadi, dengan apa yang dinyatakan oleh Yang Berhormat Putrajaya tadi boleh dikatakan bersetuju atau tidak Yang Berhormat Putrajaya bahawa kerajaan hari ini tidak mesra pada mereka yang mempunyai anak-anak OKU ataupun masalah pembelajaran Terima kasih Tuan Yang di-Pertua. Datuk Dr. Mohd Radzi bin Md. Jidin Hulu Terengganu. Kita hendak supaya kerajaan lebih mesra dalam konteks ini. Oleh sebab Mengapakah kerajaan Ia lebih bersasar. Makna, kalau ada anak seorang begini had dia, kedua-dua dan sebagainya. Selain itu, mengambil kira kos intervensi yang tinggi mengapakah kerajaan tidak Merujuk kepada contoh yang diberikan tadi, sekiranya RM4,000 dan sekiranya, kerajaan memberi had RM10,000 untuk rawatan kesihatan maknanya leeway yang ada, dengan izin hanya RM2,000 untuk tujuan-tujuan lain. Oleh yang demikian, kita cadangkan supaya kita bukan sahaja memberikannya Maknanya, ada dua. Wujudkan kategori khusus, daripada kategori khusus itu kita boleh lihat berapa orang dan Ini kerana apa, intervensi awal ini adalah amat Dengan intervensi awal ini, Allah ia akan memberi Seterusnya, berkaitan dengan seksyen 46(1)(k). Dalam hal ini, pada 27 Mac 2023 Yang Berhormat Timbalan Menteri Kewangan telah pun umumkan bahawa tiada lagi Skim Simpanan Pendidikan Nasional atau SSPN. Perkara ini, mendapat kritikan daripada pelbagai pihak khususnya pencarum SSPN. Melihat tentangan ini, kerajaan telah buat U-turn, dengan izin dengan melanjutkan SSPN sehingga 2024. Saya minta penjelasan, apakah pelepasan cukai untuk SSPN ini hanya bersifat Dan sekiranya tidak diteruskan PTPTN SSPN untuk tahun ini jika pelepasan cukai tersebut Maknanya, kalau tidak lanjut berapa kerajaan dapat hasil untuk tujuan Apakah pendekatan kerajaan untuk Mengikut perancangan awal kerajaan, apakah strategi untuk memastikan SSPN meneruskan simpanan mereka dan tidak mengeluarkan simpanan Apakah perancangan jangka sederhana dan jangka panjang kerajaan Skim Simpanan Pendidikan Tidak tahu what is the way forward Skim Simpanan Pendidikan ini. Jadi, apakah perancangan kerajaan Skim Simpanan Pendidikan untuk negara Akhir sekali, saya ingin menyentuh secara keseluruhan berkaitan percukaian. Baru-baru ini kita dimaklumkan oleh Yang Amat Berhormat Perdana Menteri merangkap Menteri Kewangan bahawa kuasa untuk membuat pengecualian cukai adalah bidang Ketua Pengarah LHDN. Namun, subseksyen 44(6B) Akta Cukai Pendapatan DR.03.04.2023 13 Menteri kuasa untuk membuat keputusan atas rayuan berkaitan cukai. Oleh itu, bergerak ke hadapan saya bagi memastikan anggota pentadbiran tidak membuat Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Putrajaya. Saya jemput Yang Berhormat Segamat. Tuan Yuneswaran a/l Ramaraj Saya ingin mengucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri Menteri Kewangan atas keprihatinan serta kepekaan beliau terhadap suara Skim Simpanan Pendidikan Nasional (SSPN). Berdasarkan ucapan mantan Menteri Pendidikan Tinggi Yang Berhormat Parit Sulong ketika pelancaran Bulan Menabung Simpanan (BMS) SSPN 2023, Perbadanan Tabung Pendidikan Tinggi (PTPTN) meletakkan sasaran RM150 juta bagi jumlah deposit SSPN. Sasaran tersebut merupakan indikator penting yang membuktikan bahawa SSPN sebagai Tabung Simpanan Pendidikan. Keyakinan tersebut terserlah dengan angka RM12.81 bilion, SSPN yang merekodkan setakat 30 Ogos 2022 bagi 5.5 juta akaun. Dalam keadaan rakyat berdepan dengan cabaran ekonomi, hari ini rakyat perlu Oleh itu, Kerajaan Malaysia Madani hari ini dapat Secara hipotesisnya, semakin meningkat pendapatan boleh guna, Kenaikan nilai ambang bagi pendapatan boleh cukai, taxable income, yang Pengurangan kadar pelepasan cukai sebanyak dua mata RM35,001 hingga RM100,000 bagi tahun taksiran Kenaikan pendapatan boleh guna memberi kelebihan kepada Selain mengurangkan beban perbelanjaan, peningkatan pendapatan boleh guna Ibu bapa yang bekerja lima Tuan Yang di-Pertua, saya menyambut baik kepekaan kerajaan perpaduan PMKS yang dizahirkan menerusi pengurangan dua mata PMKS yang memperoleh keuntungan RM150,000 Pengurangan kadar cukai keuntungan tersebut diyakini akan digalakkan Sejajar dengan penurunan kadar cukai pendapatan PMKS tersebut, saya Kementerian Kewangan Malaysia dapat menyediakan pelbagai Anak-anak muda bekas banduan serta penganggur dalam DR.03.04.2023 Parlimen Segamat. Ramai anak-anak Disebabkan faktor tersebut, mereka terpaksa memilih haluan lain iaitu bekerja Bukan niat saya untuk Kementerian Pembangunan Usahawan dan Koperasi menerusi sokongan Kementerian kewangan Malaysia sewajarnya menyediakan pelbagai kemudahan PMKS di samping PMKS yang sedia ada untuk meningkatkan pendapatan Apa yang membimbangkan kita hari ini ialah kelangsungan syarikat peniagaan PMKS yang turut berdepan dengan pelbagai cabaran ekonomi termasuklah peningkatan Tuan Yang di-Pertua, sekian sahaja ucapan perbahasan bagi Rang Undang- Kewangan 2023. Saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Segamat. Saya jemput Yang Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Saya terus kepada pindaan Akta Cukai Pendapatan 1967. Saya dimaklumkan Lembaga Hasil Dalam Negeri (LHDN) telah menggunakan sistem Official Assessment System (OAS) yang telah meminta pembayar cukai memberikan LHDN dalam memastikan proses taksiran jumlah cukai Namun, sejak tahun 2001 sistem itu telah berubah kepada Sistem Taksir Sendiri (STS) di mana pembayar cukai perlu melengkapkan sendiri maklumat seperti jumlah gaji LHDN untuk tujuan taksiran. Jadi, Sistem Taksir Sendiri ini Soalan saya, sejauh manakah para pembayar cukai telah mengisi borang cukai Pengalaman kita, bila kita tanya pandangan kawan-kawan dan juga mereka yang Jadi, adakah LHDN telah memainkan Adakah pembayar cukai negara ini telah mempunyai disiplin yang baik dalam Dalam isu SSPN seperti mana disebut oleh Yang Berhormat Putrajaya sebentar SSPN yang telah diumumkan oleh Yang Berhormat Timbalan DR.03.04.2023 15 Menteri Kewangan beberapa minggu lepas. Saya yakin Yang Berhormat Timbalan Menteri Kewangan membuat pengumuman itu sudah pasti dengan keputusan rasmi daripada Kementerian Kewangan Malaysia dan kerajaan. Jadi, saya ucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri yang telah membatalkan pengumuman yang Yang Berhormat Menteri Kewangan. Jadi, saya harap supaya lain kali apa-apa yang hendak diumumkan oleh Yang Berhormat Menteri kewangan kena tanya dahulu Yang Amat Berhormat Perdana Menteri. Jangan pula jadi macam kerajaan ini kerajaan U-turn, dengan izinlah. Kita tahu bahawa Apa pun bagi pihak rakyat, saya ucapkan tahniah dan terima kasih di atas U-turn yang memberikan manfaat kepada rakyat ini. Akta Cukai Keuntungan Harta Tanah 1976. Pada pengumuman Belanjawan 2023 Cukai Keuntungan Modal bagi pelupusan saham yang tidak tersenarai oleh syarikat mulai tahun Saya difahamkan bahawa sebelum ia dimuktamadkan, Jika ia dilaksanakan, ia menjadikan Cukai Keuntungan Modal adalah cukai kedua Akta Cukai Keuntungan Harta Tanah 1976 ini. Walaupun pindaan kali ini Akta Cukai Keuntungan Harta Tanah dan tidak berkait Cukai Keuntungan Modal, saya memohon jasa baik kementerian untuk memaklumkan Akta Cukai Keuntungan Harta Tanah ini selaras Belanjawan 2023. Ini kerana saya ingin mengetahui sama ada Namun, dalam apa jua keputusan, manfaat kepada rakyat ini hendaklah Saya ambil contoh, keputusan kerajaan mengeluarkan cecair vape dari Jadual Pertama, Akta Racun 1952. Saya fikir ini merupakan keputusan yang agak gopoh Ia bukan isu mengapa ia perlu dikeluarkan tetapi isu yang paling Apakah mekanisme kerajaan Industri vape berleluasa Satu-satunya kawalan Akta Racun 1952. Itu pun hanya terhad kepada cecair vape Sekarang, yang satu ini pun dibuang. Jadi, apakah lagi mekanisme yang tinggal Sesetengah pihak mendakwa kelulusan untuk mengeluarkan vape ini telah dibuat oleh Faktanya, kelulusan sebelum ini perlu dilihat bersama dengan Rang Undang-undang Kawalan Produk Tembakau dan Merokok 2022. Ini termasuk pelaksanaan Generational End Game bagi Maknanya, ada mekanisme kawalan yang telah Bukan secara gopoh dan semberono. Jadi, saya harapkan supaya keputusan ini dapat dikaji balik. Komuniti kesihatan. Saya yakin Yang Berhormat Menteri Kesihatan pun bersetuju dengan saya bahawa Dato’ Rosol bin Wahid Tuan Haji Ahmad Fadhli bin Shaari Hari ini, doktor Saya harap supaya kerajaan dapat melihat apakah tuntutan doktor-doktor Ya DR.03.04.2023 Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Peraturan Mesyuarat 37(2) untuk tidak membenarkan celahan kerana masa tidak Jadi... Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Peraturan Mesyuarat 37(2). Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Tuan Haji Ahmad Fadhli bin Shaari Akta Setem ini. Saya difahamkan bahawa dalam Akta Setem ini, cukai Akta Setem 1949 ini dikenakan ke atas surat cara dan bukan transaksi. Di sini RM10 sahaja bagi urusan pindah milik. Sedangkan taksiran nilai sebenar A. Jika harga rumah RM300,000, nilai duti setem yang perlu dibayar LHDN ialah RM5,000, bukan RM10. Jadi, sejauh manakah kementerian memainkan peranan dalam mendidik rakyat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pasir Mas. Saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin Rang Undang-undang Kewangan Perkara pertama yang saya nak ucapkan adalah syabas dan tahniah RM8,000 terhadap Skim Simpanan Pendidikan Nasional (SSPN) Bagi saya, tak kiralah pembangkang nak buat apa-apa tuduhan, U-turn dan Kalau U-turn itu memanfaatkan rakyat dan kepentingan sektor pendidikan U-turn hari-hari Janji kita U-turn untuk manfaat rakyat. Tuan Mohd Sany bin Hamzan Tuan Cha Kee Chin U-turn. Tuan Jamaludin bin Yahya Tuan Cha Kee Chin RM8,000 M40 mencarum dalam skim Perkara seterusnya yang saya nak sebutkan Tuan Yang di-Pertua adalah Akta Cukai Keuntungan Harta Tanah 1976. Saya menyambut baik apa Yang Berhormat Timbalan Menteri tadi dengan perkataan Cuma saya nak tanya, apakah cara yang sama, pendekatan yang sama juga DR.03.04.2023 17 Ini disebabkan kita tahu kalau ikut kebiasaannya, ia melibatkan Boleh atau tak skim yang sama, Ini disebabkan anak-anak mereka juga daripada perkahwinan yang sama. Saya nak tanya, boleh atau tak skim ini ataupun pendekatan yang diumumkan Ada atau tak apa-apa had masa, tempoh Maknanya, kalau decree penceraian itu katakan hari ini Boleh atau tak Seterusnya, berkenaan dengan pelepasan cukai RM4,000 untuk mereka ataupun Saya nak tanya, saya nampak dalam draf Saya nak tanya, boleh LHDN mempermudah cara ini Boleh atau tak permudahkan caranya OKU, yang memiliki kad OKU diberikan Oleh sebab ada yang tak bernasib baik, ada dua atau tiga orang anak OKU, saya rasa Saya juga memuji kerajaan ini sebab bukan setakat daripada segi ini kita menjaga Peruntukan RM32 RM88 juta di bawah Kementerian Pendidikan hari itu. Ini langkah yang sangat baik. Satu perkara lagi yang saya nak Cukai Keuntungan Modal bagi pelepasan saham Saya tahu tadi Yang Berhormat Timbalan Menteri tak sebutkan benda ini tetapi secara dasarnya bagi saya ia Saya ingin mengutarakan bahawa ketika teks ucapan bajet oleh Yang Amat Berhormat Perdana Menteri ada disebutkan perkara ini akan mula dilaksanakan Saya nak tanya kepada kementerian, apakah maksud kadar yang rendah Boleh atau tak kita adakan satu paras Kalau dia jual di pasaran kepada Terakhir Yang Amat Berhormat Perdana Menteri ketika Jun tahun ini hingga 31 Mei tahun depan. Saya nak tanya Sekian sahaja. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Saya jemput Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua atas ruang yang diberikan. Saya ingin menyentuh pindaan kepada Akta Setem 1949, di mana dalam perenggan 21(a) telah meluaskan takrif untuk memberi Ini satu langkah yang amat baik yang saya DR.03.04.2023 Antara keluhan yang diberikan oleh golongan profesional muda, golongan M40 Jadi, banyak daripada golongan ini perlu, dengan izin, upskilling kemahiran mereka Contohnya, doktor. Untuk mereka menjadi doktor pakar, Maka, cara terbaik adalah untuk Contoh, MRCP, MRCPsych, doktor-doktor Malangnya, pelepasan cukai yang kita berikan agak terhad dalam konteks kita di Malaysia, berbanding dengan Singapura. Kalau saya tengok di laman Lembaga Hasil Dalam Negeri Singapura, mereka mempunyai agenda upskilling, reskilling yang serius. Mereka mengiktiraf kepentingan untuk rakyat Singapura, golongan profesional mendapat Jadi, antara pelepasan cukai yang diberikan untuk hal ini kalau di Singapura yang Kementerian Kewangan pertimbangkan ialah sekitar seperti ujian aptitud, MRCP atau MRCPsych. Jadi, Oleh sebab mereka tahu dengan adanya pelepasan cukai yang lebih ini, Ini saya nak kaitkan juga dengan pindaan dalam Akta Pelepasan Cukai, Fasal 5, Akta 53, Akta Cukai Pendapatan kita yang mana soal caruman KWSP. Bila Jadi, ini yang saya KWSP bersasar. Mereka tahu mereka hendak simpan untuk hari tua, tetapi mereka hendak hidup Dengan itulah mereka mampu Insya-Allah bila mana KWSP Jadi, saya nampak ini perkara yang boleh dipertimbangkan kerajaan Dengarlah resahan mereka wahai Yang Berhormat Timbalan Menteri, wahai Yang Amat Berhormat Menteri Kewangan. Jangan biarkan mereka merana di luar sana. Tepuk Terakhir yang saya hendak singgung juga berkenaan dengan jawapan balas Tuan Yang di-Pertua berhubung dengan usul yang saya bawa kepada Menteri Kewangan, Yang Amat Berhormat Tambun, tentang pelepasan cukai kuasa Menteri. Jawapan yang diberikan bagi saya tidak memuaskan. Ini adalah kerana fakta jelas Menteri ada dan lebih tinggi, lebih besar berbanding Ketua Pengarah LHDN. Mohonlah Yang Amat Berhormat Tambun Ketua Pengarah LHDN itu, tidak Kita bukan hendak bergaduh. Kita hendak perbetulkan agar Dewan ini tidak Jadi Tuan Yang di-Pertua, saya ucapkan terima kasih Semoga suara pengeluaran KWSP didengari oleh Yang Amat Berhormat Menteri Kewangan yang bijaksana. Terima kasih. Timbalan Yang di-Pertua Berhormat Machang. Saya jemput Yang Berhormat Tuaran. DR.03.04.2023 19 Datuk Seri Panglima Madius bin Tangau Pertua kerana memberi peluang kepada Tuaran untuk turut serta dalam perbahasan Rang Undang-undang Kewangan 2023 iaitu satu rang undang-undang yang melibatkan pindaan Akta Cukai Pendapatan 1997, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949 dan Akta Petroleum (Cukai Pendapatan) 1967. Lain perkataan, rang undang- Tuan Yang di-Pertua, bercerita tentang cukai memang tidak menyeronokkan Apatah lagi pada sekarang ini dalam mana kos sara hidup melambung COVID-19. Rakyat sangat terbeban sekarang ini. Ramai yang terbeban dengan pujuk rayu along yang sudah menjadi digital, yang akhirnya Oleh sebab itu Tuan Yang di-Pertua, Tuaran sentiasa diajukan pelbagai soalan Bilakah harga barang-barang keperluan akan turun dan Persoalan rakyat inilah yang Tuaran ingin sampaikan kepada pertanyaan Rakyat juga khuatir membaca kedudukan ekonomi gergasi seperti Amerika yang Bermula daripada kadar inflasi di Amerika menangani Apakah kerajaan kita Amerika sudah tidak lagi barangkali mahu keluar duit deposit pun bermasalah Apa pun langkah-langkah yang telah dilaksanakan oleh kerajaan, rakyat sangat Rakyat tertanya-tanya, bilakah harga barang turun terutama sekali keperluan Pada masa yang sama juga, rakyat tertanya-tanya bilakah harga komoditi seperti getah, Pekebun kecil amat Dalam hal getah baru-baru ini, Yang Berhormat Timbalan Menteri Perladangan dan Komoditi menyatakan pemberian insentif Akan tetapi pada Tuaran, kalau setakat insentif termasuk insentif cukai, pada Tuaran ini cuma melepaskan batok di tangga sahaja. Kenapa Bayangkanlah kita keluarkan susu getah dari Sabah. Di Sabah tidak ada Kita terpaksa eksport ke Semenanjung. Apakah ada logistik untuk tujuan itu Sabah dan Sarawak ke Semenanjung Dalam hal meningkatkan pendapatan usahawan kecil dan sederhana terutama Sabah, Semenanjung dan Sarawak kerana Ini Sabah dan Sarawak. Lain-lain perkataan, setiap cukai persekutuan dipungut oleh Lembaga Hasil Dalam Negeri dan akhirnya diperuntukkan untuk pembangunan penternak DR.03.04.2023 Jabatan Pertanian Semenanjung, Jabatan Perikanan Semenanjung, Jabatan Perkhidmatan Veterinar Semenanjung, Lembaga Nanas Negara dan agensi umpama itu hendaklah juga Sabah dan Sarawak... Timbalan Yang di-Pertua Sila gulung. Datuk Seri Panglima Madius bin Tangau Sabah dan Sarawak. Tuan Yang di-Pertua saya ingin menggulung. Cadangan-cadangan pindaan Sudah tentu pindaan seperti ini disokong dan dialu-alukan. Pada masa Jangan sampai ke tahap di Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Sekarang saya jemput Yang Berhormat Pendang. Datuk Awang bin Hashim Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Tuan Yang di-Pertua, Rang Undang-undang Kewangan yang melibatkan Akta Cukai 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949 dan Akta Petroleum (Cukai Pendapatan) 1967. Terdapat beberapa perkara yang saya ingin bangkitkan dalam pindaan ini. Berkaitan dengan soal hasil kerajaan, perancangan hasil kerajaan jangka masa Rangka Pengurusan kewangan awam yang juga terikat dengan akauntabiliti serta urus Langkah pengenalan kepada Akta Tanggungjawab Fiskal wajar segera diberikan Negara-negara luar yang lebih advanced dengan izin, iaitu negara New Zealand telah lama menggubal akta berkaitan bagi memastikan tadbir urus fiskalnya yang Namun begitu, saya ingin bertanya apakah ada syor-syor lain terhadap Jawatankuasa Dasar Fizikal selain Akta Tanggungjawab Fiskal dalam kita menguruskan dasar fiskal Tuan Yang di-Pertua, kita sedia maklum bahawa masih terdapat jurang kutipan GDP disebabkan oleh shadow economy atau pasaran gelap serta Contohnya, Ah Long-Ah Long ini tidak berdaftar untuk bayar cukai. Ekonomi juga berkait dengan aktiviti... Dato’ Rosol bin Wahid Datuk Awang bin Hashim DR.03.04.2023 21 Dato’ Rosol bin Wahid Yang Berhormat Pendang bahawa masalah yang dialami oleh pejabat-pejabat LHDN di negeri-negeri ialah kelewatan membayar balik refund kepada mereka yang Ini kerana kebanyakan pelanggan mereka, sebulan ia bayar tetapi Apakah tindakan kerajaan untuk Apa pendapat Yang Berhormat Pendang Datuk Awang bin Hashim Yang Amat Berhormat Menteri Kewangan melihat balik perkara- Ketua Pengarah Lembaga Hasil Dalam Negeri, boleh Yang Amat Berhormat Menteri Kewangan. Janganlah guna pada tempat- KWSP yang tidak boleh tetapi Yang Amat Berhormat Menteri Kewangan guna juga kuasa ini. Ini sepatutnya pindahlah undang-undang dulu. Ini kita hendak supaya beri Yang Amat Berhormat Menteri Kewangan, beliau ada hak macam mana ROS, Yang Berhormat Menteri boleh menggesa membatalkan apa yang telah dibuat oleh Ketua Pengarah dalam undang-undang. Apa yang tidak boleh, dibolehkan. Jadi, ini jugalah kita Yang Amat Berhormat Menteri Kewangan juga bertanggungjawab dalam hal-hal Jangan guna untuk kepentingan diri saja. Jadi, oleh sebab itu, kita lihat perkara ini juga, ekonomi gelap ini berkait dengan Rasuah juga Salah laku urus tadbir commission juga, Saiz ekonomi gelap ini di sekitar 21 peratus kepada KDNK dengan nilaian RM300 bilion setahun. Jumlah ini juga sangat signifikan merangkumi pelbagai Oleh sebab itu, Selain penguatkuasaan yang telus bagi memerangi jenayah, aspek pentadbiran Kuasa Yang Amat Berhormat Menteri Kewangan sangat besar. Boleh Yang Berhormat Menteri Dalam Negeri baru-baru ini, Mengesahkan supaya boleh bertanding Presiden dan Timbalan Presiden. Tuan Yang di-Pertua, kita boleh mengambil contoh bagaimana dalam aspek Lembaga Hasil Dalam Negeri, Jabatan Kastam Diraja Malaysia dan Suruhanjaya Syarikat Malaysia Akta Tanggungjawab Fiskal serta Namun, suka untuk saya maklumkan bahawa Kerajaan Negeri Kelantan telah Saya hendak Yang Amat Berhormat Menteri Kewangan, belanjakan sikit kewangan Ketua Pengarah PTG negeri-negeri supaya buat balik Malay Reserved atau Tanah Simpanan Melayu yang hilang. Kedah ada lebih kurang Sekarang ada Yang Berhormat Menteri kalau tidak ada maklumat, jangan bercakap. Jangan Timbalan Yang di-Pertua Datuk Awang bin Hashim DR.03.04.2023 Timbalan Yang di-Pertua Datuk Awang bin Hashim Kewangan beri balik peruntukan untuk belanja. Semak balik semua negeri Malay Reserved ini, berapa banyak negeri yang pernah hilang Melayu Jadi, Yang Berhormat Menteri yang tidak reti bercakap macam ini, mengelirukan Dewan. Sila perbetulkan balik. Tarik balik dan mohon maaf dengan kenyataan Kedah adalah negeri yang paling banyak hilang Malay Reserved Kita profesionallah. Ini cungkil, cungkil, Kedah. Timbalan Yang di-Pertua Datuk Awang bin Hashim Timbalan Yang di-Pertua Datuk Awang bin Hashim Saya hendak Jangan tidak suka, kita Sedangkan dia tidak kotor pun, yang Wallahuaklam, terima kasih. Timbalan Yang di-Pertua Berhormat Pendang. Saya jemput... Tuan Lim Guan Eng Timbalan Yang di-Pertua Bagan. Tuan Lim Guan Eng Yang Berhormat Menteri bohong tidak Tuan Haji Azli bin Yusof Tuan Lim Guan Eng Kalau ada, saya minta Yang Berhormat tolong tarik balik. Datuk Awang bin Hashim Tuan Jimmy Puah Wee Tse Datuk Awang bin Hashim Berhormat Menteri KeTSA itu tidak betul. Berbohong lah itu. Kalau tidak betul, tidak akan Yang Berhormat Bagan. Patutlah you all bahasa Melayu ini, Sudah tidak betul, bohonglah. Saya ada fakta yang sebenar yang PTG. PTG Negeri Kedah ini, saya ada ini. Daripada tahun 1933... Tuan Lim Guan Eng Harap tarik balik. Datuk Awang bin Hashim Dia tidak, ia macam orang tetapi dia bercakap tidak betul. Orang Tuan Syahredzan bin Johan Tidak betul boleh silap. Timbalan Yang di-Pertua Pendang, Yang Berhormat Pendang. DR.03.04.2023 23 Tuan Syahredzan bin Johan Tidak betul boleh silap. Jadi, tarik baliklah. Saya rasa. Datuk Awang bin Hashim Yang Berhormat Bangi. Tuan Syahredzan bin Johan Timbalan Yang di-Pertua Ruling. Saya minta Yang Berhormat Pendang tarik balik Cakap tidak betullah. Datuk Awang bin Hashim Itu mengelirukan Dewan. Timbalan Yang di-Pertua Dewan, buat usul, bukan cakap bohong di sini. Datuk Awang bin Hashim Yang Berhormat cakap tidak betul itu bohong. Timbalan Yang di-Pertua Tidak maksud berbohong. Datuk Awang bin Hashim Itu bohong. Kena balik, rujuk balik Dewan Bahasa dan Pustaka. Okey... Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Tuan Haji Azli bin Yusof Tidak betul Timbalan Yang di-Pertua Datuk Awang bin Hashim Apa ini Yang Berhormat Shah Alam. Timbalan Yang di-Pertua Datuk Awang bin Hashim Saya tidak akan tarik balik sebab bohong adalah... Timbalan Yang di-Pertua Datuk Awang bin Hashim Pasal apa saya hendak kena keluar Timbalan Yang di-Pertua Datuk Awang bin Hashim Saya tidak akan tarik balik. Memang bohong. Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Kalau ikut Kamus Dewan ya, Terima kasih. Dato’ Ngeh Koo Ham Melayu pun tidak faham. Berbohong ini ada niat... DR.03.04.2023 Datuk Seri Dr. Dzulkefly bin Ahmad Yang Berhormat Putrajaya, bohong itu dengan niat berbohong. Timbalan Yang di-Pertua Kalau kita bohong, maksudnya itu sangkaan jahat. Tarik balik sajalah. Datuk Awang bin Hashim Dia tidak dapat fakta, sepatutnya dia rujuk dulu. Timbalan Yang di-Pertua Berhormat Menteri rujuk. Jangan cakap Yang Berhormat Menteri bohong. Cakap Yang Berhormat Menteri silap. Datuk Awang bin Hashim Dia ada niat untuk memburukkan sangkaan jahat kepada negeri Kedah. Timbalan Yang di-Pertua Berhormat Pendang dapa tunjukkan bahawa Yang Berhormat Menteri berniat untuk Datuk Awang bin Hashim Fakta saya bawa yang dikeluarkan oleh Pejabat Tanah dan Galian Negeri Kedah. Timbalan Yang di-Pertua Ya, kalau silap... Datuk Awang bin Hashim Timbalan Yang di-Pertua Dato’ Ngeh Koo Ham Melayu... Dewan riuh Timbalan Yang di-Pertua Datuk Awang bin Hashim Yang di-Pertua sudah buat ruling... Kerajaan Negeri Kedah. Oleh sebab itu, dia tidak dapat, dia tidak Timbalan Yang di-Pertua Suruh dia rujuk balik kepada fakta. Tidak boleh terus Dewan. Datuk Awang bin Hashim Dia ada niat jahat, dia berbohong. Timbalan Yang di-Pertua Berhormat Pendang dapat tunjukkan ada berniat jahat Datuk Awang bin Hashim Dia memang ada niat jahatlah, benda tidak betul, dia bercakap, benda Saya bawa hari ini. Kerajaan Negeri Kedah. Dia tidak suka Kerajaan Negeri Kedah, tidak apa. Akan tetapi, pengurusan daripada segi fakta, dia tidak boleh dapatkan DOSM dan pejabat tanah di bawah... Timbalan Yang di-Pertua Berhormat Pendang... Datuk Awang bin Hashim Tidak, tidak. Saya tidak akan tarik balik. Memang dia berbohong. DR.03.04.2023 25 Timbalan Yang di-Pertua Yang Berhormat Pendang keluar. Datuk Awang bin Hashim Apa Tuan Yang di-Pertua tidak boleh buat macam itu. Ini bohong. Dewan riuh Timbalan Yang di-Pertua Buku Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat Datuk Awang bin Hashim Bahasa. Ini dipersetujui oleh Dewan Bahasa dan Pustaka. Timbalan Yang di-Pertua Puan Hajah Rodziah binti Ismail Pertua. Peraturan tetap Tuan Yang di-Pertua. Saya ingin membaca Peraturan Tetap 43, Tuan Yang di-Pertua, dalam Majlis Mesyuarat atau Pengerusi dalam Jawatankuasa Majlis Mesyuarat Jawatankuasa diendahkan dan keputusannya adalah muktamad. Berhormat Pendang kena ingatlah apabila Tuan Yang di-Pertua telah membuat Itu sahaja. Datuk Awang bin Hashim Bukan mestinya... Pembesar suara dimatikan Timbalan Yang di-Pertua Pendang, saya merujuk kepada Peraturan Mesyuarat 36(6), Jadi, perkataan bohong itu Tidak betul maksudnya... Okey. Saya sudah buat ruling Peraturan Mesyuarat 43, keputusan Pengerusi Sama ada Yang Berhormat Pendang mahu tarik balik atau tidak. Kalau Peraturan 44(2) untuk silakan Yang Berhormat Pendang keluar. Dewan riuh Datuk Awang bin Hashim Saya bukannya bazir masa. Saya beritahu, saya beritahu... Dewan riuh Timbalan Yang di-Pertua Peraturan Mesyuarat 36(6) itu sangkaan jahat. Datuk Awang bin Hashim Seorang Menteri tidak boleh mengeluarkan kenyataan... Timbalan Yang di-Pertua Bukan bohong. Dr. Mohammed Taufiq bin Johari Dewan riuh Timbalan Yang di-Pertua Peraturan Mesyuarat dahulu. Kalau mahu saya rujuk kepada Kamus Dewan. Ini Parlimen. Ini Dewan Rakyat. Saya minta Yang Berhormat Pendang. Saya bagi amaran Sama ada mahu tarik balik atau tidak. Datuk Awang bin Hashim DR.03.04.2023 Timbalan Yang di-Pertua Silakan Yang Berhormat Pendang keluar. Keluar satu hari. Satu hari. Datuk Awang bin Hashim Timbalan Yang di-Pertua Bazir masa lagi. Datuk Awang bin Hashim Tidak jelas Timbalan Yang di-Pertua Berhormat Bagan. Yang Berhormat Arau, apa lagi Dato’ Seri Dr. Shahidan bin Kassim Tidak Jelas Dr. Mohammed Taufiq bin Johari Yang di-Pertua. Minta petua. Jadi, keluar itu sekejap atau sehari Tuan Yang di-Pertua Ruling. Ruling terakhir. Dato’ Seri Dr. Shahidan bin Kassim Pembesar suara dimatikan Seorang Ahli Timbalan Yang di-Pertua Saya buat petua sekarang. Keluar sekurang-kurang satu jam. Boleh Seorang Ahli Timbalan Yang di-Pertua Yang Berhormat Bagan. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang di-Pertua. Peraturan Mesyuarat 36(6), sangkaan jahat. Dia bukannya bawa keluar Dia tunjuk fakta bahawa kenyataan itu tidak benar. Dia bukannya keluar Kenyataan. Timbalan Yang di-Pertua Berhormat Arau. Yang Berhormat Arau pun mahu rehat kah Dato’ Ngeh Koo Ham Melayu. Timbalan Yang di-Pertua Berhormat Arau mahu rehat, boleh keluar. Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Tuan Lim Guan Eng Ini adalah seorang senior. Tidak tahu apa itu unparliamentary. Tolonglah. Jangan main-main dekat sinilah. Dato’ Seri Dr. Shahidan bin Kassim DR.03.04.2023 27 Timbalan Yang di-Pertua Yang Berhormat Arau, cukup. Kalau mahu bising-bising lagi boleh keluar. Dewan riuh Dewan riuh Dato’ Seri Dr. Shahidan bin Kassim Tidak jelas Seorang Ahli Timbalan Yang di-Pertua Tuan Lim Guan Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Arau tarik balik perkataan penyamun. Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lim Guan Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lim Guan Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Arau. Yang Berhormat Arau. Saya pun dengar Yang Berhormat Arau. Berhormat Arau. Yang Berhormat Arau. Yang Berhormat Arau. Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat arau tarik balik kenyataan penyamun yang ditujukan kepada Yang Berhormat Bagan. Tuan Jamaludin bin Yahya Tadi, tidak ada dalam Hansard. Okey, teruskan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat arau tari balik kenyataan penyamun yang ditujukan kepada Yang Berhormat Bagan. Timbalan Yang di-Pertua Arau. Saya dengar dari sini. Sila tarik baliklah. Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Puan Syerleena binti Abdul Rashid Kita telah dengar perkataan. Dato’ Seri Dr. Shahidan bin Kassim Saya hanya sebut dekat sini... DR.03.04.2023 Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya minta ia ditarik balik. Dato’ Seri Dr. Shahidan bin Kassim Puan Syerleena binti Abdul Rashid Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan riuh Timbalan Yang di-Pertua Seorang Ahli Arau biadab. Timbalan Yang di-Pertua Arau. Walaupun tidak tekan mikrofon, tidak masuk, boleh memarah seseorang penyamun Dewan. Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Bagan. Saya dengar. Dato’ Seri Dr. Shahidan bin Kassim Ahli Parlimen senior... Tuan Sanisvara Nethaji Rayer a/l Rajaji Arau. Bulan Ramadhan. Tolonglah. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Jelutong, sila duduk. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua, macam-macam dia sebut. Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Yang Berhormat Arau. Jangan bazir masa lagi. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Rehat sekejap. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya minta dia tarik balik kenyataan penyamun. Dato’ Seri Dr. Shahidan bin Kassim Kenapa biadab tidak keluar Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Arau. DR.03.04.2023 29 Timbalan Yang di-Pertua Berhormat, jangan bazir masa lagi. Dua-dua keluarlah. Yang Berhormat Jelutong sama Yang Berhormat Arau. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Arau diperintah keluar. Timbalan Yang di-Pertua Dewan riuh Jelutong, boleh pergi rehat sekejap. Yang Berhormat Arau berjalan keluar meninggalkan Dewan Timbalan Yang di-Pertua Saya jemput Yang Berhormat Bagan. Yang Berhormat Bagan, silakan. Timbalan Yang di-Pertua (Dato' Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat Tuan Lim Guan Eng Timbalan Yang di-Pertua Bagan, sebentar. Tuan Lim Guan Eng Timbalan Yang di-Pertua Bismillahir Rahmanir Rahim. Ingin saya ingatkan Ahli-ahli Dewan ya. We are live. Kita Saya duduk di sini, I do not want dengan izin Dewan ya. I am serious about it. Dipersilakan Yang Berhormat Bagan. Tuan Lim Guan Eng Kewangan 2023 adalah satu usaha untuk memastikan bahawa beberapa langkah Dato' Sri Tuan Ibrahim bin Tuan Man Tadi arahan Tuan Yang di-Pertua sebelum supaya Yang Berhormat Jelutong keluar dan Yang Berhormat Jelutong tidak keluar. Saya minta dilaksanakan Timbalan Yang di-Pertua Berhormat Bagan, saya tidak sure tadi apa sebenarnya niat Yang Berhormat Timbalan Speaker tadi telah buat ruling atau tidak. Jadi pada pandangan saya, apa yang telah diputuskan oleh Yang Berhormat Timbalan Yang di-Pertua sebentar tadi stands. Kalau perlu saya buka balik kepada Hansard, saya akan buat. Dewan riuh Yang Berhormat Jelutong,... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang mengganggu persidangan Dewan adalah Yang Berhormat Arau. Saya DR.03.04.2023 Jadi saya minta Tuan Yang di-Pertua Timbalan Yang di-Pertua Berhormat Jelutong. Saya terus terang cakap, saya tidak jelas apa yang telah diputuskan. Kalau jika ada kesangsian ataupun tidak puas hati, aturkan usul. Bagi saya, saya hendak jalankan mesyuarat ini sebaik mungkin kerana kita Bagi pihak yang tidak berpuas Kita silakan Yang Berhormat Bagan, masa yang telah diambil, saya akan Saya akan tambah. Baik, silakan Yang Berhormat. Tuan Lim Guan Eng Yang Berhormat Timbalan Menteri tentang jumlah cukai yang dikutip mengikut RM300 bilion akan dikutip untuk Bolehkah kita dapat pecahan mengikut negeri kerana seperti yang dimaklumkan Pulau Pinang. Mungkin nombor empat daripada semua negeri tetapi balasan yang mereka So, kita harap bahawa sumbangan yang diberikan balik kepada negeri-negeri Kerajaan Persekutuan. Antara langkah-langkah yang diperkenalkan ialah cadangan untuk melaksanakan Di sini saya ingin mendapat penjelasan. Apakah bentuk cukai mewah yang Bolehkah saya syorkan bahawa cukai mewah hanya untuk barangan- Tidak akan dikenakan ke atas barangan-barangan tempatan. Ini untuk membolehkan kita membangunkan syarikat-syarikat yang mengeluarkan Sekiranya kita hadkan hanya kepada barangan luar negeri, saya rasa Di sini juga saya harap bahawa kadar yang dicadangkan janganlah tinggi sangat Satu lagi ialah berkaitan dengan cukai keuntungan modal untuk syarikat-syarikat Bursa Malaysia. Saya ingin mengesyorkan bahawa Seperti yang kita So, kalau boleh kita tangguhkan cadangan ini Bolehkah kita tambah sedikit maklumat tentang nilai modal berbayar syarikat- Oleh sebab kalau saya tidak silap, jumlah nilai dari segi Bursa adalah lebih tinggi daripada apa Bursa. So, di sini kita boleh lihat impak dan kesan yang besar Sungguhpun ada pengecualian, tetapi Satu lagi perkara Timbalan Yang di-Pertua Berhormat Bagan. Yang Berhormat Besut, kenapa anda berada di dalam Dewan Datuk Che Mohamad Zulkifly bin Jusoh DR.03.04.2023 31 Dewan Khamis, Rabu dan juga Sabtu, terus Timbalan Speaker beritahu hari Isnin, hari bekerja. Dalam Peraturan Mesyuarat 44(2), jelas menyebut makna keputusan Tuan Yang Pertua adalah muktamad. Okey, kena ada usul kalau hendak diapakan balik. Kalau ikut Peraturan Mesyuarat 44(2),... Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Peraturan Mesyuarat 44(2) sebut,... Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Peraturan Mesyuarat 44(2), dengar. Maksud saya adalah masa Yang Berhormat tidak boleh berada di dalam. Datuk Che Mohamad Zulkifly bin Jusoh Sebab itu saya tanya kenapa... Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Yang Berhormat Besut peguam. Tahu bukan Datuk Che Mohamad Zulkifly bin Jusoh (2) tidak... Tuan M. Kulasegaran a/l Murugeson Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Besut, ini bukan mahkamah. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Saya telah memutuskan hari maksud saya DR.03.04.2023 Dewan. Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Besut, Isnin adalah hari bersidang dalam Dewan. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Pertua tidak betullah maknanya Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Isnin Timbalan Yang di-Pertua Ini saya telah memaklumkan hari... Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Perlu saya panggil polis Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan M. Kulasegaran a/l Murugeson Timbalan Yang di-Pertua Mesyuarat 43 adalah keputusan saya. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Sabtu masuk Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua DR.03.04.2023 33 Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Berhormat Jelutong ya Timbalan Yang di-Pertua Bentara mengiringi Yang Berhormat Besut keluar meninggalkan Dewan Beberapa Ahli Timbalan Yang di-Pertua Bagan, saya akan tambah masa. Tuan Lim Guan Eng Belanjawan Belanjawan Madani ini. Kita harap dalam Oleh sebab kalau kita sebut tentang langkah-langkah percukaian dan langkah- Itu satu Mencetak wang untuk Oleh sebab itu kita harap teruskan dengan cadangan profesional... Datuk Dr. Mohd Radzi bin Md. Jidin Pertua Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Putrajaya. Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Lim Guan Eng Timbalan Yang di-Pertua Yang Berhormat beritahu peraturan berapa ya. Okey teruskan. Tuan Lim Guan Eng Perkara yang akhir Tuan Yang di-Pertua ialah berkaitan dengan syor ataupun Yang Berhormat Putrajaya dan Yang Berhormat Machang tentang kuasa menteri. Ini saya hendak berikan sedikit kursus kepada mereka. Kalau anda lihat seksyen 44 (6B) Akta Pendapatan Cukai. Ia adalah berkaitan dengan It is not an Nanti, nanti. So, sebab itu kalau tidak ada rayuan macam mana perkara ini boleh berlaku dan DR.03.04.2023 Datuk Dr. Mohd Radzi bin Md. Jidin Berhormat Bagan. Tuan Lim Guan Eng Datuk Dr. Mohd Radzi bin Md. Jidin Sedikit sahaja. Tuan Lim Guan Eng Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Lim Guan Eng Pakatan Harapan di bawah kementerian saya. Ini berlaku selepas. So, kalau hendak Yang Berhormat Pagoh. Saya tahu apabila beliau membuat dakwaan yang Ahli Parlimen berani mengulangi dakwaan yang Kalau berani mengulangi di luar, tindakan Oleh sebab itu, janganlah pertikaikan kebijaksanaan dan juga kuasa yang Menteri Kewangan. Kita tahu, kita arif apakah kuasa yang ada dan apakah Kalau tidak ada kuasa yang sedemikian, jangan mempersalahkan Yang Amat Berhormat Menteri Kewangan ataupun Yang Amat Berhormat Perdana Menteri. Kita ikut kuasa, kita patuh kepada fasal-fasal yang ada dalam Akta Pendapatan Cukai. Kita tidak akan menyalahgunakan kuasa seperti mana yang dilakukan oleh pihak Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Bagan. Dipersilakan Yang Berhormat Sabak Bernam. Tuan Kalam bin Salan Tuan Yang di-Pertua, terlebih dahulu saya mengucapkan Rang Undang-undang Kewangan 2023. Sebelum itu, saya ingin menegaskan di Dewan yang Saya sentiasa Dewan yang mulia ini, lebih-lebih lagi Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya yakin RUU pindaan Kewangan 2023 pindaan kepada Akta Cukai Pendapatan 1967 ini adalah untuk menambah baik agar mekanisme pungutan Diharapkan pindaan ini dapat mengurangkan dan dapat menoktahkan Kalau kita singkap sejarah kerajaan lampau, Kerajaan Kesultanan Melayu Jadi, di situ cukai itu adalah satu yang Tuan Yang di-Pertua, saya ingin bertanya kepada Yang Berhormat Menteri, Sekiranya dibayar mengikut jadual sudah tentu nilai DR.03.04.2023 35 Tuan Yang di-Pertua, saya juga berharap dalam Dewan yang mulia ini diberikan Mereka minta saya nyatakan dalam Dewan Buat masa ini, kenderaan jenis ini hanya dilindungi bahagian kokpitnya Jika berlaku kemalangan Itu yang pertama. Kedua, mohon kepada Yang Amat Berhormat Menteri Kewangan dan Kementerian Kewangan supaya memberikan kemudahan sewa beli kepada bank-bank Saya mengucapkan selamat berpuasa, selamat berbuka dan selamat menyambut Hari Raya Aidilfitri, maaf zahir dan batin kerana ini ialah hari yang kedua akhirlah ya kita Selepas ini kita akan pulang ke kawasan masing-masing dan menyambut Hari Raya. Sekian, Assalamualaikum warahmatullahi wabarakatuh. Terima kasih. Timbalan Yang di-Pertua Berhormat Sabak Bernam. Dipersilakan Yang Berhormat Menteri untuk menjawab. Timbalan Menteri Kewangan Pertua dan terima kasih kepada semua Ahli-ahli Yang Berhormat yang telah mengambil Saya ingin menjawab soalan-soalan yang telah Ahli-ahli Yang Berhormat. Pertama sekali soalan daripada Ahli Yang Berhormat Paya Besar yang telah BioNexus, industri aeroangkasa dan juga penggalakan cukai kepada Untuk makluman Tuan Yang di-Pertua dan Dewan yang mulia ini, BioNexus bagi memastikan syarikat terus Jawatankuasa Nasional mengenai pelaburan. Ini akan memastikan Malaysia terus MRO dan aeroangkasa. Untuk makluman juga, industri ini dipandu oleh Pelan Tindakan Industri Aeroangkasa Malaysia 2030, menyasarkan untuk menjana pendapatan sebanyak RM55.2 Malaysia menjelang tahun 2030. Walau bagaimanapun, kita sedar bahawa sektor ini Oleh itu, pakej galakan industri aeroangkasa ini akan Bagi insentif untuk industri perfileman, kerajaan mengambil maklum cadangan Yang Berhormat Paya Besar berkenaan dengan influencer yang kita faham Untuk Yang Berhormat Putrajaya, Yang Berhormat Putrajaya telah membangkitkan beberapa persoalan yang paling utama dan saya rasa Untuk makluman, tadi saya pun dengar kononnya kerajaan kurang prihatin dan Untuk makluman Dewan yang mulia ini, RM4,000 ini merupakan satu dasar baharu yang Kerajaan Madani. Jadi, yang ini perkara baharu. Kalau nak kata tidak Sekarang telah dilaksanakan oleh kerajaan. Saya sedar Yang Berhormat Putrajaya dan Yang Berhormat Rasah bahawa mungkin angka ini masih belum memadai. Kita akan berusaha DR.03.04.2023 Akan tetapi untuk makluman juga, ibu bapa kepada anak-anak kurang upaya Contohnya, bagi perbelanjaan membeli RM6,000 dengan syarat anak kurang upaya tersebut Jabatan Kebajikan Masyarakat (JKM). Selain itu, ibu bapa yang RM6,000 berbanding anak bukan OKU sebanyak RM2,000. Secara kesimpulannya, kalau OKU ini, termasuk RM16,000. Datuk Dr. Mohd Radzi bin Md. Jidin Apa yang kita khuatir, yang saya sebut tadi adalah untuk yang ada lebih Kadang yang lebih daripada seorang ini bila ia ada had ia RM4,000, itu Oleh sebab itu, cadangan Maknanya, satu kategori untuk intervensi pendidikan awal kanak-kanak Terima kasih Yang Berhormat. Tuan Sim Chee Keong Jadi, menunjukkan keprihatinan Kerajaan Madani dalam Kita sedar bahawa mungkin jumlah ini tidak mencukupi, RM4,000 setahun. Jadi, Keduanya, tentang isu kononnya ada kekeliruan berbangkit kuasa untuk Perkara 44(6), Akta Cukai Pendapatan 1997. Ini sebenarnya Tiada sebarang kekeliruan berbangkit dalam aspek ini sebab kuasanya Ketua Pengarah Lembaga Hasil Dalam Negeri (KPHDN). Institusi ataupun organisasi yang berminat perlu memohon terus kepada KPHDN dan akan dipertimbangkan mengikut ketetapan seperti mana yang digariskan Kelulusan ini mengikut kebiasaan selama lima tahun dan akan diteliti dan disemak KPDHN sebelum kelulusan baharu diberikan. Permohonan lanjutan tempoh perlu Bagi proses (6), Akta Cukai Pendapatan ini, Yang Berhormat Menteri Kewangan ataupun Kementerian Kewangan tidak mempunyai kuasa untuk (6), Akta Cukai Pendapatan 1997 bagi pihak KPHDN. Pada masa yang sama, Yang Berhormat Menteri Kewangan atau Kementerian Kewangan juga tidak boleh membatalkan kelulusan KPHDN Malaysia di bawah subseksyen 44(6) akta tersebut. Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Sim Chee Keong Datuk Dr. Mohd Radzi bin Md. Jidin Saya nak jelaskan berkaitan dengan rayuan, Yang Berhormat. Sekian, terima kasih. Tuan Sim Chee Keong Timbalan Yang di-Pertua Berhormat. Tuan Sim Chee Keong Yang Berhormat Segamat dan Yang Berhormat Tuaran, DR.03.04.2023 37 PMKS. Untuk makluman Tuan Yang di-Pertua dan Dewan yang mulia ini. Dalam Belanjawan 2023, pelbagai insentif telah diberikan kepada PMKS. Contohnya, Keduanya, RM50 juta telah diperuntukkan bagi membina dan menaik taraf 3,000 Ketiga, RM176 juta untuk menaik taraf premis dan fasiliti RM40 bilion di peruntukkan untuk jaminan fasiliti ataupun financing bagi usahawan PMKS. Manakala RM1.7 bilion dalam bentuk kemudahan pinjaman kepada pengusaha Bank Negara, Bank Simpanan Nasional dan TEKUN. Inilah PMKS. Soalan seterusnya juga dari Yang Berhormat Rasah tentang SSPN. Sebenarnya Ahli-ahli Yang Berhormat yang lain, contohnya Yang Berhormat Putrajaya. Untuk SSPN saya rasa isu yang telah dibangkitkan ialah kononnya U-turn. Saya rasa sebelum Rang Undang-undang Kewangan dikemukakan, masih ada lagi masa Jadi, hari ini SSPN ini. Jadi, saya rasa kesimpulannya, bab SSPN ini kerajaan telah mendengar Ahli-ahli Parlimen, termasuk Ahli-ahli Parlimen Pembangkang dan kita memulihkan semula ataupun melanjutkan pelepasan cukai SSPN sehingga tahun 2024. Saya juga dengar ada cadangan-cadangan untuk melanjutkannya melampaui Saya rasa daripada pengalaman terdahulu memang ia akan memberikan Sehingga tempoh tersebut, mungkin tahun depan kita akan Mengambil maklum balas, pendapat Datuk Dr. Mohd Radzi bin Md. Jidin Berhormat Tuan Sim Chee Keong Jadi, saya rasa kita tidak perlu lagi untuk melanjutkan isu ini. Tentang Yang Berhormat Rasah juga. Seperti yang diumumkan dalam Belanjawan 2023, Lembaga Hasil Dalam Negeri Malaysia (LHDNM) dan Jabatan Kastam Diraja Malaysia (JKDM) akan melaksanakan semula Program Pengakuan Secara Sukarela. Melalui program tersebut, penalti akan ditawarkan pada kadar kosong LHDNM yang dibuat dalam tempoh setahun Jun 2023 sehingga 31 Mei 2024. Berdasarkan prestasi kutipan cukai dari Program Pengakuan Sukarela yang dilaksanakan oleh LHDN sebelum ini, kerajaan RM500 juta untuk tahun ini dan RM1 bilion untuk keseluruhan tempoh program Mei 2024. Tentang cukai keuntungan modal untuk pemindahan atau pun milikan saham Kerajaan mengambil maklum cadangan Yang Berhormat Rasah itu Tuan Cha Kee Chin Tuan Sim Chee Keong DR.03.04.2023 Pelepasan cukai sedia ada memang ada di bawah kategori yuran pengajian RM7,000 bagi semua kategori peringkat pengajian Jadi, ini bagi menjawab soalan Yang Berhormat Machang tadi. Manakala bagi peringkat selain sarjana atau doktor falsafah pula, bidang- Islam, teknikal, Untuk Yang Berhormat Pendang. Walaupun tidak ada, perlukah saya jawab sebab Timbalan Yang di-Pertua Tuan Sim Chee Keong Timbalan Yang di-Pertua Tuan Sim Chee Keong Tuan Yang di-Pertua. Untuk Yang Berhormat Bagan, tentang cukai barangan mewah dan cukai Kerajaan mengambil perhatian tentang cadangan dan pandangan Yang Berhormat Bagan tersebut berkenaan dengan kedua-dua cukai. Untuk makluman Dewan yang mulia ini, kajian sedang dijalankan termasuklah sesi libat urus dengan semua Ini termasuk juga kita mengambil maklum Yang Berhormat Bagan, Yang Berhormat Rasah dan Ahli-ahli Yang Berhormat yang lain. Untuk permohonan Yang Berhormat Bagan tentang jumlah cukai mengikut Yang Berhormat Bagan Tuan Yang di-Pertua. Terima kasih. Bagi Yang Berhormat Pasir Mas, telah bertanya tentang Akta Setem. Untuk Terdapat surat cara yang dikenakan kadar tetap RM10, manakala terdapat juga Contohnya, surat cara pindah milik hartanah Jadual Pertama Akta Setem",
    "Orang ramai sebenarnya boleh merujuk kepada mana-mana cawangan LHDN atau LHDN bagi untuk mendapatkan maklumat yang lebih tepat bagi urusan Tentang no gain no loss untuk cukai keuntungan harta tanah. Pindah milik Bagi soalan Masa sudah habis. Saya telah juga Sukacita saya jawab di sini, kerajaan akan terus mengejar mana-mana Kita tidak tunggu macam tadi Yang Berhormat Sabak Bernam kata lepas mereka hilang kuasa, baru sedar ada golongan-golongan Kita tidak akan tunggu. Tidak kira pembesar, Kerajaan Dato' Sri Tuan Ibrahim bin Tuan Man Timbalan Menteri, saya sedikit sahaja. Kubang Kerian, sedikit sangat. DR.03.04.2023 39 Tuan Sim Chee Keong Dato' Sri Tuan Ibrahim bin Tuan Man Tuan Sim Chee Keong Berhormat sebab masa sudah Yang Berhormat tidak berbahas. Kenderaan rekreasi motor Sekian sahaja. Itu maklum balas saya kepada semua Ahli Yang Berhormat yang telah mengambil Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat Timbalan Menteri... Tuan Sim Chee Keong Dato' Indera Mohd Shahar bin Abdullah Tuan Sim Chee Keong Timbalan Yang di-Pertua Berhormat Menteri. Mana-mana yang tidak dan dijawab, boleh dijawab secara bertulis ya. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Tuan Pengerusi Tuan Yang di-Pertua Dewan Rakyat telah menerima permohonan daripada Yang Berhormat Timbalan Menteri Kewangan untuk meminda beberapa fasal dalam peringkat Jawatankuasa bagi Rang Undang-undang Kewangan 2023. Tuan Yang di-Pertua Dewan Rakyat membenarkan pindaan ini dikemukakan di bawah Peraturan Mesyuarat 57(2). Susulan daripada itu, kertas pindaan dalam Jawatankuasa terkini iaitu kertas berwarna Ahli Yang Berhormat. Untuk makluman Ahli-ahli Yang Berhormat, Yang Berhormat Timbalan Menteri Kewangan telah memaklumkan bahawa pindaan dalam Jawatankuasa bagi rang undang- Selasa, 28 Mac 2023 iaitu kertas berwarna putih Sekian, terima kasih. Tajuk Panjang Timbalan Menteri Kewangan Inggeris rang undang-undang dipinda dengan menggantikan perkataan Petroleum (Cukai Pendapatan) 1967 Pendapatan) 1967 dan Akta Kewangan 2018 Akta Kewangan 2018 kepada tajuk panjang. DR.03.04.2023 Tuan Pengerusi Yang Berhormat Timbalan Menteri Kewangan yang telah dibentangkan sekarang ini dibuka untuk Tiada perbahasan Tuan Pengerusi Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan Yang Berhormat Timbalan Menteri Kewangan dalam kertas pindaan hendaklah Pindaan dikemuka bagi diputuskan Tajuk panjang diperintahkan jadi sebahagian daripada rang undang-undang Fasal 1 diperintahkan jadi sebahagian daripada rang undang-undang Fasal 2, 3 dan 4 Tuan Pengerusi Timbalan Menteri Kewangan Inggeris rang undang-undang dipinda seperti berikut Dalam subfasal 2 (a) dengan menggantikan perkataan Pendapatan) 1967 Petroleum (Cukai Pendapatan) 1967 Kewangan 2018 (b) dengan menggantikan perkataan IV, V dan VI Pindaan fasal 2 ini bertujuan untuk menjelaskan pindaan kepada Akta Kewangan Akta 812 Fasal 3 dipinda seperti berikut (a) dalam subfasal (1) (i) dengan menggantikan perkataan (a)(i), (ii) dan (iii) (ii) dengan menggantikan perkataan (d) (b) dalam subfasal (2) dengan menggantikan perkataan (a)(iv) (c) dalam subfasal (3) dengan menggantikan perkataan (e) Pindaan fasal 3 ini bertujuan untuk menjelaskan tarikh kuat kuasa ke atas subfasal (1), (2) dan (3) di mana tarikh kuat kuasanya bagi perenggan 16(f) adalah bagi tahun Selain itu, pindaan ini juga DR.03.04.2023 41 Skim Simpanan Pendidikan Nasional sehingga tahun Fasal 4 pula dipinda seperti berikut (i) memasukkan perkataan (a)(iii) (ii) memotong subperenggan 4(a)(iv) (iii) menomborkan semula subperenggan 4(a)(v) sebagai (a)(iv) (iv) menggantikan perenggan 4(b) dalam subseksyen (iii) dengan (h) Pindaan fasal 4 ini bertujuan membatalkan araham pindaan bagi pemotongan (1)(k) Akta Cukai Pendapatan 1967 berbangkit daripada keputusan kerajaan Skim Simpanan Pendidikan Nasion. Tuan Pengerusi Berhormat Timbalan Menteri. Masalahnya ialah bahawa pindaan sebagaimana yang Kertas Pindaan oleh Yang Berhormat Menteri Kewangan yang Tiada perbahasan Tuan Pengerusi Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang Yang Berhormat Menteri Kewangan dalam kertas pindaan hendaklah Pindaan dikemuka bagi diputuskan Fasal-fasal 2, 3 dan 4 diperintahkan jadi sebahagian daripada rang undang- Bab Baharu VI Tuan Pengerusi Timbalan Menteri Kewangan Bab Baharu VI yang mengandungi fasal 28 dan 29 dalam Inggeris rang undang-undang dimasukkan. Fasal 28 dalam Bab VI ini berkuat kuasa mulai berkuat kuasanya akta ini. Fasal 29 dalam Bab VI yang baharu bertujuan untuk meminda subseksyen 3(3) Akta Kewangan 2018 Akta 812 dengan menggantikan perkataan Pindaan ini bertujuan untuk melanjutkan tempoh pelepasan cukai pendapatan Skim Simpanan Pendidikan Nasional sehingga Tuan Pengerusi Berhormat Menteri. Masalahnya bahawa pindaan sebagaimana yang tertera di dalam Kertas Pindaan oleh Yang Berhormat Menteri Kewangan yang telah dibentang sekarang Tiada Perbahasan DR.03.04.2023 Tuan Pengerusi Yang Berhormat Menteri Kewangan dalam kertas pindaan hendaklah disetujukan. Pindaan dikemuka bagi diputuskan Bab Baharu VI diperintahkan jadi sebahagian daripada rang undang-undang Fasal-fasal 5 hingga 27 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Rang undang-undang dilaporkan dengan ada pindaan Timbalan Menteri Kewangan (Datuk Seri Haji Ahmad bin Haji Maslan) dan diluluskan RANG UNDANG-UNDANG LEVI KEUNTUNGAN LUAR BIASA (PENGESAHAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan Yang di-Pertua, saya mohon mencadangkan rang undang-undang bernama suatu akta Kerajaan Malaysia dan para pegawai yang tertentu berkenan Malaysia semasa dari tempoh 1 Januari 1999 hingga 31 Januari 2023 dibacakan kali Tuan Yang di-Pertua, levi keuntungan luar biasa secara umumnya boleh Yang Berhormat Menteri Kewangan apabila harga barang-barang itu melebihi suatu amaun Yang Berhormat Menteri Kewangan di bawah subseksyen 6(1) Akta Levi Keuntungan Luar Biasa 1998 Akta 592 Januari 1999. Namun, pengenaan levi tersebut telah digantikan ke atas buah kelapa sawit mulai Julai 2008 dan sehingga kini. Levi juga pernah dikenakan ke atas elektrik dalam Julai 2008 hingga 31 Ogos 2008. Hasil daripada Januari 1999 hingga 31 Januari 2023 yang telah sepenuhnya dimasukkan ke dalam Wang Yang Disatukan dan B40. Ini termasuklah perbelanjaan bagi membiayai subsidi harga minyak masak pada Skim Penstabilan Harga Minyak Masak. Sebagai contoh, mulai Skim Subsidi Minyak Masak adalah sebanyak RM5.86 bilion. Sehingga kini, kerajaan masih menampung DR.03.04.2023 43 Kerajaan Perpaduan untuk Kerajaan amat menghargai sumbangan yang telah diberikan oleh pengusaha Ini bertepatan dengan salah satu kerangka Madani di mana Tuan Yang di-Pertua, saya mohon menghuraikan sedikit setiap fasal di bawah Rang Undang-undang Levi Keuntungan Luar Biasa (Pengesahan) 2023 yang Fasal 1 mengandungi tajuk ringkas iaitu akta ini bolehlah dinamakan sebagai Akta Levi Keuntungan Luar Biasa (Pengesahan) 2023 dan Fasal 2 mengandungi perkara mengenai pengesahan dan tanggung rugi. Rang undang-undang ini bertujuan untuk mengesahkan pengenaan levi dan Kerajaan Malaysia Malaysia semasa tempoh dari 1 Januari 1999 hingga 31 Januari 2023. Pengesahan ini juga adalah untuk memastikan bahawa kenaan dan kutipan levi Akta 592 dan semua perundangan subsidiari di bawahnya. Akta pengesahan seperti Dewan Rakyat untuk mengesahkan kutipan fi Dewan Rakyat antaranya (i) Akta Duti Import (Pengesahan) 1992 (ii) Akta Fi Planetarium Negara (Pengesahan) 1998 (iii) Akta Fi Taman Laut Malaysia (Pengesahan) 2004 (iv) Akta Fi Jabatan Meteorologi Malaysia (Pengesahan) 2011 (v) Akta Fi Jabatan Muzium Malaysia (Pengesahan) 2014 Tuan Yang di-Pertua, kerajaan akan meneruskan kutipan levi keuntungan luar Untuk tujuan tersebut, Perintah Levi Keuntungan Luar Biasa Buah Kelapa Sawit 2023 telah diwartakan pada 31 Januari 2023 bagi mengenakan dan Februari Perintah ini telah dibentangkan di Dewan Rakyat pada 23 Februari 2023. Secara Namun, saya percaya bahawa Ahli-ahli Yang Berhormat ingin melihat kerajaan dapat melaksanakan pengurusan kewangan yang lebih Kerajaan juga akan mengambil langkah meningkatkan kecekapan perbelanjaan Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Berhormat menyokong Timbalan Menteri Kewangan DR.03.04.2023 Timbalan Yang di-Pertua Berhormat. Sebelum saya meneruskan agenda, Ahli-ahli Yang Berhormat, bersama kita Dewan yang mulia ini adalah Yang Berhormat Ahli-ahli Dewan Negeri Perak dan pegawai-pegawai yang diketuai oleh Timbalan Yang di-Pertua Dewan Negeri Perak, Yang Berhormat Jenny Choy Tsi Jen. Parlimen dan Dewan Negeri Perak. Sekian, terima kasih. Kita balik kepada agenda Mesyuarat. Ahli-ahli Yang Berhormat, masalah di Majlis ialah Rang Undang-undang bernama suatu Akta bagi mengesahkan Kerajaan Malaysia dan pegawai-pegawainya yang tertentu berkenaan dengan levi Malaysia Januari 1999 sehingga 31 Januari 2023 dibaca kali yang kedua Ahli-ahli Yang Berhormat, saya telah menerima senarai seramai tujuh orang Ahli-ahli Yang Berhormat yang akan berbahas sila ambil maklum dan berada Dewan semasa yang berkaitan. Dimulakan dengan Yang Berhormat Beruas, Yang Berhormat Kubang Pasu, Yang Berhormat Tanjong Piai, Yang Berhormat Pendang, Yang Berhormat Subang, Yang Berhormat Parit, Yang Berhormat Ampang. Dengan sedemikian, kita persilakan Yang Berhormat Beruas, Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, saya memohon untuk berbahas dalam rang undang-undang ini dan telah pun Kuala Selangor, Tuan Yang di-Pertua. Kalau diizinkan untuk turut berbahas. Timbalan Yang di-Pertua Akan tetapi dengan atas budi bicara saya, saya benarkan Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Terima kasih atas budiman. Timbalan Yang di-Pertua Kuala Selangor ya. YB. Kuala Selangor, sebentar. Okey, Yang Berhormat Beruas, silakan. Dato' Ngeh Koo Ham D.R 3/2023 Luar Biasa (Pengesahan) 2023. Seperti yang telah saya berjumpa dengan Tuan Yang di- Pertua pagi ini, oleh kerana RUU ini ada kaitan dengan saya secara khas dan saya Tuan Yang di-Pertua membenarkan saya masa yang lebih untuk Timbalan Yang di-Pertua Berhormat, sebentar ya. Yang Berhormat telah menjelaskan senario di mana kedudukan Yang Berhormat di bawah perkara Peraturan 35(6) dan Peraturan 36(2) dan saya Silakan, teruskan perbahasan. Dato' Ngeh Koo Ham Perkara pertama, saya diberitahu bahawa RUU ini diperkenalkan akibat daripada Mahkamah Tinggi Ipoh Permohonan Semakan Kehakiman No.AA25-38 11/2022 terhadap Ketua Pengarah Jabatan Kastam Diraja Malaysia, Menteri Kewangan Malaysia dan Kerajaan Malaysia. Perkara kedua seperti yang diperlukan di bawah Perkara 35(6) peraturan tetap, DR.03.04.2023 45 Isteri saya juga adalah seorang pengarah dalam syarikat tersebut. Perkara ketiga, di bawah Perkara 36(2) peraturan tetap tidak boleh disebut apa- Saya ingin menjelaskan bahawa satu penyelesaian telah dicapai di antara Khamis minggu yang lepas iaitu pada 30 Mac 2023. Oleh yang Keempat, saya ingin menyatakan bahawa kes mahkamah di atas telah difailkan November 2022 sebelum kerajaan baru selepas Pilihan Raya ke-15 yang diadakan November 2022 ditubuhkan. Kelima, segala kritikan saya adalah berkenaan dengan kelemahan dan Tuan Yang di-Pertua, saya berharap kerajaan baharu akan melakukan empat (i) kerajaan patut memulangkan kutipan levi yang bukan (ii) memansuhkan levi keuntungan luar biasa atas industri sawit (iii) jika kerajaan masih hendak mengekalkan Akta Levi Keuntungan Luar Biasa 1998 (Akta 593), akta ini harus dipinda kerana (iv) kerajaan haruslah mengubah sikap kakitangan kerajaan yang Berkenaan dengan perkara pertama iaitu saya memohon agar kerajaan Tuan Yang di-Pertua, kerajaan telah mengakui keempat-empat perintah kutipan RUU ini adalah tidak sah. Oleh yang demikian, kutipan levi di Kerajaan memperkenalkan rang undang-undang ini untuk mengesahkan kutipan Difahamkan kerajaan menganggap keempat-empat Parlimen seperti (1) Akta 592 iaitu Akta Levi Keuntungan Luar Biasa 1998. Satu lagi perintah kutipan levi iaitu Perintah Levi Keuntungan Luar Biasa (Buah Kelapa Sawit) (Pindaan) 2021 iaitu P.U. (A) 457/2011 yang berkuat kuasa pada 1 Januari Parlimen. Oleh RUU ini. Saya berpendapat, perintah kutipan Perintah ini berniat untuk meminda Perintah Levi Keuntungan Luar Biasa (Buah Kelapa Sawit) 2008. Kalau Perintah Levi 2008 ini tidak dibentangkan di dalam Dewan Rakyat dan ataupun Perintah Levi ini telah terhenti berkuat kuasa kerana telah habis Dewan Rakyat menurut seksyen (2) Akta 592. Bagaimanakah perintah 2021 ini boleh meminda sesuatu perintah yang Rang undang-undang, kalau boleh saya habiskan. DR.03.04.2023 Datuk Seri Johari bin Abdul Ghani Dato' Ngeh Koo Ham Melayu tanggung rugi ini bagi saya susah difahami. Dalam bahasa Inggeris dengan izin indemnify the government and its officer tetapi tidak Dewan Rakyat. Perintah-perintah kutipan levi seperti yang dipinda oleh Perintah Levi Keuntungan Luar Biasa (Buah Kelapa Sawit) (Pindaan) (No.2) 2009 adalah tidak sah kerana ia Perkara 8 Perlembagaan Persekutuan yang memperuntukkan bahawa Perintah Levi (Pindaan) (No.2) 2009 ini mengecualikan pekebun kecil di bawah Akta Tanah (Kawasan Penempatan Berkelompok) Akta 592 adalah berkenaan dengan keuntungan luar biasa seseorang atau Diskriminasi berasaskan perkara yang tidak berkaitan adalah tidak Dalam satu taklimat Kementerian Kewangan kepada Ahli-ahli Parlimen pada 21 Mac 2023 jumlah levi keuntungan luar biasa yang dikutip oleh Januari 1999 sehingga 31 Januari 2023 adalah RM7.4 bilion. Seksyen 6(1) Akta Menteri telah membuat perintah-perintah itu di luar Ini kerana levi yang dikenakan bukan atas keuntungan tetapi atas jualan buah- Ini cukai sedemikian adalah seakan-akan satu cukai jualan. Jadi perintah-perintah yang telah dibuat oleh Menteri adalah ultra virus Akta Banyak syarikat selama ini terpaksa membayar cukai keuntungan luar biasa, Sebagai satu kompromi dan demi keadilan Perkara kedua, memansuhkan levi keuntungan luar biasa atas industri sawit. Kerajaan haruslah hanya mengenakan cukai pendapatan syarikat atau cukai pendapatan Kerajaan mendapat cukai 24 peratus atau kadang-kadang 25 peratus cukai Dalam industri sawit selain daripada Cukai Keuntungan Luar Biasa, Cukai Makmur, Dalam satu pengiraan yang The Star bertarikh 6 hari bulan Jun 2022. Cukai atas pemegang-pemegang saham syarikat perladangan sawit adalah sebanyak 54 Bayangkan kita Ahli Parlimen elaun kita RM16,000. Bagaimanakah perasaan kita kalau kita dikenakan cukai 54 peratus RM7,360. Apabila dinyatakan bahawa kerajaan mengenakan cukai levi keuntungan luar Ini adalah tidak benar sama sekali. Dalam satu kenyataan Februari 2022 hari Khamis, saya telah menunjukkan levi Yang Berhormat Menteri. Ia adalah bersamaan dengan 8.646 peratus jualan kasar buah DR.03.04.2023 47 Mei 2022 dan 7.63 peratus jualan kasar buah Jun 2022. Cukai ini dikenakan tanpa mengambil kira kos pengeluaran buah tandan ini. Saya Perkara ketiga, jika kerajaan masih hendak mengekalkan Akta Levi Keuntungan Luar Biasa (Akta 592) ini. Akta ini harus dipinda kerana terdapat beberapa peruntukan Seksyen 6(4) Akta 593 ini memperuntukkan bahawa sesiapa yang gagal membayar levi Seksyen 9(1) Akta 592 ini memperuntukkan bahawa jika levi lewat dibayar, penalti Dengan peruntukan Kerajaan haruslah hanya boleh menentu apa-apa levi yang tertunggak sebagai satu Perkara yang terakhir, keempat, saya memohon agar kerajaan mengubah sikap Kes ini tidak akan saya bawa ke Pihak kastam haruslah mendapat pandangan dari Pejabat Peguam Negara. Akan tetapi, Ahli-ahli pengarah pemohon memang ingin mengalah kerana akibatnya begitu Saya terpaksa menawarkan Tuan Yang di-Pertua, akhir kata saya tidak sudi menjadi hero kerana beban dan Saya lebih sudi melihat kerajaan baharu yang madani berlaku adil Sekian, terima kasih Tuan Yang di-Pertua kerana memberi Saya harap kalau yang saya nyatakan akan Terima Timbalan Yang di-Pertua Berhormat Beruas. Dipersilakan Yang Berhormat Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua kerana Rang Undang-undang Levi Keuntungan Luar Biasa (Pengesahan) 2023. Saya tidak bercadang untuk berucap Tuan Yang di-Pertua. Pendek sedikit daripada Yang Berhormat Beruas kot. Ketawa Setelah mendengar apa yang disuarakan oleh Yang Berhormat Beruas, saya pun Akan tetapi, walau bagaimanapun saya akan terus Sebenarnya apa yang kita perlu lihat dalam sesi perbahasan ini ialah DR.03.04.2023 Tuan Yang di-Pertua. Jadi, saya hendak berucap menuju ke arah itu. Levi Ia bertujuan supaya keuntungan yang berlebihan dalam sektor tertentu dapat Di negara maju seperti di Eropah umpamanya, syarikat minyak petroleum dan gas merupakan sasaran kepada levi Keuntungan mereka mencecah USD3 European Union mengenakan levi ini terhadap crude petroleum dan natural gas Levi keuntungan tentang kelapa sawit ini, saya tidak mahu menyatakan dengan Yang Berhormat Beruas Walau bagaimanapun, saya masih berpegang Cuma, macam mana mekanisme kita Yang Berhormat Beruas menyatakan bahawa ia patutnya Itu sama-sama kita Harga ambang RM3,000 bagi Semenanjung Malaysia dan harga ambang RM3,500 bagi Sabah dan Sarawak dikenakan levi. Walau bagaimanapun, kerajaan harus RM3,000 ini memang berpatutan atau tidak Saya juga ingin bertanya tentang kenapakah kita hanya mengenakan levi ini Sebenarnya, kita boleh mengenakan levi ini terhadap Kubang Pasu merasakan cadangan ini amat baik kerana ia akan (widen tax base) dan dengan itu melebarkan pendapatan Faktor penting kenapa Kubang Pasu Tuan Yang di-Pertua mempengerusikan Mesyuarat Suasana ekonomi dunia pada tahun 2023 nampaknya suram yang dibayangi oleh R. Amerika Syarikat. Malaysia juga tidak terkecuali dalam suasana suram ini. Prestasi Bursa kita didapati Asia. Indeks pengeluaran syarikat-syarikat sedang Seperti yang Yang Berhormat Titiwangsa, model pencukaian kita tidak mampu ataupun Yang Berhormat Titiwangsa. Kubang Pasu juga ingin mencadangkan agar levi ini dapat diperkembangkan dan Dewan Rakyat pada 20 Oktober Top Glove, Hartalega, Kossan dan sebagainya. Akan tetapi ini tidak dilaksanakan atas RM400 Bajet 2023. Peningkatan pendapatan Allah mampu untuk kita mengambil doktor- Sekian, wabillahi taufik, assalamualaikum warahmatullahi wabarakatuh. DR.03.04.2023 49 Tuan Yang di-Pertua Tanjong Piai. Dato' Sri Dr. Wee Jeck Seng Rang Undang-undang Levi Keuntungan Luar Biasa (Pengesahan) 2023. Tuan Yang di-Pertua, Dewan yang mulia ini, sektor agrikomoditi memberikan sumbangan Jumlah yang amat besar. Industri sawit menyumbangkan KDNK sebanyak tiga peratus, lebih kurang RM137.9 bilion nilai stok pada tahun",
    "Bagi levi keuntungan luar biasa, kadar levi sebanyak tiga peratus bagi harga minyak RM3,000 setan di Semenanjung Malaysia dan RM3,500 tan di Sabah dan Sarawak juga akan dikenakan kepada pemilik ladang yang mempunyai Untuk maklumat Dewan yang mulia ini, harga purata minyak sawit mentah pada Februari 2023 ialah RM3,908 setan. Maka, pekebun yang memiliki tanah 100 ekar Setakat Jun 2022, sebanyak RM6.4 bilion levi telah dikutip Saya ingin bertanya Tuan Yang di-Pertua, tadi dua orang Ahli Yang Berhormat telah membangkitkan Saya ingin membangkitkan isu perbezaan harga (BTS) di Semenanjung dengan Sabah dan Sarawak. Harga BTS yg diberikan oleh MPOB pada 31 Mac 2023 di Semenanjung, Sabah Sarawak ialah RM762 tan dan RM693 tan masing-masing. Ini menunjukkan BTS di Semenanjung berbanding Sabah dan Sarawak adalah lebih RM70 setan. Tidak termasuk lagi kos pengangkutan yang kita dapati bahawa RM100 hingga RM200 perbezaan harga antara Semenanjung Sabah dan Sarawak. Keadaan BTS di Sabah dan Sarawak agak berlainan dengan Semenanjung. Pendapatan yang diperoleh oleh pekebun kecil adalah jauh lebih rendah Ini adalah kerana kos pengangkutan yang tinggi untuk Kos pengangkutan ternyata menjadi beban kepada pekebun Bukan sahaja menghadapi tekanan daripada kos pengangkutan, pekebun di Sabah Sarawak juga dikenakan cukai jualan sebanyak 7.5 peratus dan lima peratus ke atas RM1,000 setan di Sabah dan RM1,500 setan Sarawak. Cukai jualan ini juga secara langsung akan mengurangkan pendapatan kepada Tuan Yang di-Pertua, sebenarnya pekebun kecil di Malaysia lebih kurang Perbezaan inilah telah mengakibatkan pendapatan yang Sabah dan Sarawak. Dalam senario berlatarbelakangkan kos Levi keuntungan luar biasa harus dibahaskan dalam konteks kebajikan Dengan adanya levi ini, kutipan bagi Kerajaan Persekutuan akan Persoalannya sekarang, apakah langkah-langkah kementerian untuk Sabah dan Sarawak supaya setara dengan pekebun kecil di Semenanjung Malaysia Memandangkan isu pendapatan pekebun kecil semakin berkurangan. Saya Saya berharap dana dari kutipan levi di salurkan untuk bantuan B40. Contohnya, mungkin Kedua, pemberian bantuan baja. Baja, baru-baru Kepada B40. Jadi, sebab baja itu akhirnya akan mengakibatkan produktivitinya DR.03.04.2023 Ketiga, menambahkan peruntukan bagi menaik taraf ataupun pembinaan jalan Empat, Pegawai TUNAS, MPOB. Ini adalah secara lantikan Saya cadangkan untuk menambah peruntukan bagi operasi MPOB supaya MPOB boleh mengambil Pegawai TUNAS tetap pada masa akan datang. Selain daripada itu, saya ingin mencadangkan supaya Kerajaan Negeri Sabah Sarawak mengkaji daripada mengenakan cukai jualan kepada pekebun. Jika kesan Kerajaan Negeri Sabah dan Sarawak Tuan Yang di-Pertua, akhirnya dalam bulan Ramadan ini, tidak lama akan Hari Raya Aidilfitri. Saya mengucapkan selamat menyambut... Datuk Seri Panglima Madius bin Tangau Dato' Sri Dr. Wee Jeck Seng Tuan Yang di-Pertua Datuk Seri Panglima Madius bin Tangau Tuan Yang di-Pertua Datuk Seri Panglima Madius bin Tangau Tuan Yang di-Pertua Datuk Seri Panglima Madius bin Tangau Yang Berhormat Tanjong Piai kerana memperjuangkan pekebun- Sabah, khususnya dalam kelapa sawit. Adakah Yang Berhormat juga Kementerian Pertanian Keterjaminan Makanan Malaysia Persekutuan untuk membantu mereka Dato' Sri Dr. Wee Jeck Seng Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua, terima kasih. Hari Kita sedia maklum bahawa tujuan utama pindaan ini adalah Akta Levi Keuntungan Luar Biasa 1998. Akta ini bertujuan untuk Saya mempunyai beberapa persoalan berkenaan akta ini untuk dibangkitkan. Tuan Yang di-Pertua, saya mendapat maklumat bernilai ambang ataupun threshold, Semenanjung Malaysia Sabah dan Sarawak telah diubah pada pembentangan Bajet 2023. Soalan saya yang pertama, sejauh mana keuntungan ini telah diperoleh daripada Keuntungan daripada tanggungan yang kita dapat yang Dalam makluman saya bahawa kerajaan meraih keuntungan levi RM298 juta bagi suku pertama tahun lepas (MSM) kesan daripada peningkatan DR.03.04.2023 51 Kedua, saya juga berminat ingin tahu berkenaan, adakah kementerian Ia adalah bagi Ini adalah berdasarkan Kita tengok Tuan Yang di-Pertua apabila berkenaan dengan levi ini, ia boleh Ini kerana apabila peningkatan Jadi, ini kita perlu beri penekanan untuk kita dapat meningkatkan hasil Jadi kalau hasil negara kurang, pihak kerajaan perlu membantu penanam- Tuan Yang di-Pertua, dalam pada itu, kita juga mahu memungut keuntungan luar Hari ini kita dapati bahawa khasnya industri sawit ini, yang menanggung Memang faktor tenaga kerja Jadi, Menteri yang terlibat, yang menyediakan Ini kerana kita difahamkan, kita kehilangan hampir RM10 bilion akibat daripada Jadi, kita harap kerajaan memberikan tumpuan ini, juga Jadi, kita tak perlulah menekankan agensi untung banyak-banyak Jadi, kita kena lihat juga berkenaan dengan peningkatan kos pengeluaran iaitu Agak susah untuk kita mendapat benih sawit yang Itu sangat diperlukan benih sawit ini kerana Persoalannya, apakah bantuan atas Janganlah kita sampai mengambil cukai tinggi tanpa ada usaha untuk menjaga Seterusnya juga kalau kita perhatikan, di samping perlu juga segera menangani Hendak gulung Tuan Yang di-Pertua, nak habis dah. Untuk mereka tertarik untuk bekerja di sektor Bukan senang. Kita Jadi, kita beri gaji yang tinggi kerana kita dapat hasil yang tinggi. Levi kita dapat Jadi oleh sebab itu, sekali gus akan dapat menggamit kerja, penglibatan Jadi, kita nak tumpukan juga orang-orang tempatan supaya Kesemua ini adalah ruang untuk kita tangani masalah ketika kekurangan pekerja. Alhamdulillah bila COVID-19 ini, kita telah tidak bergantung sangat kepada Kita hanya ada 1.4 million pekerja yang daripada asalnya lebih kurang dua million. Jadi maknanya, kita mampu. Sekarang ini kita tumpukan untuk kita pertingkatkan dalam TVET komoditi sawit supaya orang-orang tempatan boleh bekerja dan juga Sekian, terima kasih. Wabillahitaufiq. Tuan Yang di-Pertua DR.03.04.2023 Datuk Awang bin Hashim Mungkin kita sidang terakhir kali ini dan saya pun mungkin berbahas yang terakhir. Esok mungkin tak ada. Selamat Hari Raya Aidilfitri. Insya-Allah. Tuan Yang di-Pertua Tuan Wong Chen Tuan Yang di-Pertua, rang undang-undang ini adalah undang-undang yang Jadi apabila kita berdebat perkara undang-undang yang retrospective, Dewan yang mulia ini perlu lebih berhati-hati. Pada amnya, undang-undang retrospective Jika undang-undang ini berkaitan Mujur perkara di depan Dewan yang mulia ini bukan perkara jenayah, tetapi bersifat sivil. Namun, ia masih Rang undang-undang ini bermatlamat untuk menyelamatkan kerajaan daripada Dalam huraian rang undang- Januari 1999 hingga ke 31 Januari 2023 di mana Perintah Levi Keuntungan Luar Biasa telah gagal dibentangkan dan tidak mendapat Dewan Rakyat. Huraian ini menunjukkan bahawa Kerajaan Madani kita, telah gagal mengikut prosedur Akta Levi Keuntungan Luar Biasa 1998. Kini, Dewan yang mulia ini diminta untuk membersihkannya melalui rang undang-undang yang Dengan izin, the irony is not lost on me. Saya tertanya-tanya, kenapa Kerajaan Perpaduan baharu kita sekali lagi diminta Khamis lalu, kami Kerajaan Yang Berhormat Bera yang terbesar dalam Malaysia. Hari ini kita diminta sekali lagi untuk menghalalkan Sebelum Dewan yang mulia ini mengundi rang undang-undang Menteri akan memberi jawapan Bertulis pun boleh, asalkan kena jawab. Tuan Yang di-Pertua, soalan yang paling asas, apakah motivasi utama yang Adakah terdapat pihak-pihak tertentu yang telah memulakan Adakah sesuatu pihak Soalan kedua saya ialah mengenai industri minyak sawit. Berapa banyak Sila nyatakan Kita sudah tahu pada keseluruhannya, RM7 bilion lebih telah Di dalam pengawasan siapa prosedur levi ini terlepas Kewangan pada ketika itu dan siapakah Ketua Setiausaha MOF ketika itu RM7 Malaysia perlu tahu, Menteri KSU mana yang lalai, tidur, tak buat kerja pada masa itu. Yang bersalah, lalai, harus Parlimen tidak Menteri dan KSU yang dulu- Kerajaan Madani ini perlu reset dan bawa budaya baharu, akauntabiliti yang lebih DR.03.04.2023 53 Soalan ketiga saya adalah mengenai penjanaan elektrik, khususnya perintah P.U.(A)234/2008. Perintah ini dibuat pada tahun 2008 sebelum saya menjadi seorang Ahli Parlimen. Saya tidak tahulah apa tentang PUA ini. Saya telah Google tetapi tidak menemui Saya minta Yang Berhormat Menteri supaya jelaskan Saya juga tertanya bagaimana penjanaan elektrik yang berada di bawah kontrak Bukankah kita semua tahu di Malaysia ini setiap saat dan setiap hari penjanaan elektrik Malaysia. Adakah perintah IPP di Malaysia sebenarnya Di kebanyakan negara demokrasi kalau perjanjian seperti yang ada di Malaysia Siapakah yang mulakan budaya IPP ini dan berapa billionaire dilahirkan daripada dasar Saya cadang Yang Berhormat Menteri boleh tanya Mantan Perdana Menteri keempat Tan Sri Ani Arope a Malaysia from crony capitalism. Bolehkah Yang Berhormat Menteri memberi jawapan sama ada sistem tip or pay masih dipakai guna dan dikenakan Akhir kata adakah Kerajaan Madani dan Perpaduan ini komited kepada full Malaysia. Sekian terima kasih. Tuan Yang di-Pertua Tuan Haji Muhammad Ismi bin Mat Taib Terima kasih Tuan Yang di-Pertua. Saya dimaklumkan bahawa RUU ini mengadakan peruntukan bagi pengenaan levi atas Mengikut portal Jabatan Kastam Malaysia saya mendapat tahu bahawa salah RM3,000 per tan di Semenanjung Malaysia dan pada kadar RM3,500 per tan di Sabah dan Sarawak. Persoalan pertama yang ingin saya bawakan di sini adalah sejauh manakah Bagi mendapat pencerahan yang Tuan Yang di-Pertua, saya mendapati bahawa wujud perintah levi keuntungan (PU)(A) 234/2008 yang disebut sekali di dalam pindaan kali Saya ada membuat kajian berkenaan perintah ini namun tidak menjumpainya dalam Oleh itu saya ingin mendapat pencerahan apakah yang dimaksudkan Adakah ia sejenis levi terhadap syarikat pembekal tenaga elektrik Saya Sementara isu levi terhadap Tuan Yang di-Pertua, saya berpendapat negara kita dalam pasca pandemik COVID-19 dan masih dalam pemulihan ekonomi yang mungkin mengambil tempoh DR.03.04.2023 Soalan saya bagi menambah pendapatan Pada hemat saya, ia selaras dengan prinsip percukaian Islam, Nabi SAW bersabda, Membaca sepotong Hadis Juga selaras dengan apa yang dinyatakan oleh Allah SWT, Al-Quran Surah Al-Hasyr, ayat 6. Itu sahaja daripada saya Tuan Yang di-Pertua. Saya ingin mencadangkan Seterusnya mengalami kerugian. Saya mohon menyokong. Tuan Yang di-Pertua Puan Hajah Rodziah binti Ismail Ampang ingin mengambil bahagian dalam perkara ini. Terlebih dahulu Ampang ingin Ampang begitu Kerajaan Madani sekarang ini. Saya rasa ini adalah perkara yang sepatutnya tidak berlaku kerana ia telah Akan tetapi kita nampak penguatkuasaan ini tidak berlaku Apa pun Ampang ingin menyentuh hanya dua perkara Tuan Yang di-Pertua iaitu Ampang mohon Kementerian Kewangan beri penjelasan jelas dan tuntas mengapa sejak Akta 592 ini iaitu Akta Levi Keuntungan Luar Biasa 1999 yang mengenakan levi ke atas Akan tetapi kita lihat perintah ini iaitu sebanyak empat Perintah Levi Keuntungan Luar Biasa (Minyak Kelapa Sawit Mentah dan Minyak Isirong Sawit Mentah), kita lihat Perintah Keuntungan Luar Biasa (Minyak Kelapa Sawit Mentah dan Minyak Isirong Sawit Mentah) 1 Julai 2008, Perintah Levi Kewangan Luar Biasa (Elektrik) pada 1 Julai 2008. Kita lihat juga Levi Keuntungan Luar Biasa Buah Kelapa Sawit 15 Julai 2008. Banyak kali perintah ini keluar tetapi kita Ampang merasakan ada keperluan supaya ia disiasat ataupun dibentangkan skandal Ini adalah kerana kita pelik kenapa ia tidak dibentangkan dan Dewan Rakyat iaitu pelanggaran tatacara di bawah seksyen 7(1) dan (2) Akta 592. Ini perkara yang betul-betul yang saya rasa amat memelikkan. Ia bukan makan Sebenarnya bertahun-tahun ia telah pun dikuatkuasakan. Akan tetapi ia Dewan Rakyat. Soalan seterusnya apakah Walaupun perincian pada Kedua perkara besar yang Ampang ingin highlight-kan ataupun bentangkan Ampang tegas menyatakan bahawa Akta 592 perlu disemak semula Ampang, formula pengiraan levi ini sekarang berasaskan jualan kasar ataupun perolehan Sedangkan Akta 592 jelas merujuk kepada Ia sedikit bercanggah. Mana-mana DR.03.04.2023 55 Soalan yang ingin saya tanyakan, apakah kerajaan tegas untuk mengadakan satu Perlukan satu Mohon pihak yang Saya rasa selagi formula ini tidak disemak dan tidak diperincikan dengan sebaik Itu sahaja daripada saya Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Saya bersama rakan-rakan yang lain, pertama-tamanya merakamkan betapa RUU yang mahu Soalan yang mudahnya, mengapakah kerajaan sebelum ini tidak mengesahkan Dewan Rakyat ini Kedua Tuan Yang di-Pertua, saya ingin mengingatkan juga kepada Kerajaan Madani bahawa akhirnya sebuah in the final analysis dengan izin, sebuah kerajaan untuk Sebuah incentive structure ataupun yang akan dapat menggalakkan Dalam pada itu, digunakan cukai itu untuk mengagihkan semula dengan izin (creation of wealth), itu peranannya kerajaan (redistribution of wealth and justice) Jadi, tidak ada masalah tentang subsidi dan jangan dianggap subsidi itu negatif. Ini kerana subsidi itu juga membantu penjanaan sebuah ekonomi sama ada subsidi itu Ya, hari ini kita bermasalah dengan ayam dan telur. Saya nampak perkara itu Dengan kata lain, kalau subsidi lewat, ia akan Keduanya, saya lihat juga persoalan supply chain ini, apabila kita sudah Saya kembali kepada perkara yang paling Setelah kita tutup dan blocked, kita halang dan kita banned eksport, kita juga perlu Kita sebagai kerajaan, perlu Akan tetapi, kalau kita pada waktu yang sama banned eksport dengan kita tidak DR.03.04.2023 Ini kerana mereka tidak terbantu. Lalu, saya ingatkan sekali lagi, antara tugasan utama fiskal sebuah kerajaan itu Itu yang dikatakan sebagai subsidi kepada consumer yang hari ini kita terbantu Itu membantu pengguna. Jadi, pada akhirnya, pengguna dapat purchasing power. Mereka punya kuasa Tuan Yang di-Pertua, perkara ini saya mahu sebutkan kerana saya khuatir terkadang kali Sama ada produser ataupun consumer. Jadi, jangan terlalu Kerajaan Madani ini supaya jangan keterlaluan dan benar-benar madani, civilized, tamadun, cekap, Pada Yang Berhormat Menteri untuk membuka lagi apakah ada di sana daripada hal cukai ya untuk kita broaden Yang Amat Berhormat Perdana Menteri, Yang Amat Berhormat Menteri Kewangan, Yang Amat Berhormat Tambun yang membuat komitmen untuk menurunkan KDNK 2030 dan tahun ini kepada lima peratus KDNK. Itu Maaf. Ya, sistem Saya ingatkan sekali lagi bahawa inilah peranannya sebuah kerajaan untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri menjawab. Timbalan Menteri Kewangan Yang di-Pertua, saya ingin mengucapkan terima kasih kepada Ahli Yang Berhormat Beruas, Yang Berhormat Kubang Pasu, Yang Berhormat Tanjong Piai, Yang Berhormat Pendang, Yang Berhormat Subang, Yang Berhormat Parit, Yang Berhormat Ampang dan Yang Berhormat Kuala Selangor yang telah mengambil bahagian dalam ucapan dan Seperti yang telah dijelaskan secara ringkas Levi Keuntungan Luar Biasa telah Akta Levi Keuntungan Luar Biasa 1998 berkuat Januari 1999. Hasil kutipan telah kita gunakan untuk pemberian subsidi Untuk Yang Berhormat Beruas, terima kasih kerana pada 17 Mac 2023, syarikat Jabatan Peguam Negara. Pada 21 Mac 2023, Jabatan Peguam Negara mengemukakan Kerajaan Malaysia dengan sedikit pindaan. Pada 27 Mac 2023, perjumpaan Ketua Setiausaha Perbendaharaan dan Peguam Cara Perbendaharaan bersama Yang Berhormat Beruas. Yang Berhormat Beruas bersetuju dengan cadangan tersebut. DR.03.04.2023 57 Pada 27 Mac 2023, Bahagian Undang-undang Kementerian Kewangan telah Mac 2023. Syarikat telah menarik semula kes Terima kasih Yang Berhormat Beruas. Tambahan lain tentang Yang Berhormat Beruas ini ialah penetapan nilai ambang RM3,000 setan untuk Semenanjung dan RM3,500 setan untuk Sabah dan Sarawak adalah berdasarkan pada maklumat yang telah diberikan oleh Kementerian Perladangan dan Komoditi serta Lembaga Sawit Malaysia semasa sesi Nilai ambang ini telah pun mengambil kira semua kos termasuk keuntungan yang Bagaimanapun, kerajaan terbuka untuk melihat semula nilai ambang ini bagi Sekiranya Untuk makluman Ahli Yang Berhormat, Ahli Yang Berhormat Beruas. Jawapan kepada Yang Berhormat Kubang Pasu, kementerian menyambut baik Ahli Yang Berhormat supaya mekanisme kutipan levi ini Seperti yang disebutkan tadi, kerajaan bersedia mengkaji paras nilai Akta Levi Keuntungan Luar Biasa 1998, semangnya digubal untuk mengenakan Menteri Kewangan. Sungguhpun tidak dikenakan levi, syarikat yang menjana pendapatan tinggi khususnya Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Ngeh Koo Ham Seperti yang saya nyatakan dalam akta ini, dikatakan gain. Maksudnya dalam MCO, banyak syarikat tidak ada pekerja. Jadi, banyak buah yang tidak dikutip Begitu juga syarikat-syarikat di mana pokok-pokok mereka, ada yang kecil belum Jadi, bagi saya semangat Parlimen Menteri untuk mengutip levi cukai keuntungan luar biasa ini Syarikat yang masih kerugian juga dikenakan cukai. Jadi, itulah harapan saya Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Beruas supaya kita tidak mengenakan... Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua. boleh minta laluan Menteri Yang Berhormat Beruas. Boleh Tuan Yang di-Pertua Timbalan Menteri menjawab dahulu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail DR.03.04.2023 Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Beruas bahawa ketika MCO, kita ada berhadapan dengan pelbagai masalah. Masalah dari segi kekurangan pekerja, masalah dari segi buah yang tidak dikutip. Saya Yang Berhormat Beruas termasuklah cadangan Yang Berhormat Beruas. Semua perkara ini, cukai jualan bukan cukai keuntungan ya. Sebagaimana yang Yang Berhormat Beruas itu kita anggap satu perkara yang baik dan supaya Kastam perlu mendapat pandangan Penasihat Undang-undang apabila ada pandangan-pandangan daripada pihak industri Itu saya catat satu persatu Yang Berhormat Beruas. Terima kasih atas segala pandangan yang baik yang diberikan. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua. saya minta laluan, Timbalan Menteri Datuk Seri Haji Ahmad bin Haji Maslan Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Datuk Seri Haji Ahmad bin Haji Maslan Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Yang Berhormat Beruas bahawa levi ini kita namakan levi Jadi, sepatutnyalah kita kenakan levi ini kepada syarikat-syarikat Itu pertama. Keduanya, sebab levi ini bagus untuk kita melebarkan ekonomi kita dan Apabila interest rate meningkat, bank-bank akan memperoleh untung yang Jadi, saya fikir levi perlu dipertimbangkan bagi menambah pendapatan kerajaan. Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Pasu supaya levi ini dikenakan kepada industri lain. Perbankan saya sudah umumkan di CSR kepada rakyat. Begitu juga, setakat Kita pernah Sebagaimana yang disebut tadi, syarikat-syarikat, Jumlah di seluruh Malaysia ialah 3,664 buah syarikat. Kedah, 93, kawasan KLIA,",
    "Selangor, 88, Johor, 448, Kelantan, 86, Negeri Sembilan, 146, Pulau Pinang, 79. Pahang, 209, Perak, 296, Sabah, 1,173, Sarawak,547, Perlis hanya tiga, Terengganu, 47, Kuala Lumpur, 325 dan Melaka,97. Jumlah 3,664 buah syarikat yang menjadi pendaftar Okey, Tanjung Piai dan Pendang. Jumlah levi yang dikutip oleh kerajaan pada Januari hingga Mac, RM251 juta. Jumlah kutipan terkumpul levi sejak tahun RM7.6 bilion. Akan tetapi, sebagaimana yang kita sebut tadi, bahawa Harga minyak sawit yang kita berikan subsidi, jumlah RM5.86 juta. Subsidi untuk minyak RM7.6 bilion. Jumlah subsidi RM5.86 bilion. DR.03.04.2023 59 Tahun 2018, RM480 juta. Tahun 2019, RM270 juta. Ini peruntukan program Tahun 2020, RM530 juta. Tahun 2021, RM2.16 bilion. Tahun 2022, RM2.42 bilion. Jumlah sekitar RM5.86 bilion subsidi minyak sawit telah kita Ini adalah offset daripada keuntungan luar biasa, RM7.6 bilion, levi yang kita Jadi, ini tujuan baiklah Ahli-ahli Yang Berhormat. Berhubung pada pandangan Yang Berhormat supaya kerajaan mengkaji semula Kementerian Kewangan akan Lembaga Minyak Sawit Malaysia untuk mengkaji semula perkara MPOB mengunjurkan agar minyak sawit mentah pada tahun 2023. Ini anggaran Berkisar RM4,000 dan RM4,200 satu tan berbanding RM5,087 satu tan pada tahun Jadi, tahun 2023 ini turun ya daripada RM5,000 ke RM4,000. Sungguhpun hasil Ini saya hendak Pertama, RM50 juta geran sempadan untuk melaksanakan projek rintis dengan Kedua, RM40 juta bagi Program Pensijilan Minyak Sawit Mampan Malaysia untuk Ketiga, RM30 juta bagi pengiktirafan minyak sawit mampan. Keempat, RM10 juta untuk mempergiat usaha mempromosi dan menjalankan kempen Di samping itu, kerajaan turut memperuntukkan RM15 juta bagi projek tanam Orang Asli yang melibatkan kawasan ladang getah ditukar pada sawit serta Orang Asli. Projek ini bakal memanfaatkan 2,100 Orang Asli Kemaman, Terengganu, Bera, Gua Musang, Kelantan. Jadi, itu faedah- Bukan kita sembarangan memberikan wang levi ini tetapi Dato' Sri Dr. Wee Jeck Seng Menteri, boleh mencelah sedikit Datuk Seri Haji Ahmad bin Haji Maslan Dato' Sri Dr. Wee Jeck Seng Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Betul, ada bantuan-bantuan yang Kutipan- B40. Takrifan kerajaan kita ialah 100 ekar ke bawah tetapi masih mempunyai ramai Masa kini banyak Maka, kalau tidak Terjejas pendapatan, tidak mampu.... Datuk Seri Haji Ahmad bin Haji Maslan Dato' Sri Dr. Wee Jeck Seng Jalan kebun itu kalau ada hasil tidak ada jalan Itu pun satu isu. Tadi saya sudah kata MPOB.... Datuk Seri Haji Ahmad bin Haji Maslan Piai. Dato' Sri Dr. Wee Jeck Seng Datuk Seri Haji Ahmad bin Haji Maslan DR.03.04.2023 Dato' Sri Dr. Wee Jeck Seng Golongan kita di lapangan. Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Tanjong Piai saya catat di sini. Pertama, beliau kata geran tanam semula B40. Kedua, cadangan Yang Berhormat Tanjong Piai bantuan baja untuk B40. Ketiga, jalan ladang dan pertanian. Jalan ladang dan pertanian itu melibatkan banyak Akan tetapi kalau hanya untuk Kita akan melihat semua Disebut di sini juga Pegawai Tunas MPOB daripada kontrak ke tetap. Ini Yang Berhormat Tanjong Piai, semua saya catat, bukan saya tidak catat. Bukan hanya pegawai mencatat tetapi saya juga. Sedikit lagi Tuan Yang di-Pertua, Yang Berhormat Subang dan Yang Berhormat Parit. Seperti Yang Berhormat sedia maklum, rang undang-undang pengesahan ini bukan Sebelum ini pun ada perundangan secara retrospektif telah Pertama, Akta Duti Import 1992, Akta Fi (Planetarium Negara) 1998, Akta Fi (Jabatan Meteorologi Malaysia) 2011, Akta Fi (Taman Laut Malaysia) 2004, semua Akta Fi (Majlis Latihan Pertanian Kebangsaan) (Pengesahan) 2009, Akta Fi (Jabatan Muzium Malaysia) (Pengesahan) 2014. Tadi Yang Berhormat Subang, beliau Beliau pergi makan tengah hari dia kata. Ya lah, dia Ketawa Jadi, kita bagi special untuk Yang Berhormat Subang untuk jawapan bertulis IPP. Begitu Yang Berhormat Ampang yang memberikan cadangan- Yang Berhormat Ampang bertanya apakah formula untuk Levi ini ialah harga purata bulanan nasional minyak kelapa sawit RM3,000 kali tiga peratus kali jumlah pengeluaran buah kelapa sawit sebulan dalam Untuk Sabah dan Sarawak, levi bersamaan dengan harga purata bulanan RM3,500 kali tiga peratus kali jumlah Itu antara formulanya untuk Yang Berhormat Ampang. Itu saja, Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan . Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua sekarang dan diserahkan Dewan sebagai Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 dan 2 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kewangan (Tuan Sim Chee Keong) dan DR.03.04.2023 61 RANG UNDANG-UNDANG PEMANSUHAN HUKUMAN MATI MANDATORI 2023 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Akta Pemansuhan Hukuman Mati Mandatori 2023 dibacakan kali yang kedua sekarang Tuan Yang di-Pertua, rang undang-undang yang saya akan bentangkan ini Ahli Yang Berhormat tetapi oleh semua rakyat Malaysia secara amnya. Seperti mana Ahli Yang Berhormat sedia maklum, hukuman mati mandatori merupakan salah Malaysia. Malah dalam konteks Malaysia terdapat dalam kalangan masyarakat yang Malaysia masih Namun, tiada kajian lanjut yang dapat Ini kerana keberkesanan hukuman mati sebagai suatu bentuk Selain itu, hukuman mati setelah dilaksanakan juga tidak boleh diperbaiki atau Tuan Yang di-Pertua, you cannot undo the death penalty as it is Oleh itu, kita tidak boleh dengan sewenangnya mengabaikan kewujudan hak Pemansuhan hukuman mandatori di Malaysia bertujuan menghormati hak untuk hidup Malaysia sambil memastikan keadilan bagi semua pihak. Selaras dengan tujuan menghormati hak untuk menghidupkan bagi setiap Malaysia adalah pemulihan ataupun Dalam hal ini, statistik Jabatan Penjara Malaysia pada tahun 2019 menunjukkan Kerajaan semenjak tahun 2012 lagi telah memulakan kajian dan B, Akta Dadah Berbahaya 1952 iaitu Akta 234. Keputusan kerajaan untuk Mesyuarat Jemaah Menteri yang terdahulu yang mendapati terdapat keperluan supaya Dalam hal ini, kerajaan juga pada 29 Ogos 2019 telah bersetuju dengan Jawatankuasa Khas Kajian Hukuman Gantian terhadap Hukuman Mati Mandatori yang ditubuhkan untuk menyemak dan mengkaji secara keseluruhan polisi Jawatankuasa khas ini dipengerusikan oleh Yang Amat Berbahagia Tun Richard Malanjum, mantan Ketua Hakim Negara dan komposisi keahlian jawatankuasa khas ini Hakim Besar Malaya, mantan Peguam Cara Negara, pengamal undang-undang, pensyarah undang- DR.03.04.2023 Jawatankuasa khas ini telah melaksanakan kajian yang bersifat komprehensif dan Islam dan bukan Islam, badan-badan bukan CSO dan NGO, Ahli-ahli Parlimen, termasuklah banduan akhir, keluarga Berdasarkan kepada kesemua sesi libat urus, soal selidik awam serta (i) bagi kesalahan yang menyebabkan kematian, hukuman mati atas (ii) bagi kesalahan yang lain yang tidak menyebabkan kematian, (iii) sekiranya hukuman mati tidak dijatuhkan oleh mahkamah, Cadangan ini adalah selaras dengan prinsip keseimbangan atau, dengan izin, Selain mengemukakan syor-syor hukuman gantian kepada 11 kesalahan yang Malaysia untuk pertimbangan Mesyuarat Jemaah Menteri Di kesempatan ini, saya mewakili pihak kerajaan merakamkan setinggi- Susulan pembentangan laporan jawatankuasa khas berkenaan kepada kerajaan, Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri (BHEUU) bersama-sama Jabatan Peguam Negara telah meneliti syor-syor hukuman gantian yang telah Kesemua siri perbincangan dan (i) Kementerian Dalam Negeri (ii) Kementerian Kesihatan Malaysia (iii) Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (iv) Kementerian Pertahanan (v) Kementerian Perdagangan Antarabangsa dan Industri (vi) Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim (vii) Polis Diraja Malaysia (viii) Jabatan Penjara Malaysia (ix) Pejabat Ketua Pendaftar Mahkamah Persekutuan Malaysia. Selain itu, saya juga telah mengadakan sesi libat urus bersama Pakar Perundangan Perlembagaan, Profesor Emeritus Datuk Dr Shad Saleem Faruqi, Anti-Death Penalty Asia Network (ADPAN) dan Reprieve dari United Kingdom serta bersama banduan-banduan akhir dan banduan- DR.03.04.2023 63 Penjara Kajang. Saya telah turut Secara umumnya, siri mesyuarat dan perbincangan tersebut diadakan untuk Malaysia. Sehubungan itu, pada 17 Mac Mesyuarat Jemaah Menteri telah bersetuju dengan cadangan hukuman gantian Dengan pemberian budi bicara kepada mahkamah dalam menjatuhkan hukuman Pertimbangan prinsip seterusnya adalah di mana hukuman mati boleh dikenakan India yang juga telah pun menghapuskan Prinsip-prinsip yang harus dipertimbangkan, termasuk faktor- Tuan Yang di-Pertua, perundangan sistem keadilan jenayah di Malaysia telah Dalam hal ini, keputusan kerajaan Justeru, berdasarkan kepada keprihatinan Kerajaan Madani ini kepada keadaan Rang Undang-undang Pemansuhan Hukuman Mati Mandatori 2023 yang merupakan satu akta omnibus, dengan izin, kerana ia merangkumi Kanun Keseksaan, Akta Senjata Api (Penalti Lebih Berat) 1971, Akta Senjata 1960, Akta Penculikan 1961, Akta Dadah Berbahaya 1952, Akta Perdagangan Strategik 2010 dan Kanun Tatacara Jenayah untuk memansuhkan hukuman mati Pertama, Bahagian I akta yang dicadangkan memperkatakan tentang perkara Menteri untuk menetapkan tarikh permulaan kuat kuasa akta yang dicadangkan dan Fasal Bahagian II merupakan pindaan kepada Kanun Keseksaan ataupun Akta 574 Pertamanya, Kanun Keseksaan ini bertujuan untuk menggantikan hukuman mati A, 130C, 130I, 130N, 130O, 130QA, 130ZB, A. Dengan pindaan ini, mahkamah mempunyai budi bicara sama ada untuk Sekiranya tidak dijatuhkan hukuman mati, hendaklah juga dihukum dengan DR.03.04.2023 (i) seksyen 121A iaitu kesalahan terhadap diri Yang di-Pertuan Agong, Raja atau Yang di-Pertua Negeri (ii) seksyen 130C iaitu melakukan perbuatan pengganas (iii) seksyen 130I iaitu mengarahkan aktiviti kumpulan pengganas (iv) seksyen 130N iaitu menyediakan atau mengumpulkan harta (v) seksyen 130O iaitu menyediakan perkhidmatan untuk tujuan (vi) seksyen 130QA iaitu menerima suapan untuk memudahkan atau (vii) seksyen 130ZB iaitu menerima suapan untuk memudahkan atau (viii) seksyen 302 iaitu kesalahan membunuh (ix) seksyen 374A iaitu mengambil tebusan. Fasal 6 bertujuan untuk meminda seksyen 121 Akta 574 bagi mengubah hukuman Yang di-Pertuan Agong, Raja atau Yang di-Pertua Negeri daripada Fasal 21 hingga fasal 26 bertujuan untuk meminda seksyen 130K, 130KA, N,130O,130QA dan 130ZB Akta 574 bagi menggantikan pemenjaraan seumur hidup Fasal 35 bertujuan untuk meminda seksyen 307 Akta 574 bagi memotong (2) bagi kesalahan cubaan membunuh jika orang yang melakukan kesalahan Fasal 36 bertujuan untuk meminda seksyen 364 Akta 574 untuk mengubah Pindaan Fasal 39 bertujuan untuk mengadakan peruntukan peralihan yang berhubungan A, C(1)(a), 130I(a), 130N(a), 130O(1)(aa), 130QA(a), ZB(a) atau 374A(a) Akta 574 sebelum tarikh permulaan kuat kuasa akta ini. Bahagian III merupakan pindaan kepada Akta Senjata Api (Penalti Lebih Berat) Akta 37. Terdapat dua peruntukan kesalahan yang membawa hukuman mati A, iaitu kesalahan rakan sejenayah dalam Fasal 40 bertujuan untuk meminda subseksyen 2(1) Akta 37 untuk memotong Fasal 43 dan fasal 44 bertujuan untuk meminda seksyen 4 dan 5 Akta 37 masing- Fasal 45 bertujuan untuk meminda seksyen 7 Akta 37 untuk mengubah hukuman DR.03.04.2023 65 Fasal 46 bertujuan untuk mengadakan peruntukan peralihan yang berhubungan A atau Akta 37 sebelum tarikh permulaan kuat kuasa akta ini. Bahagian IV merupakan pindaan kepada Akta Senjata 1960 atau Akta 2006. Pertama kepada fasal 47 bertujuan untuk meminda seksyen 2 Akta 206 untuk memotong Fasal 48 bertujuan untuk meminda seksyen 14 Akta 206 untuk mengubah Fasal 49 bertujuan untuk meminda perenggan 32(1)(a) Akta 206 untuk Fasal 51 bertujuan untuk mengadakan peruntukan peralihan yang berhubungan (1)(a) Akta 206 sebelum tarikh permulaan kuat kuasa akta ini. Bahagian V melibatkan pindaan kepada Akta Penculikan 1961 ataupun Akta 365. Fasal 52 bertujuan untuk meminda seksyen 3 Akta 365 untuk mengubah hukuman bagi Fasal 53 bertujuan untuk mengadakan peruntukan mengenai peralihan yang Akta 365 sebelum tarikh permulaan kuat kuasa akta ini. Bahagian VI melibatkan pindaan kepada Akta Dadah Berbahaya 1952 Fasal 54 bertujuan untuk meminda seksyen 39B Akta 234 di mana subfasal 50A B(2) dengan mengubah bilangan sebatan daripada minimum 15 kali kepada minimum Subfasal 54(b) bertujuan untuk memotong subseksyen 39B(2A) dan (2B) untuk A yang dibaca bersama dengan B. Fasal 55 bertujuan untuk mengadakan peruntukan mengenai peralihan yang B Akta 234 sebelum tarikh permulaan kuat kuasa akta ini. Bahagian VII melibatkan pindaan kepada Akta Perdagangan Strategik 2010 Akta 708. Bahagian VIII melibatkan pindaan kepada Kanun Tatacara Jenayah berbangkit Akta 574 untuk antara lain menghapuskan hukuman Pindaan lain yang tidak diperkatakan secara khusus dalam huraian ini Ahli-ahli Yang Berhormat sekalian, hukuman gantian kepada hukuman mati Justeru, hukuman pemenjaraan bagi suatu tempoh berserta dengan Kombinasi hukuman pemenjaraan dan DR.03.04.2023 Selain itu, pemenjaraan yang bertempoh ini juga bertujuan untuk memberikan Namun, semestinya kelayakan parol ini masih E Akta Penjara 1995 Mengikut Jabatan Penjara Malaysia serta ahli keluarga sendiri. Terdapat Jabatan Penjara Malaysia Realitinya pada hari ini, kita bercakap mengenai reformasi Sistem Perundangan Jenayah Malaysia agar ia selari dengan perkembangan semasa dan mendapat piawaian Pindaan kepada akta-akta yang berkaitan RUU ini merupakan langkah awal dalam mentransformasikan Sistem Keadilan Jenayah di Malaysia. Saya percaya selepas ini lebih banyak semakan perundangan yang Dengan ini Tuan Yang di-Pertua, saya mohon untuk mencadangkan. Tuan Yang di-Pertua Timbalan Menteri Kewangan Tuan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk meminda Kanun Keseksaan, Akta Senjata Api (Penalti Lebih Berat) 1971, Akta Senjata 1960, Akta Penculikan 1961, Akta Dadah Berbahaya 1952, Akta Perdagangan Strategik 2010 dan Kanun Tatacara Jenayah untuk memansuhkan hukuman mati mandatori untuk mengubah Saya menerima 10 nama yang akan saya bacakan. Saya minta semua Ahli Yang Berhormat bersedia. Bermula dengan Yang Berhormat Seputeh, Yang Berhormat Masjid Tanah, Yang Berhormat Ipoh Barat, Yang Berhormat Kuala Krai, Yang Berhormat Miri, Yang Berhormat Machang, Yang Berhormat Kepong, Yang Berhormat Pokok Sena, Yang Berhormat Jelutong dan akhir sekali Yang Berhormat Arau. Untuk itu, saya jemput... Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua. 36(12), Dewan adalah disifatkan Majlis dan ahli itu boleh dirujuk kepada Jawatankuasa Hak dan Kebebasan bagi Tuan Yang di-Pertua, saya merujuk jawapan oleh Yang Berhormat Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim pada hari Rabu lepas, 29 Mac 2023. Soalan asal yang dikemukakan oleh Yang Berhormat Maran berkaitan status Tanah Rizab Melayu Semenanjung Malaysia. Jadi, dalam jawapan oleh Yang Berhormat Menteri Tanah Rizab Melayu di negeri Kedah dari tahun 2021 hingga 2022 yang disebut Namun pada kelmarin, laporan ataupun satu data yang dikeluarkan oleh Pejabat Tanah dan Galian Negeri Kedah telah menyebut bahawa jumlah itu tidak tepat kerana Tanah Rizab Melayu negeri Kedah adalah meningkat daripada tahun 1933 Januari 2023 iaitu yang terakhir jumlahnya 721,956 hektar iaitu DR.03.04.2023 67 Tanah Rizab Melayu Kedah kepada 408 hektar berbanding ketika digazet Jadi Tuan Yang di-Pertua, saya mohon untuk Yang Berhormat Menteri Yang pastinya, ia tidak memberi satu kesan khususnya hubungan Kerajaan Negeri Kedah. Tuan Yang di-Pertua, hal ehwal Tanah Rizab Melayu sangat penting khususnya ia telah dipersetujui oleh Raja-raja Melayu Melayu. Tuan Yang di-Pertua, saya mohon petua daripada Tuan Yang di-Pertua. Terima Tuan Yang di-Pertua Berhormat masukkan satu usul serta-merta esok dan saya akan check dengan semua Yang Berhormat Kedah. Jadi minta masukkan dan insya-Allah saya akan check dan Majlis. Sekian. Baik, saya persilakan Yang Berhormat Seputeh, lima minit. Silakan. Puan Teresa Kok Suh Sim Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri serta kesemua agensi kerajaan yang berkaitan atas usaha mereka RUU Pemansuhan Hukuman Mati Mandatori 2023 yang Tuan Yang di-Pertua, ini adalah penerusan usaha yang bermula pada tahun 2019 Kerajaan Pakatan Harapan. Akan tetapi pada waktu itu, kerajaan menghadapi Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Akan tetapi, statistik telah menunjukkan bahawa anggapan ini adalah salah Mengikut jawapan Parlimen yang saya terima Februari tahun ini, rekod Jabatan Penjara Malaysia bermula tahun 2000 hingga Januari 2023 menunjukkan bahawa terdapat seramai 2,350 kemasukan banduan yang Di antaranya B Akta Dadah Berbahaya (Pengedaran Dadah) manakala hanya 29.36 peratus Kanun Keseksaan iaitu Mengikut laporan NST Internasional dalam tahun 2019, kebanyakan orang yang Malaysia adalah golongan yang terlibat dalam pengedaran Mereka dijadikan keldai dadah (drug mule) yang ditangkap dan dijatuhkan Mengikut perangkaan, kes penyeludupan dadah tidak berkurangan tetapi sebaliknya Tuan Yang di-Pertua, keadaan tersebut menunjukkan hukuman mati mandatori DR.03.04.2023 Saya berharap pihak kerajaan, para Ahli Parlimen Jabatan Peguam Negara akan belajar daripada RUU Pemansuhan Hukuman Mati Mandatori 2023 hari ini di mana pelaksanaan hukuman berat ataupun penalti berat Kita Tuan Yang di-Pertua, di sini saya hendak sentuh sedikit tentang reformasi penjara. Semasa kita membahaskan RUU hari ini, saya berharap pihak kerajaan akan menjalankan Memandangkan semakin ramai hakim suka menjatuhkan hukuman berat termasuk Kesesakan dalam penjara menyebabkan penjangkitan penyakit disebarkan COVID-19. Saya menyeru kerajaan menambahkan bangunan penjara dan mempertingkatkan fasiliti Selain itu, saya juga minta kerajaan mencontohi cara sesetengah penjara di Saya juga ingin menyeru Kementerian Dalam Negeri dan pihak penjara juga haruslah mengkaji macam Selain itu pada Kementerian Dalam Negeri Yang Berhormat Ipoh Barat dan saya pernah minta bantuan daripada beberapa KDN sehingga Saya menyeru pihak KDN membenarkan klip-klip video tentang hukuman mati ini Memandangkan RUU ini kini telah dibahaskan dan akan diluluskan oleh Parlimen, saya berharap yang klip- KDN dengan secepat mungkin. Sekian, Timbalan Yang di-Pertua Berhormat Seputeh. Dipersilakan Yang Berhormat Masjid Tanah. Datuk Wira Mas Ermieyati binti Samsudin Yang di-Pertua kerana memberikan saya peluang untuk sama bahas Rang Undang- Pemansuhan Hukuman Mati Mandatori 2023. Sebagaimana kita tahu, ada 11 Saya ingin bertanya kepada Yang Berhormat Menteri dan juga kepada kerajaan, Jawatankuasa Khas Kajian Hukuman Gantian Terhadap Hukuman Mati Mandatori SUHAKAM pada 24 Mac 2023 bagi dapat digunakan sebagai DR.03.04.2023 69 Saya juga melihat di mana ada dibuat undian secara atas talian oleh pihak Berita Harian, NSTP dan juga Harian Metro pada tahun 2018 yang menyatakan bahawa majoriti Malaysia menentang dan juga tidak bersetuju untuk dihapuskan hukuman Tidakkah apa yang dilakukan pada hari ini adalah tidak selari dengan apa Malaysia kebanyakannya. Saya juga ingin merujuk kepada seksyen 39B Akta Dadah Berbahaya 1952 yang Kenapa Saya ingin bertanya juga, merujuk kepada statement daripada pihak kerajaan B. Kenapa seksyen 39B Akta Dadah Berbahaya dikecualikan Dasar hukuman seksyen 39B ini adalah Adakah kerajaan B yang menunjukkan purata kes yang terkait Jikalau majoriti hukuman bagi seksyen 39B adalah terhadap keldai dadah Ahli Parlimen sebelum ini, B ini tidak relevan B ini tidak lagi terpakai, apakah hala tuju dan juga niat Terutama sekali saya ingin Seterusnya saya ingin pergi kepada isu bagi kes-kes jenayah yang berat, zalim Kita didatangi Tadi di Apabila perkara ini dikuatkuasakan, Banyak kes di luar sana yang telah pun kita dengar dan kalau kita tengok di UK, Begitu juga di negara India. Dalam Sedangkan di India itu, kes untuk jenayah Saya juga ingin menyentuh, kajian juga menunjukkan apabila hukum mati tidak Apatah Sosilawati yang Maksudnya, sudah ada niat untuk melakukan hukuman bunuh ini, takkan Oleh sebab itulah hari ini apabila hakim diberi hukuman gantung secara mandatori Hakim ini adalah manusia biasa dan tidak ada pepatah yang Apabila tidak dapat Kanun Keseksaan, sebagaimana yang telah dipohon untuk pengurangan oleh pihak pendakwa, DR.03.04.2023 Banyak juga kes yang telah dapat diselesaikan di luar mahkamah setelah mereka Malah ada juga pelaku diberikan hukuman yang lebih ringan Kita juga ingin tengok bagaimana kes baby Zara yang telah disodomi dan juga Di manakah keadilan buat keluarga baby Zara Belum kita bincang lagi tentang kes Lahad Datu pada tahun 2013 yang mana Sulu dibebaskan selepas mereka dihukum penjara. Ada juga ura-ura Tuan Yang di-Pertua, yang menyatakan bahawa ada berlaku Sulu ini. Adakah benar ataupun tidak ura-ura tersebut Kalau kita lihat Akan tetapi untuk kes-kes jenayah yang melangkaui keraguan Adakah alasan setiap seorang perlu diberikan peluang kedua terpakai untuk Ingin saya bertanyakan kepada pihak kerajaan. Jika pembunuh itu Dato’ Sosilawati dan juga Kevin Morrais. Oleh sebab itulah kita melihat bahawa dalam kes ini juga- saya ingin bertanya Adakah sama ada mereka mahu dikaji semula hukuman ini Pungutan suara daripada orang ramai amat penting dan mereka ini harus dijadikan Bayangkan mangsa adalah adik-beradik atau ibu bapa, adakah wajar untuk Apatah lagi kalau yang dibunuh itu Tuan Yang di-Pertua. Ini akan memberikan Saya juga difahamkan, saya tidak tahu,saya ingin bertanya kepada pihak Yang Berhormat Menteri kerana ada di kalangan keluarga-keluarga mangsa ini yang ingin Yang Berhormat Menteri, tetapi Yang Berhormat Menteri tidak Mereka juga ada hal untuk didengar oleh pihak kerajaan Saya rasa itu sahaja, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Masjid Tanah. Dipersilakan Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran a/l Murugeson Saya ucapkan syabas kepada Menteri dan Yang Berhormat Timbalan Menteri dan juga Kerajaan Perpaduan yang telah berusaha membawa rang undang-undang ini untuk Dalam hal ini kita juga perlu tahu bahawa Menteri Liew Vui Keong, dia sangat berusaha dalam hal ini dan kerap kali DR.03.04.2023 71 Tuan Yang di-Pertua, apabila rang undang-undang ini diluluskan, ia akan memberi Ia ada discretion dalam Saya lagi ingat pada tahun 80-an, ada beberapa Session Court President pada Mahkamah Tinggi tetapi Satu di antaranya adalah di mana hakim terpaksa Hakim-hakim ini berasa ada perasaan manusia dan kata ini adalah terlampau. Undang-undang patut memberi ruang kepada hakim-hakim untuk membuat keputusan. Lagi pula pada masa itu kes-kes jenayah yang ditrial oleh jury trial telah dihapuskan pada Ini adalah satu di antara kecacatan prosedur criminal dan kerajaan perlu Saya masih ingat Tuan Yang di-Pertua, pada satu Parliamentary Roundtable and Consultations on the Abolition of the Mandatory Death Penalty in Malaysia yang telah Julai 2017. Pada masa itu dianjurkan oleh Parliamentarians for Global Action. Setiausaha pada masa itu adalah mantan Ahli Parlimen Batu Kawan, Cik Pattoo di mana kita telah mempelawa dan mengajak beberapa orang yang terlibat dalam Satu di antara orang yang telah datang dan berucap di sana IGP negara ini, Tan Sri Hanif Omar. Dalam perbincangan beliau, diskusi beliau, beliau telah mengatakan bahawa Perdana Menteri pada masa itu yang tidak faham dan ingat bahawa banyak antara kes- Pada masa itu Peguam Negara telah memberitahu bahawa satu di antara Itulah sebab di mana B pada masa itu diubah dan hukuman mati mandatori dibawa. Nasib baik semua ini telah berubah pada masa sekarang. Tuan Yang di-Pertua, Yang Berhormat sebelum ini iaitu video-video Kementerian Dalam Negeri di penjara-penjara adalah sangat mustahak dan saya harap bahawa Yang Berhormat Seputeh itu dapat diambil serta semua video itu diberi Akhir sekali, prison reform adalah satu di antara yang perlu dibuat dan saya harap Saya lagi ingat pada tahun 2018, bila saya Kuala Lumpur, dalam saya hendak pergi ke mesyuarat dengan Ia telah dipijak oleh Akhir sekali, death penalty project yang dianjurkan pada tahun 2013 dan itu Menteri Undang-undang, Datuk Seri Mohamed Nazri yang sangat Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Barat, dipersilakan Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua kerana memberi peluang kepada Kuala Krai untuk DR.03.04.2023 Rang Undang-undang Pemansuhan Hukuman Mati Mandatori 2023. Tuan Yang di-Pertua, menjaga nyawa atau jiwa adalah salah satu Selain itu ialah kewajipan menjaga agama, akal, Bagi menunjukkan betapa berharganya nyawa manusia, maka Islam Hal ini termasuklah perkara yang tidak Maka ditetapkan undang-undang yang Hukuman bunuh tidak boleh dihapuskan dan tidak boleh sewenang-wenangnya Walaupun Dalam undang-undang jenayah Islam, ada beberapa kesalahan jenayah yang Dalam hukuman Hukuman boleh ditukarkan kepada diyat iaitu bayaran ganti rugi dan kafarah iaitu Malah ada juga hukuman akibat kematian yang tidak Tuan Yang di-Pertua, satu kaedah pampasan ataupun diyat perlu diadakan dalam Untuk kes bunuh, hak-hak keluarga mangsa yang dibunuh perlu Dalam kes bunuh, seseorang OKT hanya akan disabitkan OKT gagal Sekiranya pihak pendakwaan berjaya membuktikan kes melampaui keraguan OKT terpaksa dijatuhkan hukuman mati mandatori. Isu Oleh yang demikian, sebagai cadangan kepada persoalan di atas, mahkamah Dalam Islam, hanya keluarga mangsa mempunyai hak untuk memaafkan Hukuman bunuh hanya perlu dijalankan sekiranya terdapat tuntutan oleh Jika pelaku dimaafkan oleh keluarga, maka pesalah Selain itu, hukuman alternatif boleh dicadangkan sebagai tambahan kepada bayaran Konsep bayaran pampasan ini sebenarnya sudah pun tersedia di bawah seksyen Kanun Tatacara Jenayah yang memperuntukkan kuasa kepada mahkamah untuk Namun, peruntukan ini juga perlu ditambah baik dari sudut penilaian Tuan Yang di-Pertua, untuk kes-kes yang tidak melibatkan kematian mangsa Konsep bayaran pampasan kepada mangsa dan keluarga mangsa sebagaimana Kanun Tatacara Jenayah boleh diguna DR.03.04.2023 73 Di dalam Islam, kes-kes yang tidak melibatkan Tuan Yang di-Pertua, isu yang terakhir ialah hukuman alternatif boleh diterapkan Pemansuhan Malaysia dan hakim Faktor Kuasa budi bicara Konsep deterrent dalam perundangan akan terjejas disebabkan orang kena tuduh Justeru, kadar jenayah juga akan meningkat. Oleh Itu sahaja Tuan Yang di-Pertua dan semoga Allah menerima segala amalan kita Ramadan berbaki lagi. Terima kasih. Wassalamualaikum. Timbalan Yang di-Pertua Berhormat Kuala Krai. Dipersilakan Yang Berhormat Miri. Tuan Chiew Choon Man Rang Undang-undang Pemansuhan Hukuman Mati Mandatori 2023. Tuan Yang di-Pertua, bagi mengelakkan kekeliruan di luar, Isu pokok rang undang- Rang undang-undang yang dicadangkan adalah membolehkan semua Dalam membincangkan hukuman mati Hukuman mati mandatori ini telah meletakkan satu ketetapan yang rigid di mana Hukuman mati mandatori telah mengecualikan apa-apa jua Masalah yang telah dinyatakan oleh Hakim Stewart Supreme Court United States, Woodsan versus North Carolina di mana hukuman mati mandatori telah A process that accords no significance to relevant facets The It treats all persons convicted of a designated offense not as uniquely Tuan Yang di-Pertua, dalam proses mengambil nyawa seseorang di bawah DR.03.04.2023 Namun, hukuman mati mandatori telah menafikan hak seseorang Contohnya, dalam kes Akta Dadah Berbahaya, sama ada hukuman yang sama Di bawah peruntukan undang-undang sedia ada, ia tidak memberi sebarang Begitu Sekiranya hukuman-hukuman bagi peruntukan undang-undang ini bukannya hukuman Dalam konteks ini, mahkamah setelah meneliti fakta kes tersebut dan semua Tuan Yang di-Pertua, walaupun Miri mengatakan sokongan penuh kepada Yang Berhormat Menteri tentang keputusan kerajaan pada Akta Dadah Berbahaya atas tiga faktor berikut. Pertama, tiada keseragaman dalam hukuman di bawah Itulah membawa Kedua, kes pengedaran dadah adalah semakin berleluasa dan membawa kepada Hukuman sebelum ini yang tidak mengenakan hukuman mati mandatori Ketiga, kes ini telah menjadikan satu ancaman kepada Miri memohon Yang Berhormat Menteri boleh address the issue yang dibawa oleh Akta Dadah Berbahaya. Sekian sahaja dari Miri. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Miri. Dipersilakan Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Saya ingin membawa suara daripada gabungan beberapa pihak Protect Malaysia yang mana mereka ini terdiri daripada keluarga mangsa-mangsa penjenayah NGOs seperti Ummah, MAKSA, PEMBELA, PERKASA, Malaysia International Humanitarian Organisation, Patriots Malaysia, yang meletakkan hukuman mati mandatori ini sebagai Walau bagaimanapun, saya memahami apa yang kerajaan Cuma ada beberapa persoalan berbangkit yang mungkin saya minta pihak Menteri boleh terangkan dan jawab. Pertamanya, kita tahu ada jawatankuasa khas yang Kerajaan Pakatan Harapan terdahulu. Di mana antara rungutan DR.03.04.2023 75 Ia tidak seimbang, tidak membawa masuk Jadi kami ingin tahu, bilakah laporan jawatankuasa khas ini dapat dibentangkan Dewan ini dan kepada umum agar kita dapat tahu apa yang dibentangkan tadi oleh Yang Berhormat Menteri Benarkah Jadi, mana Kedua, juga dibangkitkan isu di mana bila mana tiada hukuman mati mandatori Jadi, ini perkara yang perlu kita bincangkan. Apakah cadangan daripada pihak Yang Berhormat Kuala Krai bangkitkan tadi, peranan ataupun suara ahli keluarga mangsa amat penting untuk Berkenaan dengan isu conflict of interest. Apakah di kalangan Ahli-ahli Dewan Rakyat yang ada pada hari ini yang berlatarbelakangkan peguam mempunyai klien yang Jadi, Jadi, ini perkara yang perlu kita bincangkan, yang Menteri boleh jawab. Ada juga Yang Berhormat Menteri baru-baru ini. Jadi, kenapa begitu Menteri agar pandangan mereka juga Terakhir, ingin saya bangkitkan ialah berkenaan dengan Lahad Datu. Ya, dikira Yang Berhormat Masjid Tanah dah bangkitkan juga. Saya nak ulang semula Apakah benar ada rundingan dibuat secara sulit oleh Menteri Undang- Apakah kita ingin lepaskan penjenayah-penjenayah yang telah Kalau tidak, sila terangkan kepada Dewan ini. Bunuh polis dengan kejam, tak ada rasa simpati kepada keluarga yang telah It is a crime, a treason against the nation, against the Yang di-Pertuan Agong di Lahad Datu itu. Jadi, kita minta apa yang kita pinda pada hari ini, benar-benar Jadi, itu sahaja daripada saya pada petang ini. Terima kasih Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Ini perbahasan terakhir saya pada sesi Saya ucapkan selamat berpuasa. Esok tak dak dah. Saya tak cakap apa dah esok. Penat dah. Saya nak ucapkan Selamat Hari Raya Aidilfitri kepada semua rakan Ahli Dewan Rakyat yang beragama Islam dan insya-Allah, kita jumpa selepas raya di Dewan Ketawa Timbalan Yang di-Pertua Waalaikumussalam. Terima kasih Yang Berhormat Machang. Dipersilakan Yang Berhormat Kepong. Yang Berhormat Kepong, satu. Yang Berhormat Kepong, dua. Yang Berhormat Kepong, tiga. Tidak ada. Yang Berhormat Pokok Sena. Dato' Haji Ahmad bin Saad @ Yahaya Terima kasih Tuan Yang di-Pertua kerana memberikan peluang untuk Rang Undang-undang Pemansuhan Hukuman Mati Mandatori 2023. Tuan Yang di-Pertua, secara prinsip, saya DR.03.04.2023 Rang Undang-undang Pemansuhan Hukuman Mati Mandatori ini jika diambil perhatian terhadap apa yang sudah dibangkitkan oleh rakan- Sudah tentu ia berbeza dengan hasrat memansuhkan hukuman Cuma sebelum itu, izinkan Pembesar suara dimatikan Timbalan Yang di-Pertua Arau, Yang Berhormat Machang, kasihanlah Yang Berhormat Pokok Sena ini. Dia seorang Hangpa dok bersembang sana. Ini sama ini. Dengarlah apa dia nak cakap. Kasihan dia sediakan. Tak apa, teruskan. Puan Teresa Kok Suh Sim Dato' Haji Ahmad bin Saad @ Yahaya Timbalan Yang di-Pertua Kalaupun nak menyorok belakang meja itu, tak apa juga. Dato' Haji Ahmad bin Saad @ Yahaya Baik. Tuan Jamaludin bin Yahya Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Pertua kita. Timbalan Yang di-Pertua Kedah lama. Silakan. Dato' Haji Ahmad bin Saad @ Yahaya RUU dibentangkan pada hari ini. Pertama, kalau kita teliti dengan mendalam pemansuhan hukuman mati Islam. Dalam Islam, sebahagiannya telah Kanun Keseksaan seperti hirabah dan bughah iaitu dalam isu melawan Dalam hukuman qisas, hukuman bunuh berbalas bunuh mirip kepada seksyen Kanun Keseksaan. Sekurang-kurangnya bentuk hukuman yang termaktub dalam Kanun Keseksaan itu selaras dengan sebahagian hukuman qisas dan hukuman hudud Islam, walaupun roh perundangan Islam tidak dilaksanakan secara Kedua, dalam Islam ada hukuman takzir iaitu ditentukan atas keluasan bentuk Undang-undang jenayah Islam tidak hanya Takzir adalah budi Ketiga, prasyarat utama kepada mencapai hukuman hudud mahupun qisas dalam Islam adalah mesti cukup beban pembuktian yang ketat serta tidak ada secebis pun Jika tidak, hukum itu akan berbalik kepada hukuman takzir. Maka Islam juga meletakkan prinsip tidak ada Ini juga yang kita jadikan satu prinsip keadilan yang ditegakkan dalam undang- Apabila wujudnya keraguan, maka di sinilah hadirnya budi bicara DR.03.04.2023 77 Inilah persamaannya, bahkan undang- Islam mendahului pindaan yang dibentangkan pada hari ini. Oleh itu, tohmahan hukuman jenayah Islam sebagai kejam, tohmahan hukuman Islam tidak berperikemanusiaan jelas menunjukkan seseorang tidak memahami Islam. Tidak adil memburukkan undang-undang jenayah Islam Tuan Yang di-Pertua, kita seharusnya sedar bahawa hukuman yang dijalankan Ia mesti bersifat hukuman balas Ia mesti dibangunkan Paling utama, ia mesti Mohon sedikit Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Apabila seseorang dihadapkan ke mahkamah, dibentangkan beban pembuktian yang Negara pernah berhadapan dengan Mengapakah tiada hukuman yang berat Oleh itu, saya Tuan Yang di-Pertua, saya ingin melanjutkan sedikit perbahasan dengan Pertama, dalam hukum Islam soal diyat diberikan keutamaan. Ini Yang Berhormat Kuala Krai tadi. Saya kira ini perkara yang perlu untuk Oleh itu, apakah kerajaan bercadang untuk memastikan seksyen Kanun Tatacara Jenayah melibatkan pemberian diyat pampasan kepada mangsa Kedua, dalam hukum Islam, ahli keluarga diberikan peluang untuk menuntut Oleh itu, A Kanun Tatacara Jenayah berkenaan Apakah juga ada cadangan supaya keanggotaan Lembaga Pengampunan dalam Perkara 42(5) Perlembagaan Persekutuan turut diberi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pokok Sena. Dipersilakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya turut berkongsi dan ingin mengambil kesempatan ini untuk memberi Rang Undang-undang Pemansuhan Hukuman Mati Mandatori 2023. Sesungguhnya hari ini merupakan hari yang bersejarah. Ini kerana untuk Dewan yang mulia ini, mendiang ayah kepada Yang Berhormat Bukit Gelugor, Ahli Parlimen Jelutong dan Ahli Parlimen Bukit Gelugor, mendiang Yang Berhormat Karpal Singh merupakan salah seorang pejuang yang terulung melawan hukuman mati Pada tahun 1977, untuk makluman Dewan yang mulia ini, Yang Berhormat Karpal Singh ketika itu telah menjadi peguam untuk seorang kanak-kanak lelaki Cina yang berusia 14 tahun yang dituduh memiliki senjata api. Selepas perbicaraan, beliau Privy Council. DR.03.04.2023 Pada akhirnya, mendiang Yang Berhormat Karpal telah mendapatkan pengampunan Yang di-Pertuan Agong, di mana hukuman mati mandatori itu telah diberi Saya berkongsi pendapat bahawa hukuman mati mandatori ini tidak menjadi satu Malaysia, dilaporkan Februari tahun ini, terdapat 1,320 orang banduan yang telah pun dihukum Malaysia. Ini merupakan satu perkara yang bukan kita boleh banggakan. Di negara Holland saya mengambil contoh, Belanda, 19 buah penjara telah pun Itu merupakan satu perkara yang boleh dibanggakan kerana Belanda telah Di Malaysia, kita masih lagi membina penjara-penjara kerana tidak mencukupi. Kita juga masih banyak sangat kes 39B, kes bunuh dan kes pemilikan senjata api yang Bukan menjadi satu deterrent. Kita juga lihat bahawa banyak sangat kes yang berlaku. Kes-kes yang telah Teoh Beng Hock. Beliau dikatakan telah pun ditolak dari bangunan SPRM. Sehingga sekarang, tidak ada sebarang penyelesaian. Tidak ada siapa-siapa yang Kes Kugan Ananthan, kematian dalam lokap. Tidak ada sebarang Siapakah orang yang terlibat Tidak ada sebarang penyudahnya. Tidak ada siapa ditangkap Semua kes ini telah berlaku. Jadi, persoalannya adalah adakah hukuman mati mandatori ini berjaya Kes-kes yang saya sebut Teoh Beng Hock, kes Kugan Ananthan, kes Muhammad Adib Mohd Kassim, semua Penyiasatan telah dilakukan tetapi tidak ada siapa-siapa ditangkap dan dituduh. Saya juga menyokong pembentangan rang undang-undang ini kerana salah satu Altantuya Shaariibuu. Ini kerana dua orang yang ditangkap dan dituduh Inspektor Azilah Hadri dan Koperal Sirul Azhar Umar. Saya percaya tidak sepatutnya Dalam salah satu liputan media, dalam CNN beritanya Altantuya Verdict Leaves Mastermind Unnamed Jadi, saya menyokong pembahasan Yang Berhormat Seputeh tadi. Hukuman Ini kerana orang-orang yang ditangkap dan Orang-orang yang kecil-kecilan. Dalang yang sebenarnya yang menyuruh mereka melakukan perbuatan ini tidak Saya percaya Tuan Yang di-Pertua memang menghayati ucapan saya kerana Jadi, kita ingin tanya persoalan kepada Menteri adalah apakah Tuan Yang di-Pertua, dalam hari yang bersejarah ini. Saya menyokong penuh Yang Berhormat Timbalan Menteri. Dato’ Seri Dr. Shahidan bin Kassim Pengerusi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat. Dipersilakan Yang Berhormat Arau. DR.03.04.2023 79 Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua, saya seperti pandangan kawan-kawan lain Yang Berhormat Kuala Krai, Yang Berhormat Machang dan juga Yang Berhormat Pokok Sena. Perkara-perkara Jadi, (BA). Mereka datang dan mereka bagi pandangan, minta tolong dan sebagainya. Jadi, pertama sekali apabila kita memperkenalkan seksyen 4 iaitu mati mandatori Kita kena ingat semasa undang-undang ini diperkenalkan, dia ada Roh undang-undang itu sendiri. Kenapa diperkenalkan mati mandatori. Di Masa tersebut sesuai dengan Jadi, bila kita datang zaman moden ini, kita cakap pula undang-undang tidak Tidak sesuai masa sekarang. Zaman itu sesuai. Sepatutnya kita puji pihak kerajaan telah melaksanakan sesuatu yang terbaik Sekarang ini, kita hendak buat perubahan. Kalau kita katakan Saya tidak Saya hendak bagi tahu yang lepas itu ialah panduan untuk kita buat pada masa Kita belum tahu lagi masa sekarang ini sama ada terbaik atau tidak. Ini kerana Kemudian, seksyen 5 ialah Sama ada hendak bagi hukuman mati ataupun tidak kurang daripada Hakim mempunyai pemikiran yang liberal. Dia dah dengan izin, dia sudah baginya Kita bimbang hakim nanti dia Kalau sekiranya perkara yang melibatkan kematian, hukuman Seperti yang Yang Berhormat Pokok Sena telah sebutkan Mati kena dibayar dengan mati. Cuma, dalam Islam Saya bersetuju Yang Berhormat Pokok Sena tadi menyebut bahawa Jawatankuasa Pengampunan mesti dilibatkan keluarga. Oleh sebab, ini zaman dahulu India dan lain-lain Akan tetapi, kita kena ingat undang-undang ini telah pun ada. Di negara ini telah pun Malah, undang-undang ini sebenarnya telah dilaksanakan semasa zaman British Sebelum British. Malah, sebelum British undang-undang ini sudah ada di negara ini. Akan tetapi, pada zaman itu kita terfikir untuk bawa perkara tersebut iaitu apa yang saya Diyat ini ialah keluarga boleh ampunkan dengan syarat, orang yang dihukum mati Jadi, perkara ini dia dah masuk zaman moden. Kita Tengok balik tetapi untuk round pertama ini saya cadang supaya Jawatankuasa Pengampunan dilibatkan keluarga. Jadi, kalau mungkin kawan-kawan Jawatankuasa Pengampunan mesti melibatkan keluarga bagi hukuman Kemudian yang berikutnya, sebab saya cuma hendak ambil pandangan jalan Bagi banduan akhir (BA) yang berkelakuan baik ini daripada segi akhlak. Kalau sekiranya daripada segi akhlak dia berkelakuan baik, boleh dipertimbangkan secara Kalau diperhati akhlaknya mulia dan sebagainya, boleh timbangkan tentang Jadi kepada semua hakim, kita minta supaya Parlimen telah bagi kelonggaran tetapi mereka Yang Berhormat Timbalan Menteri tadi tentang keseriusan. DR.03.04.2023 Saya sebenarnya tidak berapa setuju perkataan keseriusan. Akan tetapi, sudah Dewan Bahasa, kita gunakan keseriusan. Lebih mengambil pendekatan Seriusan itu tidak Cuma, teguran saya pada hakim tadi jangan bersifat liberal dan kita juga jangan Saya tidak mahu sebut nama tetapi Yang Berhormat Jelutong selalu sebut Kod Etika Hakim 2009 iaitu Hakim Mohd Nazlan Mohd Ghazali. Ini kita kena nampak. Kita telus dan kita mesti bertindak kepada mana-mana pihak yang hendak Jadi, ini Ini sepatutnya SPRM kita kena suruh dan siasat dan ambil tindakan Hakim ini ialah melibatkan kes yang minat Yang Berhormat Jelutong itu kes Dato’ Seri Najib. Jadi, kita minta supaya walaupun diperkenalkan undang-undang ini tetapi kita Apa yang dibuat masa Lahad Datu dan sebagainya. Timbalan Yang di-Pertua Yang Berhormat. Dato’ Seri Dr. Shahidan bin Kassim Datu ini akan ada pengampunan dan sebagainya. Ini kerana saya masih ingat Tuan Yang Pertua, kes Lahad Datu yang melibatkan anggota polis yang dibunuh, diseksa dahulu Jadi, saya tidak boleh teringat peristiwa tersebut. Jangan sebut lagi kes Dewan ini kononnya kita hendak ampunkan mereka. Tidak ada pengampunan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Timbalan Yang di-Pertua Peraturan Mesyuarat 30 berapa Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Mesyuarat 36(8). Tuan Sanisvara Nethaji Rayer a/l Rajaji Kelakuan atau sifat Seri Paduka Baginda Yang di- Pertuan Agong dan di muka surat 52 atau hakim-hakim. Hakim telah Yang Berhormat Arau Yang Arif Nazlan. Beliau tidak ada dalam Dewan. Tidak ada peluang untuk Adalah tidak baik untuk membangkitkan nama beliau untuk mencemarkan Saya minta supaya rujukan kepada Hakim Yang Arif Nazlan itu ditarik balik. He Tuan Yang di-Pertua. Please make a Thank you very much. Timbalan Yang di-Pertua Jelutong, saya setuju dengan pandangan Yang Berhormat. Benda itu jelas dalam Peraturan Mesyuarat 36(8). Yang Berhormat Arau minta tarik balik bahagian itu. Dato’ Seri Dr. Shahidan bin Kassim Laporan Sabahkini. DR.03.04.2023 81 Timbalan Yang di-Pertua Yang Berhormat Arau, peraturan kita mengatasi benda lain. Dato’ Seri Dr. Shahidan bin Kassim Sabahkini saya tidak boleh tarik balik. Dia sudah tulis sudah. Sabahkini, itu hak anda. Tidak ada masalah. Akan tetapi Shahidan berucap di Parlimen ini untuk menyebut apa Sabahkini telah sebut. Saya sebut di sini. Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, boleh tidak saya minta Yang Berhormat Jelutong tarik balik juga... Timbalan Yang di-Pertua Machang. Ada kaitan kah Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Timbalan Yang di-Pertua Bahagian mana. Maksud saya, bahagian mana. Yang Berhormat Machang sebut 36(8) Sila spesifik. Kalau tidak ada, sila duduk. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tidak ada. Timbalan Yang di-Pertua Yang Berhormat Arau, sila gulung. Saya sudah bagi ruang banyak sudah. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim (8). All right. Akan tetapi pada (8). Hakim-hakim kena berhati-hati jangan Mesti ambil tindakan yang sewajarnya, terutamanya saya minta supaya Yang ada dalam perundangan Islam supaya diperkenalkan. Sesuai dengan hukuman mati mandatori itu ditarik balik kepada hukuman mati dan juga Kita perkenalkan juga diyat. Caranya ialah dengan memasukkan ahli keluarga Jawatankuasa Pengampunan. Terima kasih kepada semua rakyat Malaysia. Saya mohon ampun dan maaf di Kepada orang muda, kita akan tawan Selangor. Terima kasih. Seorang Ahli Timbalan Yang di-Pertua Berhormat. Cuba la kurang politik-politik itu dalam Dewan. Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Berhormat, seramai sembilan orang Ahli Yang Berhormat telah berbahas. Sekarang saya Yang Berhormat Menteri. 15 minit. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua. Saya mengucapkan terima kasih kepada semua pembahas yang telah Saya akan bermula Yang Berhormat Seputeh yang telah pun membangkitkan isu prison Ini juga telah pun dibangkitkan oleh Yang Berhormat Jelutong. Saya akan jawab DR.03.04.2023 Yang Berhormat Jelutong telah pun memberi contoh negara Belanda dan negara- Ini menunjukkan Ia juga menunjukkan bahawa dengan bertambah perlunya penjara, maksudnya the death Does not have a Now, mengikut kepada statistik-statistik Tuan Yang di-Pertua kami telah pun Contoh, menurut Amnesty International Malaysia, kajian yang membandingkan Hong Kong dan Singapura. Kedua-duanya mempunyai saiz Bermula pada tahun 1973 mendapati bahawa Hong Kong dan kadar pelaksanaan yang tinggi di Singapura pada pertengahan tahun 1990-an mempunyai sedikit kesan ke atas kadar Menurut Amnesty International Malaysia di Kanada pula, kadar pembunuhan bagi"
  ],
  "absentees": [
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah) DR.03.04.2023 1"
  ]
}