{
  "attendees": [
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang) DR.22.05.2023",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah) DR.22.05.2023 iii",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang) DR.22.05.2023",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar DR.22.05.2023 v",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan) Ahli-ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Isnin, 22 Mei 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng ) Mesyuarat AKTA-AKTA YANG TELAH DIPERKENANKAN Timbalan Yang di-Pertua Berhormat saya suka hendak memberitahu Majlis ini iaitu Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia Baginda telah Mesyuarat Pertama, Penggal Kedua, Parlimen Kelima Belas yang lalu seperti berikut",
    "Akta Perbekalan 2023",
    "Akta Perbekalan Tambahan (2022) 2023",
    "Akta Kanun Keseksaan (Pindaan) 2023",
    "Akta Kanun Tatacara Jenayah (Pindaan) 2023",
    "Akta Levi Keuntungan Luar Biasa (Pengesahan) 2023. PERUTUSAN DARIPADA DEWAN NEGARA Timbalan Yang di-Pertua Berhormat, Tuan Yang di-Pertua Dewan Rakyat telah menerima satu perutusan daripada Yang di-Pertua Dewan Negara yang menyatakan persetujuan Dewan itu kepada rang Dewan Rakyat dalam Mesyuarat Pertama, Penggal Kedua, Parlimen Kelima Belas 2023 yang lalu. Saya menjemput Setiausaha Setiausaha membacakan Perutusan April 2023 Perutusan Daripada Dewan Negara kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa DR.22.05.2023",
    "(D.R. 13/2023) Rang Undang-undang Kesalahan-kesalahan Seksual Terhadap Kanak-kanak (Pindaan) 2023",
    "(D.R. 14/2023) Rang Undang-undang Keterangan Saksi Kanak-kanak (Pindaan) 2023",
    "(D.R. 5/2023) Rang Undang-undang Kanun Keseksaan (Pindaan)",
    "(D.R. 6/2023) Rang Undang-undang Kanun Tatacara Jenayah (Pindaan) 2023",
    "(D.R. 12/2023) Rang Undang-undang Perbekalan Tambahan (2022)",
    "(D.R. 4/2023) Rang Undang-undang Kewangan 2023",
    "(D.R. 3/2023) Rang Undang-undang Levi Keuntungan Luar Biasa (Pengesahan) 2023",
    "(D.R. 9/2023) Rang Undang-undang Pengangkutan Jalan (Pindaan)",
    "(D.R. 10/2023) Rang Undang-undang Pengangkutan Awam Darat (Pindaan) 2023",
    "(D.R. 11/2023) Rang Undang-undang Lembaga Pelesenan Kenderaan Perdagangan (Pindaan) 2023",
    "(D.R. 7/2023) Rang Undang-undang Pemansuhan Hukuman Mati Mandatori 2023",
    "(D.R. 8/2023) Rang Undang-undang Semakan Hukuman Mati dan Pemenjaraan Sepanjang Hayat (Bidang Kuasa Sementara Mahkamah Persekutuan) 2023 Yang ikhlas, YANG DI-PERTUA DEWAN NEGARA PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA Urusan Mesyuarat, Pencegahan Penularan Covid-19, Sesi Waktu Pertanyaan Menteri, Sesi Pertanyaan Jawab Lisan, Hari Terbuka Parlimen dan Perjumpaan Speaker Bersama Ahli-ahli Timbalan Yang di-Pertua Berhormat, Mesyuarat Kedua, Penggal Kedua, Parlimen Kelima Belas bersidang mulai Mei 2023 hingga 15 Jun 2023 selama 11 hari. Antara urusan penting yang akan Mesyuarat ini ialah rang undang-undang dan urusan Selaras dengan langkah pencegahan penularan COVID-19, Ahli-ahli Yang Berhormat adalah digalakkan memakai pelitup muka sepanjang berada di dalam Dewan Rakyat. Memandangkan Malaysia sekarang menghadapi cuaca panas, saya ingin DR.22.05.2023 3 Ahli Yang Berhormat untuk mengambil langkah-langkah Untuk makluman Ahli-ahli Yang Berhormat, salinan Jadual Kementerian Menjawab Semasa Sesi Pertanyaan-pertanyaan Bagi Jawab Lisan bagi Mesyuarat ini Ahli-ahli Yang Berhormat. Saya ingin mengingatkan Ahli-ahli Yang Berhormat untuk mematuhi masa yang ditetapkan semasa Waktu Pertanyaan-pertanyaan Menteri dan Pertanyaan-pertanyaan Bagi Jawab Lisan, sama ada Ahli Dewan Rakyat baik yang bertanya dan anggota pentadbiran yang menjawab. Pematuhan ini adalah penting bagi membolehkan lebih banyak pertanyaan dapat dijawab Dewan yang mulia ini. Saya mengharapkan agar pertanyaan bagi jawab lisan ini boleh Ahli-ahli Yang Berhormat, di kesempatan ini juga saya ingin mengucapkan terima Hari Terbuka Parlimen Malaysia yang telah Mei 2023 yang lalu. Sambutan yang diterima adalah amat baik Hari Terbuka Parlimen Malaysia akan dijadikan acara tahunan Parlimen. Akhir sekali, pada jam 5.30 petang ini, satu perjumpaan Yang di-Pertua Dewan Rakyat bersama Ahli-ahli Dewan Rakyat akan diadakan di Dewan Bankuet, Parlimen Malaysia. Saya dengan ini menjemput semua Ahli Yang Berhormat untuk hadir ke majlis Sekian, terima kasih. Setiausaha, silakan. PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Datuk Seri Johari bin Abdul Ghani Perdagangan dan Industri menyatakan jumlah pekerjaan sebenar yang diwujudkan hasil (FDI) sejak 2017 hingga 2022. Timbalan Menteri Pelaburan, Perdagangan dan Industri Tong Kemasukan pelaburan langsung asing (FDI) merupakan pemacu utama pertumbuhan Berdasarkan data pelaburan yang diluluskan oleh Lembaga Pembangunan Pelaburan Malaysia (MIDA), projek pemilikan asing yang direalisasikan dari kelulusan Daripada jumlah ini, sebanyak 133,117 atau 84.3 peratus adalah pekerja Ia terhasil daripada RM426.6 bilion. Butiran pecahan pekerjaan Bagi sektor perkilangan sebanyak 1,164 projek perkilangan yang melibatkan RM329.9 bilion telah direalisasikan dan mewujudkan 150,873 peluang Lima industri perkilangan utama melibatkan pemilikan asing yang mewujudkan Barang logam asas 14,477 pekerjaan, jentera dan kelengkapan 7,001 DR.22.05.2023 Bagi sektor perkhidmatan, sebanyak 228 projek dengan pelaburan bernilai RM96.7 bilion telah direalisasikan bagi tahun 2017 hingga 2022 dan mewujudkan 6,887 Terima kasih. Timbalan Yang di-Pertua Titiwangsa. Datuk Seri Johari bin Abdul Ghani Timbalan Menteri. Saya melihat data yang dikeluarkan oleh Jabatan Perangkaan ataupun DOSM. Pada lima tahun yang lepas, Malaysia mencatatkan net FDI RM186 bilion di mana RM186 bilion ini dicampurkan dengan domestic direct investment ia telah Apa yang saya hendak tanya ialah baru-baru ini Perdana Menteri ada membuat China dengan menyaksikan 19 MOU yang ditandatangani oleh syarikat- China yang berjumlah, estimate RM170 bilion. Soalan MITI ataupun MIDA telah vetting through syarikat-syarikat ini sebelum Perdana Menteri untuk menyaksikan Ini adalah kerana saya nampak daripada 19 MOU ini, ada beberapa buah syarikat China yang merupakan second largest economy in the world. Jadi, apa yang saya MITI untuk RM170 bilion ini sebanyak mungkin. Saya tahu, kalau mengikut statistik, mana-mana FDI yang kita bawa masuk If we can get under 70 percent, ia boleh membantu Terima kasih. Tuan Liew Chin Tong MIDA. Untuk masa depan, sebenarnya kerajaan Kriteria yang kita menerima pelabur asing ataupun pelaburan apa sahaja ialah untuk Ini adalah dashboard kita untuk memantau apa yang kita terima. Terima kasih. Timbalan Yang di-Pertua Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua. Soalannya ialah apakah strategi kerajaan untuk Sekian. Tuan Liew Chin Tong Ada dasar yang telah Walaupun itu belum dilaksanakan Terima kasih.",
    "Dato' Seri Hamzah bin Zainudin Malaysia Perdana Menteri dan Menteri Kewangan Terima kasih Tuan Yang di-Pertua. Terima kasih atas soalan Yang Berhormat Larut yang Soalan itu Ini telah Belanjawan Madani tentang hutang dan amalan rasuah dan juga tata DR.22.05.2023 5 IMF yang agak rendah serta masalah yang dihadapi oleh rakyat Maka, tindakan diambil seperti mana diumumkan termasuklah pengurangan Perbelanjaan kerajaan RM93.3 bilion iaitu 24 peratus",
    "Kemudian kita lihat umpamanya keyakinan pengurusan ekonomi dengan agensi Fitch yang meningkatkan dan mengekalkan penarafan kredit Malaysia Ekonomi Malaysia mencatatkan pertumbuhan 5.6 peratus pada suku pertama. Ini Indonesia lima peratus, China 4.5 peratus dan Vietnam 3.3 peratus. Ini Bank Negara sebelumnya. Kadar pengangguran juga Ini kerana beberapa langkah tata kelola LHDN dan SPRM. Kemudian, kita telah membatalkan beberapa kelulusan rundingan terus walaupun Keutamaan tetap Akta Tanggungjawab Fiskal akan dibentangkan. Pembaharuan sistem perkhidmatan awam STAR, Pasukan Petugas Khas Reformasi Agensi oleh KSN itu dilaksanakan. Ini termasuk langkah yang disebut ease of doing Tindakan membatalkan monopoli telah dilakukan seperti mana model dwi G. Ini suatu keputusan yang tegas daripada kita walaupun tekanan dari Amerika dan Eropah sangat kuat. Pelaburan yang diluluskan bagi suku pertama 2023 adalah RM71.4 bilion iaitu Kemudian, pelaburan ada Yang Berhormat Titiwangsa tadi iaitu pelaburan digital berkualiti Amazon Web Services RM25.5 bilion menjelang tahun 2037 dan Tesla dalam EV. Pelaburan automatif Geely-Proton, itu lebih serius kerana selepas perjanjian Beijing, mereka terus datang ke sini untuk meneruskan Projek Automative City di Tanjong Malim dan juga Rongshen Petrochemical Company Limited dalam petrol Johor. Penyelesaian 1MDB dengan pihak IPIC sebanyak USD1.8 bilion dan Putera Mahkota UAE hadir sekarang untuk meneruskan langkah- Pertumpuan dengan projek-projek negeri diteruskan seperti mana saya RM1 bilion tambahan untuk tebatan banjir Kelantan, sebanyak RM900 juta untuk Johor dan bila permohonan daripada Kerajaan Negeri Terengganu Tasik Kenyir sebanyak RM200 juta kita Saya ambil kesempatan untuk mengumumkan di sini iaitu RM200 juta diperlukan Kerajaan Negeri Terengganu untuk memperbaiki kerosakan akibat banjir. Sabah dan Sarawak, seperti yang telah diumumkan. Perkara lain, langkah-langkah yang lain termasuk IPR, sumbangan tunai rumah, BERNAS, Insentif Pengeluaran Getah dan bantuan musim tengkujuh akan saya lampirkan Yang Berhormat untuk menjimatkan Ini kerana langkah-langkah yang diambil ini termasuklah Rahmah dan pemberian Pemberian subsidi yang lebih bersasar yang juga menjadi isu, kita tidak naikkan T20 Pangkalan Data Utama (PADU) DR.22.05.2023 Ini sama saja seperti mana Bantuan Kewangan Haji kepada B40 kita tambah tetapi bagi T20, tidak akan ada lagi Mereka harus belanja sepenuhnya kos haji Akhirnya, Pelan Induk Perindustrian Baharu 2030 akan diumumkan pada bulan Ogos. Kajian Separuh Penggal akhir September tertakluk kepada keputusan Tuan Yang Pertua untuk mempercepatkan jadual kerana perdebatan penting, Rancangan Malaysia Kedua Belas iaitu Kajian Separuh Penggal dan juga belanjawan. Kalau ini dipersetujui, September dan belanjawan pada Oktober. Terima Dato' Seri Hamzah bin Zainudin Tambun dengan jawapan panjang lebar. Akan tetapi Yang Amat Berhormat, saya ingin Mereka bertanya-tanyakan Malaysia pada Belanjawan MADANI itu bukanlah hala tuju yang sebenarnya kerana tidak Tadi Yang Amat Berhormat sudah bagi Tiba-tiba ada pula yang Akhirnya menjadi tender terhad. Ini adalah menjadi sesuatu yang Jadi soalan saya, sampai bilakah Terima kasih. Dato' Seri Anwar bin Ibrahim Itu di Parlimen, masalah Yang Berhormat Larut harus hadir di Parlimen untuk Tepuk Saya selalu sebut, tidak boleh rundingan terus tetapi untuk tebatan banjir. Kalau kita ikut proses biasa yang kata celaru ini, maka kelulusan kontrak tebatan November atau Disember. Di Kelantan, Terengganu dan Johor semua kata tidak boleh, kena segerakan. Maka kita kata, kita Jadi, itu soal yang spesifik, soal tebatan banjir. Akan tetapi yang merungut dasarnya. Kalau dasar kita celaru, pertumbuhan tidak Indonesia, Vietnam dan China. Kalau dasarnya celaru, tidak China, Geely datang. Bukan sahaja launch Proton X90 tetapi juga Projek Automative City Tanjong Malim. Rongshen Jadi maknanya, ada dasar yang jelas yang mereka ketahui. Begitu juga yang Yang Berhormat umpamanya tentang rungutan-rungutan, biasa kita dengar. Kalau Yang Berhormat Larut beri pandangan apa yang spesifik, saya boleh terima. Tidak Tuan Lim Guan Eng Yang Amat Berhormat Perdana Menteri, memandangkan Apakah dasar ekonomi utama yang membolehkan kita memulihkan penarafan kredit Fitch Tan Sri Mahiaddin China dan Amerika Syarikat. Apakah posisi atau macam mana Malaysia boleh ditempatkan supaya kita dapat sama- DR.22.05.2023 7 China dan ketiga iaitu Amerika Syarikat Dato' Seri Anwar bin Ibrahim Akan tetapi yang pentingnya, bukan sekadar pengumuman atau MOU tetapi pelaksanaannya. Kita lihat umpamanya seperti mana Tesla untuk EV, Amazon Web Services, Rongshen dan Geely, itu sebagai permulaan. Hatta dan beberapa buah Akan tetapi, soal yang dibangkitkan ialah tentang keyakinan. Jadi, keyakinan ini Walaupun Yang Berhormat Larut bangkitkan tadi tetapi saya telah jelaskan bagi pelabur, dia tahu Jadi, saya tidak fikir ini merupakan satu masalah. Seperti mana juga rating Fitch Ada kritikan tentang OPR, dalam enam bulan sekali naik tetapi dalam Yang Berhormat sebelah sana Menteri, empat kali naik setahun, tidak Akan tetapi kita naik sekali, dia jadi gegak gempita bunyinya. Akan tetapi, yang pentingnya yang saya hendak katakan di sini, defisit kurang, Ini, alhamdulillah, Kerajaan Perpaduan. Datuk Seri Dr. Dzulkefly bin Ahmad Yang di-Pertua. Soalan tambahan. Kuala Selangor. Tuan Jamaludin bin Yahya Pertua, Peraturan Mesyuarat 36(5). Tadi Yang Berhormat Bagan menyebutkan, Minta tarik balik. Terima kasih. Ketawa Timbalan Yang di-Pertua Ketawa Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Timbalan Yang di-Pertua Gobind Singh Deo, Damansara. Datuk Awang bin Hashim Apa macam ini",
    "Tuan Gobind Singh Deo Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua. Dato’ Seri Dr. Shahidan bin Kassim Mesyuarat telah dikeluarkan. Kalau Tuan Yang di-Pertua tidak setuju, sebut tidak setuju. Kalau tidak, apa guna peraturan mesyuarat Timbalan Yang di-Pertua Berhormat Arau tahu peraturan mesyuarat, Yang Berhormat Arau pun tidak boleh berdiri Beberapa Ahli DR.22.05.2023 Dato’ Seri Dr. Shahidan bin Kassim Mesyuarat 36(6). Yang Berhormat Bagan menyebut nama Tan Sri Muhyiddin. Dia tidak Pagoh. Dia bersangka jahat Tan Sri Muhyiddin. Tuan Gobind Singh Deo Yang Berhormat Bagan ialah kerajaan seseorang itu, bukan nama seseorang di Dewan ini. Apakah masalahnya Dato’ Seri Dr. Shahidan bin Kassim Ketawa Tuan Gobind Singh Deo Kita datang ke Parlimen, saya hendak tanya soalan, saya hendak minta jawapan. Kenapa dibiarkan begitu Dato’ Seri Dr. Shahidan bin Kassim Tuan Gobind Singh Deo Standing Order, dia yang tidak faham Standing Order. Boleh kita teruskan dengan soalan Tuan Yang di-Pertua Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Bagan, tidak tanya kamu. Tuan Gobind Singh Deo Timbalan Yang di-Pertua Arau, sila duduk. Dato’ Seri Dr. Shahidan bin Kassim Bagan Tuan Gobind Singh Deo Arau. Pembesar suara dimatikan Timbalan Yang di-Pertua Arau, sila duduk. Dato’ Seri Dr. Shahidan bin Kassim Saya tanya Yang Berhormat Bagan Mesyuarat... Dewan riuh Tuan Gobind Singh Deo Boleh saya teruskan dengan soalan saya Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri untuk menjawab. Puan Teo Nie Ching Berhormat Damansara. Saya hendak terus menjawab. Tuan Yang di-Pertua, Kementerian Komunikasi dan Digital menerusi... Datuk Awang bin Hashim Anwar Ibrahim Puan Teo Nie Ching Timbalan Yang di-Pertua Puan Teo Nie Ching DR.22.05.2023 9 Datuk Awang bin Hashim Kerajaan Tan Sri Muhyiddin Puan Teo Nie Ching Datuk Awang bin Hashim Boleh atau tidak kita panggil Boleh Timbalan Yang di-Pertua Pendang, sila duduk. Kalau berucap tanpa kebenaran Yang Berhormat Pendang keluar. Datuk Awang bin Hashim Sebab, Tuan Yang di-Pertua pun tidak bagi Peraturan Mesyuarat 36(6), Kerajaan Dato’ Seri Anwar Ibrahim Timbalan Yang di-Pertua Datuk Awang bin Hashim Mana Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri teruskan jawapan. Datuk Awang bin Hashim Tidak boleh, tidak boleh. Timbalan Yang di-Pertua Kalau Yang Berhormat Pendang bising, keluar sahaja. Datuk Awang bin Hashim Puan Teo Nie Ching Kementerian Komunikasi dan Digital menerusi agensi Malaysia Digital Economy Corporation (MDEC) telah menyediakan program eUsahawan yang bertujuan untuk Program eUsahawan menyediakan pelbagai latihan Malaysia. Sejak 2015, MDEC menawarkan beberapa modul latihan program eUsahawan. Pertama, latihan eUsahawan Fundamental yang menawarkan latihan asas Selain itu, Usahawan Modular telah diperkenalkan bagi menawarkan latihan MDEC juga mempunyai jaringan kerjasama di 15 buah negara termasuk Asia Tenggara, Indonesia, Filipina, Thailand, Vietnam, Cambodia, Taiwan, Hong Kong, Australia, Jepun, UAE, Arab Saudi serta Bangladesh dan kini sedang dalam proses Korea Selatan, Turki dan United Kingdom. Antara langkah yang telah diambil bagi membantu syarikat tempatan ke pasaran DR.22.05.2023 (i) sesi perkongsian dan kesedaran kepada syarikat tempatan (ii) menghubungkan syarikat tempatan dengan pemain ekosistem (iii) membantu syarikat dalam mesyuarat padanan perniagaan (iv) fasilitasi Geran X-Port Malaysia Digital kepada syarikat yang Sekian jawapan saya. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Damansara. Tuan Gobind Singh Deo Menteri atas jawapan yang diberikan tadi. Yang Berhormat Timbalan Menteri, kita semua tahu bahawa apabila kita sebut Setiap negara perlu bersedia, bukan sahaja dari sudut kita Dalam soalan saya yang saya tanya awal tadi, memang ia luas, Yang Berhormat Timbalan Menteri. Ia boleh merangkumi soal-soal kemudahan asas seperti akses kepada Internet berkualiti, mampu milik dan Akan tetapi, soalan yang berbangkit adalah adakah negara kita bersedia dari Malaysia yang hendak berurusan dengan perniagaan digital ini dan Yang Berhormat Timbalan Menteri, bahawa apabila Yang Berhormat Timbalan Menteri, terima kasih. Puan Teo Nie Ching Seperti yang saya sebut tadi, untuk program eUsahawan, sukacita Dewan Rakyat ini bahawa program module eUsahawan ini telah TVET, di mana syllabus mata pelajaran ini telah menjadi sumber Malaysia. Sehingga hujung tahun 2022, lebih daripada 278,000 iaitu 59.4 peratus daripada Selain daripada itu, kami juga ada program Global Online Workforce (GLOW) di Untuk makluman Dewan ini, sehingga hujung tahun 2022, seramai Antara mereka, seramai 10,871 orang adalah terdiri Ini ialah satu program di mana kita hendak melatih golongan Bagi tahun ini, kami akan terus bekerjasama Kementerian Belia dan Sukan untuk menawarkan program ini di 49 buah lokasi di Malaysia supaya kita boleh mempromosikan program GLOW ini dan juga Malaysia dalam program ini. Sekian jawapan saya, terima kasih. DR.22.05.2023 11 Timbalan Yang di-Pertua Berhormat Indera Mahkota. Dato' Sri Saifuddin bin Abdullah Pertua, terima kasih Yang Berhormat Timbalan Menteri, jawapan yang baik. Sambungannya, saya berminat kerana Yang Berhormat menyebut akan bekerjasama Kementerian Belia dan Sukan, itu sangat wajar. Namun, ada juga kementerian lain dan agensi-agensi lain yang juga mengambil Saya jangka kementerian Yang Berhormat mempunyai kewajaran untuk mengetuai dan mengepalai program Jadi, sejauh mana kerjasama Terima kasih. Puan Teo Nie Ching Kerajaan Pusat dan agensi-agensi mereka serta kerajaan-kerajaan negeri. Tidak ada masalah Ini kerana sasaran untuk kementerian, hasil eksport digital 2022 adalah sebanyak RM1.4 Akan tetapi sasaran kementerian untuk tahun 2023, hasil eksport digital adalah RM2.5 bilion. Untuk tahun hadapan, sasaran kita adalah sebanyak RM3.7 bilion RM5.6 bilion. Jadi, saya percaya bahawa kalau tanpa kerjasama yang rapat dengan semua Jadi, kerjasama yang rapat di antara semua pihak adalah amat dialu-alukan dan MCMC, kami telah juga telah Pusat Ekonomi Digital di Kerajaan Sarawak di mana kita juga Tengok mana yang sesuai untuk kita wujudkan PEDi lagi Jadi, kerjasama daripada semua lapisan adalah amat di alu-alukan dan saya akan KKD dan juga agensi kami akan terus memberi kerjasama kepada Sekian, jawapan saya, terima kasih. Timbalan Yang di-Pertua Berhormat Datuk Seri Takiyuddin bin Hassan, Yang Berhormat Kota Bharu.",
    "Datuk Seri Takiyuddin bin Hassan Akta Pembelaan Awam bagi Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Yang Berhormat Kota Bharu. Ya, memang benar Kerajaan Perpaduan pada hari ini Semasa ucapan pembentangan Belanjawan 2023 pada 24 Februari 2023, Yang Amat Berhormat Perdana Menteri telah menyatakan bahawa kerajaan akan meneliti Susulan daripada itu Yang Berhormat, program libat urus hala tuju perkhidmatan Malaysia telah diadakan pada 11 April 2023 hingga April 2023 bertempat di Pusat Timbang Tara Antarabangsa Asia (AIAC) Kuala Lumpur. Seramai 80 orang peserta mewakili kementerian, Jabatan Persekutuan, Badan-badan DR.22.05.2023 Peguam, Pertubuhan Masyarakat Madani (CSO), Badan Bukan Kerajaan (NGO) dan ahli- Kesemua peserta telah bersetuju dan menyokong hasrat murni kerajaan untuk Tuan Yang di-Pertua, ingin saya tambah, bagi memastikan perkhidmatan Bantuan Guaman di Malaysia ini sentiasa berada pada kedudukan yang terbaik, kerajaan akan IPTA dan IPTS di Malaysia iaitu Universiti Malaya, Universiti Kebangsaan Malaysia, Universiti Utara Malaysia, Universiti Teknologi Mara, Universiti Islam Antarabangsa Malaysia, Universiti Sultan Zainal Abidin, Universiti Sains Islam Malaysia dan Malaysia Multimedia University. Kajian yang akan dilaksanakan ini meliputi kajian pembandingan, pelaksanaan Akta Pembelaan Awam Perkhidmatan Bantuan Guaman bagi kes-kes jenayah di Malaysia. Terima kasih. Timbalan Yang di-Pertua Bharu. Datuk Seri Takiyuddin bin Hassan Timbalan Menteri atas jawapan dan bagi saya, saya tidak ada halangan untuk menyokong Namun demikian, saya membayangkan perancangan kerajaan iaitu Kerajaan Yang Berhormat Tambun. Kerajaan sekarang ini untuk mewujudkan Akta Pembelaan Awam, saya kira mungkin mengambil model ataupun contoh satu undang- Singapura iaitu Public Defender’s Act 2022. Jadi, dalam hal ini Yayasan Bantuan Guaman Kebangsaan (YBGK) yang telah ditubuhkan pada tahun 2010 lagi Persoalan saya yang pertama, adakah di bawah perkhidmatan yang akan Akta Pembelaan Awam itu nanti tidak akan menyebabkan satu YBGK. Keduanya, ini penting. Saya YBGK Saya mempunyai maklumat terkini, dua hari lepas Bar Council telah mengadakan Yayasan Bantuan Guaman Kebangsaan. Ini menyebabkan peguam-peguam kecil yang memberi Jadi, adakah ada jaminan daripada kerajaan bahawa apabila akta ini YBGK dan YBGK setelah akta ini diwujudkan, terima kasih. Dato’ Sri Azalina Othman Said Menteri yang jaga undang-undang seperti saya pada hari ini. Soalan Yang Berhormat itu memanglah soalan yang menjadi pertikaian sekian lama. Sebenarnya Public Defender’s Act ini ada pelbagai negara. Pertama sekali memang betul Singapura, tetapi kita juga hendak Australia, New Zealand dan juga di Taiwan. Perbezaannya Malaysia dengan Singapura ialah Singapura mempunyai satu klausa Tuan Yang di-Pertua Public Defender Act’s terhadap kes-kes keselamatan. Oleh DR.22.05.2023 13 Public Defender’s Act ini. Jadi soalan kedua untuk menjawab pada soalan pertama oleh Yang Berhormat Kota Bharu, YBGK ini memang dikenali telah wujud selama lebih kurang 11 tahun, Tuan Yang di-Pertua. Kita memang tahu dia telah berjaya melibatkan kes Begitu banyak kes-kes jenayah yang diwakili oleh peguam-peguam di bawah YBGK. Oleh sebab ia adalah company limited by guarantee seperti kata Yang Berhormat, Ini disebabkan kos Yang Berhormat Menteri YBGK setakat Akan tetapi, apabila kita mengadakan sesi libat urus, wakil-wakil daripada Majlis Peguam pun telah hadir dan rata-rata ingin saya menyatakan, kesimpulannya memang, Public Defender’s Act iaitu satu akta yang khas yang dilaksanakan dan Bukan dalam bentuk swasta, tetapi lebih kepada komitmen kerajaan Setakat hari ini Yang Berhormat Kota Bharu, Tuan Yang di-Pertua, format Jabatan Bantuan Guaman oleh kerajaan. Keduanya, Legal Aid Centre yang dikendalikan oleh Majlis Peguam. Kemudian, Yayasan Bantuan Guaman Kebangsaan (YBGK) Klinik Bantuan Guaman yang dikendalikan oleh universiti-universiti seperti hari ini, Universiti Kebangsaan Malaysia dan juga Universiti Malaya. Jadi, rata-rata ingin saya menyatakan di sini bahawa komitmen libat urus dalam Kita perlukan satu noktah penyelesaian. Jadi itu sebabnya, saya tidak boleh menjawab apa akan terjadi kepada YBGK. Sesi libat urus yang berjalan dan komitmen kajian daripada 10 buah universiti ini akan Malaysia. Sama ada YBGK itu dihidupkan, dimasukkan, diasingkan, itu saya tak boleh jawab lagi. Itu saya tunggu kepada nasihat daripada pakar-pakar 10 buah universiti yang ditubuhkan Bahagian Undang-undang. Terima kasih Tuan Yang di-Pertua. Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua. Timbalan Yang di-Pertua Jelebu. Datuk Seri Jalaluddin bin Alias Saya dengar jawapan daripada Yang Berhormat Menteri, dan juga soalan berkaitan Saya nak maklum ke Dewan Rakyat, hubungan anak Masalahnya Tuan Yang di-Pertua ialah masalah rumah tangga, perceraian rumah Ramai ibu tunggal datang berjumpa Ahli-ahli Parlimen termasuk sayalah bagi Biasanya anak yang di bawah umur 12 tahun akan terus pergi DR.22.05.2023 Jadi masalahnya sekarang ini Tuan Yang di-Pertua ialah saya nak tanya Ini kerana Terima kasih Tuan Yang Pertua. Dato’ Sri Azalina Othman Said Yang Berhormat. Bila kita bercakap tentang Jabatan Bantuan Guaman Jadi Yang Berhormat, tak ada diskriminasi gender daripada segi bantuan Akan tetapi saya nak tekankan di sini, apa yang berlaku ialah apabila kita Jabatan Bantuan Guaman yang Bahagian Undang-undang melihat kepada skop untuk memberi bantuan Saya memang setuju selalunya bantuan Yang Berhormat iaitu berkenaan dengan penjagaan anak-anak. Akan tetapi kalau kita tengok daripada segi menyeluruh juga dalam kes bantuan Itu Jabatan Bantuan Guaman. Jabatan Bantuan Guaman yang ada ini tidak mempunyai kapasiti yang Itu sebabnya Public Defenders Act yang dicadangkan ini untuk membantu, yang Yang Berhormat Jelebu, bertanyakan pada saya tentang penyelesaian Saya tidak menafikan ini sentiasa menjadi satu cabaran yang begitu besar Melayu- Islam. Ini saya tengok bukan sahaja mahkamah. Mahkamah Apa yang penting di sini Yang Berhormat, ingin saya tegur ialah sifat ibu dan bapa Nak cerai pun, cerailah tetapi anak itu dia Semasa saya dahulu Yang Berhormat, jadi Ahli Parlimen Pengerang di belah-belah tengah, itu banyak sekali dalam perbahasan EPF kah supaya tuntutan hadanah pada anak itu ada. Akan tetapi yang menjadi masalah kita iaitu dalam semua kes ini, disebabkan Kes ditangguhkan, dan ditangguh, tidak cukup peguam, Inilah menjadikan elemen yang menjadikan kemudaratan yang besar Jadi harapan saya, saya ingin membuat kesimpulan. Mahkamah bukan Terima kasih Tuan Yang di- Pertua. DR.22.05.2023 15",
    "Puan Rodiyah binti Sapiee Dalam Negeri dan Kos Sara Hidup menyatakan, apakah respons kementerian mengenai Aidilfitri baru-baru Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Salahuddin bin Ayub Yang Berhormat Batang Sadong yang mengungkap dua persoalan dalam soalannya iaitu Tuan Yang di-Pertua, saya ingin menyatakan untuk sekian kalinya bahawa kuasa KDNK bagi suku tahun pertama telah mencatatkan pertumbuhan sebanyak 5.6 peratus, Pencapaian juga dapat ditingkatkan Ini statistik daripada Kementerian Ekonomi yang di inisiatif kan melalui pelbagai usaha di Inisiatif Payung Rahmah. Kementerian telah berusaha untuk meningkatkan kuasa beli ini dengan saya Di mana Jualan Rahmah sebagai contoh telah Econsave, TF Value, Lotus’s, AEON, AEON BiG, 99 Speedmart, KK Mart, Mydin dan 22 Sarawak termasuk H CCK, Emart Holdings dan yang paling baharu, Giant dan juga Foodpanda pun telah Jualan Rahmah ini. Kita telah memastikan 14,000 barangan asas keperluan suri rumah telah dapat Jualan Rahmah Sehingga setakat hari ini, jualan telah dilaksanakan di 3,500 buah lokasi, 120 buah Parlimen dan kitaran ataupun nilai jualan telah mencapai RM52.62 juta. Bazar Ramadan juga telah berjaya untuk meningkatkan jualan. Namun ada kajian Sekiranya berlakunya penurunan, ia bergantung kepada Itu dapatan yang telah kita Jualan Raya Rahmah, Jakel telah sebagai contoh dan Mydin menjual lebih kurang Melayu dengan harga diskaun 50 peratus. Butik-butik yang lain yang Sabella, Lulu, SZBLOOMS dan beberapa lagi butik yang kecil ini telah Skim Harga Maksimum Musim Perayaan, kita telah buat sebaik sahaja kita masuk Semasa Krismas, semasa Tahun Baru Cina dan yang paling baru adalah Hari Raya Aidilfitri dan statistik menunjukkan bahawa zero complaint. Tak ada aduan langsung tentang kenaikan harga barang dan ketidakberadaan barang- Apa yang ada cuma isu-isu kecil seperti tidak ada tanda harga dan Kemudian kita membuat kawalan terhadap barang-barang bersubsidi, kita kawal Ops yang telah kita adakan semenjak saya masuk Ops Terjah, Ops Manis, Ops Pantau yang Kemudian Tol Rahmah juga telah diperkenalkan oleh Yang Amat Berhormat Perdana Menteri dan kita ada servis kereta Rahmah kepada jenama Proton dan juga Myvi RM300 RM150. Ahli-ahli Yang Berhormat sekalian, Kementerian Pengajian Tinggi memberikan DR.22.05.2023 Rahmah kita KPT tidak mengenakan sewa daripada harga menu itu RM5 kita turunkan RM3.50. Jadi anak-anak kita di universiti hari ini dengan RM10 selesai sarapan RM10 sahaja. Kemudian mengikut dari segi penguatkuasaan kita tetap untuk memberikan suatu Yang Berhormat mengatakan tadi ada kenaikan barang Kita telah mengawal 43 jenis Hari ini Yang Berhormat untuk pengetahuan kita berdepan dengan krisis dua buah CSR dan juga MSM tentang gula. Kerajaan sampai pagi ini tidak menaikkan harga gula untuk rakyat tetapi kita sedang Sekian Timbalan Yang di-Pertua Batang Sadong. Puan Rodiyah binti Sapiee Berhormat Menteri atas jawapan yang sangat padat dengan information ataupun data Soalan saya yang seterusnya adalah mungkin seperti yang dimaklumkan oleh Yang Berhormat Menteri harga barangan adalah terkawal ataupun tidak meningkat secara Secara realiti ya, penjual tidak akan ataupun terpaksa menaikkan harga Maka saya ingin bertanyakan kepada Yang Berhormat Menteri selain melakukan Terima kasih. Datuk Seri Salahuddin bin Ayub Apabila kerajaan berhadapan dengan aduan, kita teliti satu persatu. Kepada peniaga-peniaga mikro ini Yang Berhormat kita tidak boleh terlalu agresif ataupun Kita datang kepada mereka penguat kuasa memberikan Akan tetapi dakwaan yang masih kedengaran ialah harga barangan ini naik ya. Saya ingin menyatakan kalau ada yang spesifik tolong adukan kepada kami, barangan RM30.90 tidak naik, harga beras tidak naik, beras Basmati hendak makan yang lima inci itu bayarlah, itu tidak kita kawal, RON95 Apa lagi barangan asas yang menjadi keperluan rakyat tidak naik kerana 43 Sesiapa yang menaikkan dia akan menghadapi isu Mungkin Itu Marjerin sebagai contoh, kek hari jadi untuk isteri tercinta hendak kualiti Itu tidak kita kawal. Akan tetapi yang asas bagi rakyat tidak pernah kita naikkan. Ini adalah merupakan Sesiapa yang menaikkannya akan Terima kasih. Tuan Mohd Sany bin Hamzan Langat Dato’ Sri Tuan Ibrahim bin Tuan Man DR.22.05.2023 17 Timbalan Yang di-Pertua Terengganu. Tuan Mohd Sany bin Hamzan Terengganu, dahulu sudah jadi Timbalan Menteri sudahlah itu. Bagilah Hulu Langat pula. Allahuakbar. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Jamaludin bin Yahya Timbalan Yang di-Pertua Terengganu. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato’ Rosol bin Wahid Berhormat Hulu Langat. Hulu sama hulu. Yang Berhormat Menteri menjawab jawapan yang cukup mantap. Akan tetapi Tepuk Jadi kalau dikatakan Yang Berhormat Menteri kata sepanjang proses Skim Harga Kawalan tidak ada complaint, zero complaint, saya rasa itu tidak dapat diterimalah tetapi Cuma persoalan saya Yang Berhormat Menteri dalam keadaan rakyat tertekan, Yang Berhormat Menteri kata tidak naik tetapi di luar Cuma persoalan saya adalah Perdana Menteri sebelum menjadi Perdana Menteri Perdana Menteri akan turun minyak jadi RM1.50. Formula, dari pakar formula kita mengatakan bahawa akan turun harga kereta. Jadi sejauh manakah pendapat duit ini dapat diaplikasikan kalau kementerian B40 tidak tertekan dengan harga walaupun Yang Berhormat tetap naik tetapi kalau di tempat saya yang lima kilo dahulu RM13, Terengganu15. Jadi ini realiti. Apakah mungkin Yang Berhormat tidak Terima kasih Tuan Yang Pertua. Tuan Mohd Sany bin Hamzan Terengganu lapor barang naik itu lapor, laporkan kepada KPDN ya, lapor. Jangan tunggu Parlimen, jangan tunggu Parlimen, lapor. Ada sahaja masalah terus lapor. Ini hendak Parlimen hendak publisiti murahan la ini. Tuan Haji Mohd Syahir bin Che Sulaiman Hulu Langat Tuan Haji Mohd Hasnizan bin Harun Seorang Ahli Menteri. Dia meroyan tidak dapat jadi Yang Berhormat Menteri. Datuk Seri Salahuddin bin Ayub Berhormat Hulu Terengganu dan terima kasih juga Yang Berhormat Hulu Langat yang Sebagai bekas Timbalan Menteri di kementerian ini. Fakta- Jadi takkanlah ketua Yang Berhormat juga pernah duduk Keduanya, kalau harga barang saya hendak sebut lagi sekali. Yang Berhormat Akan tetapi Yang Berhormat kata harga Akan tetapi harga barang asas itu faktanya tidak betul, naik mendadak kerana ini Jadi itu adalah merupakan komitmen kerajaan terhadap DR.22.05.2023 Yang Berhormat bukan mudah dua hari di Kelantan Kita check sampai ke akar umbi apa sebabnya. Mereka kata cuti tiga hari, saya tidak convinced. We are not stupid. Kita cari ke Itu komitmen kerajaan. Jadi atas apa pun hujah diberikan kepada kementerian Yang Berhormat cuba Malahan Rahmah, pakej Rahmah di hypermarket dan supermarket, rakyat boleh Rahmah ini. Itu komitmen yang telah kita berikan. Tentang, Yang Berhormat itu ucapan Yang Berhormat Tambun dahulu waktu Sekarang harga minyak dunia sudah Kita kena fikir lagi. Dato’ Rosol bin Wahid Datuk Seri Salahuddin bin Ayub Dato' Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Saya jemput Dato’ Sri Ikmal Hisham bin Abdul Aziz, Yang Berhormat Tanah Merah. Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang di-Pertua Bila senja burung kembali ke sarang, Di ufuk barat matahari terbenam, Sana sini Kerajaan Tambun menyerang, Ringgit tergugat saham menjunam, Soalan saya nombor enam.",
    "Dato' Sri Ikmal Hisham bin Abdul Aziz Pertahanan menyatakan kesiagaan aset Sukhoi 30-MKM milik Tentera Udara Diraja Malaysia (TUDM) khususnya melibatkan alat ganti pesawat berkenaan memandangkan Barat terhadap Rusia yang juga merupakan Timbalan Menteri Pertahanan Tuan Yang di-Pertua, terima kasih Yang Berhormat Tanah Merah atas soalan berhubung dengan penyelenggaraan Sukhoi, di mana Kementerian Pertahanan melalui Tentera Udara Diraja Malaysia (TUDM) sentiasa berusaha untuk Tidak dinafikan bahawa krisis antara Rusia dan Ukraine secara tidak langsung TUDM khususnya bagi mendapatkan komponen ataupun Sukhoi Su-30MKM. Walau bagaimanapun, pihak TUDM masih boleh mendapatkan keperluan peralatan alat Rusia melalui syarikat tempatan yang telah dilantik dan pada Kementerian Pertahanan juga telah berusaha mengenal pasti sumber India. Di samping itu pihak TUDM akan menggunakan aset serta alat ganti sedia ada TUDM sedang melaksanakan Program Peningkatan Keupayaan DR.22.05.2023 19 Service Life Extension Program (SLEP) untuk pesawat Sukhoi bagi Program Peningkatan Keupayaan ini adalah bersesuaian dengan kebolehan dwi fungsinya dan bagi memastikan Itu sahaja jawapan saya. Timbalan Yang di-Pertua Tanah Merah. Dato’ Sri Ikmal Hisham bin Abdul Aziz Berhormat Timbalan Menteri yang menjawab. Dalam jawapan Yang Berhormat Timbalan Menteri tadi mengatakan kementerian akan menggunakan alat ganti yang sedia ada untuk Akan tetapi kita memandangkan perang Ukraine ini kita tidak nampak dia akan selesai dalam masa terdekat. Jadi adakah MINDEF terpaksa cannibalize pesawat yang sedia ada bila Jadi apakah MINDEF terpaksa Apakah jaminan alat ganti akan diperoleh memandangkan perang seperti yang Ukraine ini akan berlarutan untuk jangka masa yang saya tengok Bukankah situasi ini akan menyebabkan jumlah pesawat keseluruhan yang Terima kasih. Tuan Haji Adly bin Zahari Merah yang tanya tentang soalan apakah kita hendak cannibalize di antara pesawat kita Sebenarnya kita tidak melakukan itu kerana kita tahu Sukhoi, ini kita melantik syarikat Aerospace Technology Systems Corporation Sdn Bhd (ATSC) untuk Kalau Sukhoi ini Dalam masa yang sama kita tahu keupayaan Tentera Udara Diraja Malaysia Rusia Akan tetapi kita tahu bahawa keupayaan TUDM itu sendiri, sebahagian (E Oleh sebab itu kalau kita lihat macam daripada India kita tahu bahawa India Kalau kita lihat melebihi daripada 260 buah, Kalau kita lihat sekarang ini pun India. Oleh sebab itu TUDM dalam tempoh kerjasama dalam syarikat swasta ini Sukhoi kita yang sedia ada. Jadi saya fikir Terima kasih. Timbalan Yang di-Pertua Gading. Tuan Haji Aminolhuda Hassan Pertua. Untuk soalan tambahan berdasarkan pada jawapan Timbalan Menteri tadi India yang menggunakan pesawat Sukhoi MKM, manakah negara-negara lain yang mungkin boleh memberikan satu India tadi ada 200 buah DR.22.05.2023 Jadi itu mungkin satu daripada alternatif ataupun adakah itu cara untuk Tuan Haji Adly bin Zahari Memang kita tahu bila kita membeli sesebuah pesawat itu antara aspek Saya fikir penyelenggaraan juga memakan belanja yang besar kepada Sebab itu macam tadi disebut tentang Sukhoi, di samping kita Rusia melihat India kita tahu bahawa ada setengah-setengah negara bukan Sukhoi itu. Akan tetapi dari segi alat ganti itu setengah-setengah pesawat itu menggunakan China Sebab itu kalau kita lihat ini antara aspek-aspek penting FA-50 yang baharu daripada Korea Selatan antara Sebab itu aspek penyelenggaraan ASEAN itu sendiri Ini kerana kita tahu bahawa dengan cara itu kita lebih mudah mendapatkan bahan-bahan Akan tetapi apa yang bagi saya penting juga yang harus saya maklumkan pada Dewan ini adalah keupayaan Tentera Udara Diraja Malaysia dan juga keupayaan industri Tentera Udara Diraja Malaysia. Tuan Ahmad Tarmizi bin Sulaiman Sik mohon satu lagi soalan tambahan. Timbalan Yang di-Pertua Syed Ibrahim bin Syed Noh, Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Waspada kemarau selepas tengkujuh, Soalan Ledang nombor tujuh.",
    "Tuan Syed Ibrahim bin Syed Noh Digital menyatakan penjelasan berkenaan perkembangan hala tuju dan pembangunan G. Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua, terima kasih Yang Berhormat Ledang. Tuan Yang di-Pertua, Mei 2023 telah memutuskan supaya pelaksanaan rangkaian 5G di Malaysia beralih kepada model dual rangkaian setelah pelaksanaan oleh Digital Nasional Berhad (DNB) mencapai 80 peratus liputan 5G di kawasan berpenduduk menjelang Pelaksanaan model dual rangkaian ini adalah selari dengan amalan di negara- G. Model ini turut mengambil kira kemapanan ekosistem industri Malaysia, sekali gus menamatkan unsur monopoli yang sering dikaitkan DNB. Dual rangkaian 5G di Malaysia kelak akan dibangunkan dan diurus tadbir Pertama, entiti A G di kawasan berpenduduk. DR.22.05.2023 21 Kedua, entiti B G daripada Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM). Ini bermakna rangkaian 5G sedia ada yang dibangunkan oleh DNB masih akan G di negara ini. Kontrak- DNB juga masih akan diteruskan. Walau G di Malaysia. Komposisi bagi entiti A dan juga entiti B masih belum ditentukan pada masa ini. Fokus utama kini adalah untuk mencapai 80 peratus liputan 5G di kawasan berpenduduk Dalam masa yang sama, proses perbincangan dan A dan entiti B akan berjalan serentak. Dalam memastikan pelaksanaan keputusan dasar yang telah ditetapkan ini Kementerian Komunikasi dan Digital (KKD) telah menubuhkan G di bawah DNB berjaya mencapai 80 peratus liputan di Pasukan petugas ini akan dipengerusikan secara bersama oleh Ketua Setiausaha Perbendaharaan dan Ketua Setiausaha KKD serta diurusetiakan oleh SKMM. Selain itu, DNB dan pihak penyedia CelcomDigi, Maxis, Telekom Malaysia, YTL Communication U Mobile. Kerajaan telah membuat penelitian dan pertimbangan daripada pelbagai G negara. Justeru, peralihan kepada model dua rangkaian Malaysia, sekali gus mendorong kepada penyediaan perkhidmatan jalur Sekian jawapan saya, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Ledang. Tuan Syed Ibrahim bin Syed Noh Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang menyeluruh. Saya G dan kenapa penting, sebab saya rasa Ia adalah enjin untuk Kita Justeru, soalan tambahan saya ialah apakah unjuran ataupun prospek yang Pada masa yang sama juga, mohon Yang Berhormat Menteri jelaskan apakah tinjauan penerimaan daripada penyedia G, sumbangannya kepada ekonomi digital. Terima kasih. Puan Teo Nie Ching Pertama, dari sudut tarif. Salah satu syarat yang telah ditentukan oleh Jemaah Menteri adalah bahawa harga tarif yang ditawarkan oleh entiti kedua ataupun B untuk rangkaian kedua itu tidak boleh lebih mahal daripada tarif sekarang. Kita DNB sekarang untuk syarikat-syarikat telco RM30,000 setiap bulan per Mbps. Jadi, syarat yang kami akan tetapkan untuk B adalah harga itu boleh menjadi lebih rendah daripada DR.22.05.2023 Oleh sebab itu, kami percaya bahawa rangkaian kedua itu akan bagi lebih banyak Selain daripada itu, dari segi respons penerimaan daripada syarikat-syarikat KKD bawa kertas Jemaah Menteri ini Jemaah Menteri, sebenarnya pelbagai ataupun sudah banyak kali kami buat libat MNO. Oleh sebab itu, memang ini telah dapat keputusan Jemaah Menteri ini Sekian jawapan saya. Terima kasih. Timbalan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Pertua. Terima kasih Yang Berhormat Menteri. Terima kasih kerana memberikan Digital Nasional Berhad dan rancangan kerajaan dalam hendak Saya rasa dalam kita bercakap mengenai penyediaan infrastruktur, Oleh Adakah dengan bercakap mengenai DNB, maksudnya TNB, PLUS dan sebagainya juga akan dipecahkan Sehingga hari ini, saya rasa tidak jelas dan perlu diperjelaskan oleh kerajaan. Adakah yang dipecahkan kepada dua nanti adalah terdiri daripada kedua-duanya provider Sekiranya mereka memonopoli sektor retail juga, ini bukan memecahkan monopoli. Ini mewujudkan duopoli. Kalau sekiranya kita meneruskan model ini seperti mana yang Yang Berhormat Bagan tadi, direstui oleh Tuan Yang di-Pertua, saya Anwar Ibrahim ini akan mewujudkan duopoli yang Hasilnya ialah kronipoli... Timbalan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Bagaimana kerajaan hendak mengelakkan ini Puan Teo Nie Ching Berhormat. Pertama, sekiranya dalam pandangan Yang Berhormat bahawa duopoli Kalau kita cakap Kalau duopoli Datuk Wan Saiful bin Wan Jan Puan Teo Nie Ching Datuk Wan Saiful bin Wan Jan Timbalan Yang di-Pertua Tasek Gelugor. Puan Teo Nie Ching Datuk Wan Saiful bin Wan Jan Puan Teo Nie Ching Walaupun Yang Berhormat orang baharu, tetapi ini bukan penggal pertama. Jadi, sila Ahli Yang Berhormat. Terima kasih. DR.22.05.2023 23 Saya hendak jawab di sini bahawa saya faham konsep natural monopoly. Akan G itu dalam Itu soalan yang kita tanya. Banyak negara jiran kita, Singapura negara Saya baru balik daripada Korea Selatan, juga mereka tidak wujudkan monopoli Jadi oleh sebab itu, kita percaya bahawa Jangan lupa bahawa kami MCMC. Jadi, itu adalah jawapan saya Yang Berhormat. Sekiranya kita tidak mahu nampak duopoli, saya rasa lebih teruk Sekian jawapan saya, terima kasih. Timbalan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Salleh, Pasir Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Soalan Pasir Puteh nombor lapan.",
    "RANG UNDANG-UNDANG FI (JABATAN PENYIARAN MALAYSIA) (PENGESAHAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk mengesahkan pemungutan fi Jabatan Penyiaran Malaysia semasa tempoh mulai 15 Mac 2021 hingga 28 Februari 2022 Mesyuarat oleh Menteri Komunikasi dan Digital Mesyuarat ini. DR.22.05.2023 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PENCETAKANTEKS AL-QUR'AN (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, saya mohon mencadangkan iaitu Rang Undang-undang Pencetakan Teks Al-Quran (Pindaan) 2023 dibaca kali Tuan Yang di-Pertua, berikutan keputusan Mesyuarat Majlis Raja-Raja kali ke- Februari 1984, demi menjaga kesucian ayat-ayat Al-Quran di negara ini, Rang Undang-undang Pencetakan Teks Al-Quran 1986 telah dibentangkan dan diluluskan di Parlimen pada 8 April 1986 dan telah dikuatkuasakan pada 1 Januari 1987 melalui PU(B)763/1986 Akta Pencetakan Teks Al-Quran 1986 atau ringkasnya APTQ 1986. Bertujuan untuk mengawal pencetakan, pengimportan, penjualan, penerbitan, Al-Quran dan bahan Al-Quran. Pentadbiran dan penguatkuasaan akta Kementerian Dalam Negeri. Bagi melaksanakan fungsi di bawah akta ini, Lembaga Pengawalan dan Pelesenan Pencetakan Al-Quran (LPPPQ) telah diwujudkan melalui peruntukan seksyen APTQ 1986. LPPPQ berperanan untuk menjalankan fungsi di bawah APTQ 1986 dan Yang Berhormat Menteri Dalam Negeri. Keahlian LPPPQ terdiri daripada 15 orang yang mewakili negeri- Malaysia termasuk Wilayah Persekutuan serta Ketua-ketua Pengarah Jabatan Kemajuan Islam Malaysia (JAKIM), Jabatan Perdana Menteri. Lantikan ahli LPPPQ bagi Wilayah Persekutuan, Melaka, Pulau Pinang, Sabah dan Sarawak dibuat oleh Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong manakala negeri-negeri lain Raja negeri masing-masing. Akta ini dicadangkan untuk dipinda oleh Lembaga Pengawalan dan Pelesenan Pencetakan Al-Quran bagi menambah baik dan memastikan APTQ 1986 selaras dengan Keanggotaan LPPPQ termasuk dari sudut kedudukan LPPPQ yang lebih kemas dan Mesyuarat Persidangan Ketua-ketua Jabatan seluruh Malaysia kali ke-93 yang Mac 2014 telah bersetuju dengan cadangan pindaan dan Majlis Raja-Raja. Mesyuarat Majlis Kebangsaan bagi Hal Ehwal Islam (MKI) yang Yang Amat Berhormat Perdana Menteri pada 28 Jun 2016 juga telah APTQ 1986 dan mengesyorkan supaya cadangan Majlis Raja-Raja. Tuan Yang di-Pertua, cadangan pindaan APTQ 1986 juga telah dibentangkan dan Majlis Agama Islam Negeri-negeri (MAIN) dan segala MAIN telah diambil kira dalam penyediaan cadangan Selanjutnya, cadangan pindaan APTQ 1986 ini telah dibentangkan kepada Pre-Council Majlis Raja-Raja pada 23 Mei 2017. Penyimpan Mohor Besar Raja-Raja November 2017 telah memaklumkan perkenan Majlis Raja-Raja APTQ 1986. Setelah mendapat perkenan daripada Majlis Raja-Raja, draf cadangan pindaan APTQ 1986 telah dikemukakan ke Jabatan Peguam Negara pada 25 Januari 2018 untuk Jemaah Menteri untuk Namun, pelaksanaan cadangan pindaan APTQ 1986 ini tertangguh DR.22.05.2023 27 Pada 1 September 2020, cadangan pindaan APTQ 1986 ini telah diteruskan Yang Berhormat Menteri Dalam Negeri yang baharu. Yang Berhormat Menteri Dalam Negeri juga telah meminta agar Majlis Raja-Raja disembah maklum APTQ 1986 semasa Majlis Mesyuarat Raja-Raja ke-",
    "Oleh demikian, pada 4 Januari 2021, Majlis Raja-Raja secara berutus telah APTQ Jemaah Menteri pula dalam mesyuaratnya pada 15 Jun 2022 ketika Menteri Dalam Negeri bernombor M330/2020 Rang Undang-undang Pencetakan Teks Al-Quran (Pindaan) 2022 Parlimen. RUU ini telah berjaya dibaca untuk kali pertama pada 19 Julai",
    "Majlis Dialog Rang Undang-undang Akta Pencetakan Teks Al-Quran (Pindaan) Ahli Parlimen Backbencher Council telah diadakan pada 3 Oktober 2022 Dewan Rakyat Oktober 2022. Saya harap bacaan kali ini juga diterima tanpa bahas. Rang Undang-undang ini tidak sempat dibaca di Dewan Negara yang dijadualkan November 2022 kerana pembubaran Parlimen Keempat Belas pada Oktober 2022. Oleh itu, pindaan rang undang-undang ini perlu dibentangkan pula di Mesyuarat Jemaah Menteri yang baharu sebelum didaftar dan dibahaskan semula di Parlimen. Jemaah Menteri dalam mesyuaratnya pada 18 Januari 2023 ketika menimbang Menteri Dalam Negeri bernombor M25/2023 telah bersetuju Rang Undang-undang Pencetakan Teks Al-Quran (Pindaan) 2023 dibentangkan Parlimen. Rang Undang-undang Pencetakan Teks Al-Quran (Pindaan) 2023 telah Dewan Rakyat pada 15 Februari 2023 lalu. Selain itu, sesi taklimat pindaan kepada Tuan Yang di-Pertua Dewan Rakyat telah Februari 2023. Secara umum Rang Undang-undang Pencetakan Teks Al-Quran (Pindaan) 2023 ini merangkumi perkara-perkara berikut. Demi menjaga Al-Quran agar tidak dicemari dan disalahgunakan oleh golongan yang tidak APTQ 1986 dilihat tidak memadai lagi dan perlu dinaikkan bagi Al-Quran. Untuk makluman, Al-Quran di negara ini yang hendak diterbitkan, dijual, Kementerian Dalam Negeri. Setelah permohonan diterima, pruf akhir teks Al-Quran akan disemak oleh Lembaga Jawatankuasa Penyemakan dan Penilaian Teks Al-Quran, Kementerian Dalam Negeri. Setelah penilaian dan penyemakan dilaksanakan, pruf akhir teks Al-Quran Lembaga Pengawalan dan Pelesenan Pencetakan Al-Quran (LPPQ). Setelah diperakui oleh LPPQ, maka pruf akhir teks Al- Quran tersebut boleh dicetak dan diterbitkan serta boleh diedar di dalam negara. Al-Quran LPPQ mestilah mengandungi nombor perakuan dan pelekat Kementerian Dalam Negeri. Tuan Yang di-Pertua, dari tahun 2018 hingga Januari 2023, penguatkuasaan Kementerian Dalam Negeri telah melaksanakan sebanyak Sepanjang tempoh enam tahun itu sebanyak 108,992 jumlah rampasan yang RM2,341,797.50 melibatkan naskhah Al-Quran yang merujuk pada teks Al-Quran Arab yang mengandungi satu juzuk atau lebih dan bahan Al-Quran yang Al-Quran yang tiada Kementerian Dalam Negeri. Dalam tempoh yang sama, sebanyak 50,356 pemeriksaan dan operasi di pintu RM4,129,970.30 yang Al-Quran dan bahan Al-Quran yang DR.22.05.2023 Kementerian Dalam Negeri. Peningkatan kesalahan-kesalahan ini jelas Al-Quran terus terpelihara. Buat masa ini, dalam Akta Pencetakan Teks Al-Quran (APTQ) 1986, naskhah Al- Quran versi tulisan braille tidak dimasukkan dalam akta. Terdapat keperluan agar Al-Quran menggunakan tulisan braille dikawal rapi agar tidak disalahgunakan Oleh yang demikian, pindaan akta diluaskan meliputi penggunaan tulisan Al-Quran dan bahan Al-Quran. Tiada peruntukan juga yang dinyatakan Akta APTQ 1986 mengenai kuasa pegawai awam iaitu penguat kuasa Kementerian Dalam Negeri khasnya untuk menjalankan siasatan bagi kesalahan di bawah akta ini. Ini menyebabkan pegawai-pegawai penguat kuasa tidak boleh menjalankan Amalan sedia ada, segala siasatan APTQ 1986 akan dirujuk kepada pihak Polis Diraja Malaysia untuk Timbalan Pendakwa Raya memutuskan tindakan yang Akta sedia ada tidak memberi kuasa bagi pihak kementerian untuk APTQ 1986. Justeru, nilai kompaun ditetapkan dengan amaun yang tidak melebihi 50 peratus Kaedah ini adalah langkah segera untuk pelaksanaan Lembaga Pengawalan dan Pelesenan Percetakan Al-Quran, beberapa APTQ 1986 ini. Wujudnya pelantikan ahli silih ganti agar kuorum mesyuarat dipenuhi bagi Selain itu, sebelum ini lembaga tidak Lembaga juga diberi tanggungjawab bagi memastikan kaedah Rasm Uthmani dalam penulisan teks Al-Quran di Malaysia. Maka dengan pindaan ini, mampu memantapkan pengurusan lembaga. Rang Undang-undang Pencetakan Teks Al-Quran (Pindaan) 2023 ini Fasal 1 memperuntukkan bagi perkara yang berhubung dengan tajuk ringkas Fasal 2 bertujuan meminda seksyen 2 Akta 326 dengan memasukkan tulisan Arab. Fasal 3, 4, 6, 16 dan 18 bertujuan untuk meminda seksyen 3, seksyen 6, seksyen Fasal 5, 6, 7, 8, 9, 10, 11, 12, 13 dan 14 bertujuan untuk meningkatkan kadar Seksyen ini adalah berkaitan RM5,000 hingga RM20,000 atau satu RM50,000 atau lima tahun Fasal 15 bertujuan untuk memasukkan seksyen baharu 14A ke dalam Akta 326 Majlis Agama Islam Wilayah Persekutuan. Fasal 16 bertujuan meminda subseksyen 15(1) dengan memberi mahkamah Al-Quran atau bahan Al-Quran jika tidak DR.22.05.2023 29 Fasal 17 bertujuan meminda seksyen 17 Akta 326 dengan meluaskan Fasal 18 bertujuan untuk meminda seksyen 18 berkaitan teks Al-Quran dan Al-Quran yang disita dan ditahan di bawah seksyen 17 Akta 326 dikembalikan Jika lembaga Fasal 19 bertujuan memasukkan seksyen baharu 20A ke dalam Akta 326 Fasal 20 bertujuan memasukkan seksyen 21A dan 21B ke dalam Akta 326 bagi Kanun Keseksaan Akta 574 dan pemakaian Akta Perlindungan Pihak Berkuasa Awam 1948. Fasal 21 pula bertujuan memasukkan seksyen baharu 26 ke dalam Akta 326 bagi Fasal 22 yang terakhir bertujuan untuk mengadakan peruntukan kecualian. Oleh itu, cadangan pindaan APTQ 1986 ini amat penting kerana bertujuan Akta Tuan Yang di-Pertua, saya Timbalan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Timbalan Yang di-Pertua Ahli Yang Berhormat dan Majlis, RUU ini telah pun diluluskan oleh Dewan Rakyat pada 3 Oktober 2022 yang lalu sebelum Parlimen ke-14 dibubarkan dan ia tidak sempat Dewan Negara. Oleh itu, Kementerian Dalam Negeri membentangkan RUU ini di Dewan ini pada Parlimen ke-15 ini. Dalam pada itu, saya ingin Ahli-ahli Yang Berhormat Peraturan Mesyuarat 36(1) agar perbahasan RUU ini sahaja. Ahli-ahli Yang Berhormat, masalah di hadapan majlis ialah rang undang-undang Akta Percetakan Teks Al-Quran 1986 dibaca kali Dalam senarai, saya telah menerima seramai sembilan orang untuk berbahas. Setiap Ahli Yang Berhormat diberi lima minit untuk berbahas. Mereka yang akan Yang Berhormat Bukit Bendera, Yang Berhormat Pokok Sena, Yang Berhormat Tenggara, Yang Berhormat Pengkalan Chepa, Yang Berhormat Sik, Yang Berhormat Dungun, Yang Berhormat Jerlun, Yang Berhormat Tumpat dan akhir sekali Yang Berhormat Arau. Dibuka majlis perbahasan. Dipersilakan Yang Berhormat Bukit Bendera. Puan Syerleena binti Abdul Rashid Tuan Yang di-Pertua kerana memberi ruang kepada Bukit Bendera untuk Rang Undang-undang Percetakan Teks Al- Quran (Pindaan) 2023. Assalamualaikum kepada semua. Salam sejahtera. Salam Malaysia Madani. DR.22.05.2023 Tuan Yang di-Pertua, umat Islam percaya bahawa Al-Quran adalah sumber Ilahi yang memberikan petunjuk tentang bagaimana menjalankan Allah dan juga Al-Quran merupakan panduan Islam. Malah, kita juga merujuk kepada Al- Quran untuk mendapatkan inspirasi, mencari panduan dan juga mendapat kekuatan Jadi, kitab suci ini diturunkan dan juga dipelihara dengan begitu rapi dalam bentuk Al-Quran ini dipelihara dalam Al-Quran menghasilkan Selepas perkembangan teknologi, kitab suci ini dihasilkan dalam bentuk Jadi, bahasa, struktur dan juga keindahan sasteranya telah menjadi subjek Ajaran Al-Quran telah mempengaruhi pelbagai disiplin termasuklah teologi, Jadi, sekali gus menjadikannya Islam. Usaha untuk melindungi Islam di Malaysia adalah amat penting ke atas pelbagai sebab. Malaysia adalah Islam adalah agama rasmi. Majoriti rakyat Malaysia juga merupakan umat Islam memainkan peranan penting Jadi, Malaysia berkait rapat dengan Islam. Jadi, menegakkan nilai-nilai ini, membantu mewujudkan Jadi Tuan Yang di-Pertua, pindaan kepada RUU Percetakan Teks Al-Quran Jadi, salah tafsir terhadap Islam boleh Jadi, menggalakkan pemahaman yang Islam dan juga melindungi daripada tersalah tafsir. Saya rasa Malaysia boleh Ini melibatkan pemupukan Islam. Usaha untuk mencegah Islam, Malaysia dapat mengurangkan potensi individu dan juga kumpulan yang Jadi, di sini kita dapat mempromosikan juga pemahaman yang betul berhubung Islam dan juga mencegah salah tafsir, juga ia dapat membantu melindungi reputasi negara Ia juga menunjukkan bahawa negara ini sebagai sebuah negara Jadi, imej positif ini dapat juga menarik pelaburan, Malaysia. Jadi, komitmen Malaysia untuk melindungi keharmonian kaum dan juga Islam adalah penting dalam memerangi radikalisasi dan juga Jadi sebagai penutup, dengan Islam, Malaysia dapat mengukuhkan kedudukan kita sebagai negara Islam Muslim yang terkemuka di arena antarabangsa. Jadi, dengan ini, Bukit Bendera menyokong. Sekian, terima kasih. Assalamualaikum kepada semua. Timbalan Yang di-Pertua Yang Berhormat Bukit Bendera. Dipersilakan Yang Berhormat Pokok Sena. DR.22.05.2023 31 Dato' Haji Ahmad bin Saad @ Yahaya Terima kasih Tuan Yang di-Pertua kerana saya diberi peluang RUU Percetakan Teks Al-Quran (Pindaan) 2023 pada hari ini. Tuan Yang di-Pertua, pindaan terhadap akta ini hadir ketika isu kalimah Apabila menyebut Al-Quran dan kalimah Al-Quranul Karim. Sebelum saya menyentuh lebih lanjut tentang pindaan ini, saya ingin tegaskan Allah’, telah menimbulkan pelbagai reaksi kurang Ia tidak berkisar isu rampasan terhadap cakera padat Bahkan pihak plaintif dalam kes ini sebenarnya mahu mencabar Kementerian Dalam Negeri dan Kerajaan Malaysia supaya larangan terhadap Allah, Baitullah, Kaabah’, dan solat dalam penerbitan agama Kristian sebagai tidak berperlembagaan. Menyedari keputusan mahkamah tinggi pada 10 Mac 2021, mempunyai implikasi Allah’, kerajaan ketika itu di bawah Yang Berhormat Pagoh yang ada dalam Dewan ini telah memfailkan notis Perkara ini menggambarkan keseriusan Allah’ dan memastikan lunas perundangan Timbalan Yang di-Pertua Pokok Sena. Dato' Haji Ahmad bin Saad @ Yahaya Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Al-Quran menyebut berulang kali kalimah Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Keputusan tidak April 2023 lagi tanpa sebarang pemakluman awam Apakah kerajaan sengaja menyembunyikan isu ini kerana takut Islam terhadapnya Pertama, Jemaah Menteri bukan sebaliknya memorandum untuk dibahaskan oleh Kabinet secara Tuan Kamal bin Ashaari Dato' Haji Ahmad bin Saad @ Yahaya Tuan Kamal bin Ashaari Dato' Haji Ahmad bin Saad @ Yahaya Tuan Kamal bin Ashaari Dato' Haji Ahmad bin Saad @ Yahaya DR.22.05.2023 Tuan Kamal bin Ashaari Sena. Saya hendak ingin mendapat pendapat daripada Yang Berhormat Pokok Sena, Yang Berhormat Pokok Sena tadi Dato' Haji Ahmad bin Saad @ Yahaya Pertua. Masukkan dalam ucapan saya. Kedua, keputusan tidak meneruskan rayuan ini juga tidak melibatkan libat urus Tiada perundingan dengan golongan Tepuk Ketiga, pihak Majlis Agama Islam Selangor, Majlis Agama Islam Wilayah Persekutuan serta Majlis Agama Islam Negeri Kedah tidak dilibat urus dalam keputusan Mahkamah Rayuan. Persoalan utama yang menjadi pertikaian ketika ini ialah adakah Apa yang jelas di sini adalah kerajaan Anwar telah gagal mempertahankan aspirasi umat dalam isu ini. Tuan Yang di-Pertua, kalimah Allah ini sendiri bersifat alami. Allah SWT Quran apabila ditanya kepada golongan yang tidak beriman Siapa yang menciptakan alam ini Allah di beberapa buah tempat. Contohnya, dalam Surah Luqman, Ayat"
  ],
  "absentees": [
    "Datuk Suhaimi Bin Nasir (Libaran) DR.22.05.2023 1",
    "Datuk Dr. Nik Muhammad Zawawi bin Haji Salleh Pembangunan Usahawan dan Koperasi menyatakan (a) prestasi semasa Dasar Keusahawanan Nasional 2030 (DKN ) dalam merealisasikan hasrat murni menjadikan Malaysia (b) adakah pihak kementerian masih meneruskan inisiatif yang DKN 2030 dan apakah bidang industri Timbalan Menteri Pembangunan Usahawan dan Koperasi Kandasami Yang Berhormat Pasir Puteh dan saya Pertamanya berkenaan dengan prestasi semasa Dasar Keusahawanan Nasional 2030 (DKN 2030). Tuan Yang di-Pertua, berdasarkan statistik yang dikeluarkan oleh Jabatan Perangkaan Malaysia (DOSM), perusahaan mikro, kecil dan sederhana (PMKS) KDNK negara sebanyak 37.4 peratus pada tahun 2021 RM518.1 bilion dengan nilai eksport sebanyak 11.7 peratus yang RM124.3 bilion dan guna tenaga sebanyak 47.8 peratus RM7.31 juta. Perangkaan atau pun statistik untuk tahun 2022 masih DOSM dan sekiranya Yang Berhormat ingin mendapatkan statistik Julai dan akan dibekalkan kepada Yang Berhormat. Berkenaan dengan soalan, adakah pihak kementerian masih meneruskan inisiatif DNK 2030. Jawapannya ialah Kementerian Pembangunan Usahawan dan Koperasi (KUSKOP) komited untuk meneruskan inisiatif yang Dasar Keusahawanan Nasional 2030 (DKN 2030) kerana strategi Pada masa yang sama, pelaksanaan DKN 2030 juga telah dijajarkan dengan Kerangka Malaysia Madani, Rancangan Malaysia Ke- (RMKe-12), Rangka Tindakan Ekonomi Digital Malaysia (MyDIGITAL) dan lain-lain PMKS dalam industri pertumbuhan tinggi terus Berkenaan dengan soalan ketiga, apakah bidang industri utama yang sedang Jawapannya adalah antara bidang DR.22.05.2023 (i) sektor pertanian terutamanya yang melibatkan tanaman dan (ii) sektor perkhidmatan khususnya perkhidmatan kejuruteraan, (F (iii) sektor pembuatan yang merangkumi F Sekian, jawapan saya Tuan Yang di-Pertua. Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Pasir Puteh, soalan tambahan. Datuk Dr. Nik Muhammad Zawawi bin Salleh Pertua, soalan tambahan saya. Melalui satu data Akademik Sains Malaysia 2019, Malaysia dengan perniagaan ataupun sektor industri ini 122/190. Ada Ini Soalan saya, apakah inisiatif dan intensif yang diambil oleh pihak kerajaan untuk Yang Amat Berhormat Dato' Seri Anwar bin Ibrahim ini untuk membina infrastruktur yang baik, khususnya di negeri Kelantan Darul Naim Timbalan Yang di-Pertua Menteri. Puan Saraswathy a/p Kandasami Tuan Yang di-Pertua, data yang diberikan sebagai penglibatan dalam sektor industri 122 Walau bagaimanapun, saya Dasar Keusahawanan Nasional Objektif dasar itu adalah untuk mewujudkan satu ekosistem keusahawanan yang Malaysia yang Objektif kedua ialah untuk membentuk masyarakat Malaysia yang berpemikiran dan berbudaya keusahawanan. Objektif ketiga ialah untuk Keempat, mempertingkatkan keupayaan perusahaan Ini adalah satu dasar untuk semua negeri dan untuk keseluruhan negara, Walaupun dasar ini telah dilancarkan COVID-19 dan satu sektor yang Jadi, dari pasca COVID-19, usaha dalam Kalau kita bandingkan inisiatif yang Kementerian KUSKOP pada tahun 2022, adalah 55 inisiatif. Untuk Dengan cara itu Kementerian Pembangunan, Keusahawanan dan Koperasi (KUSKOP) sedang mempergiatkan lagi dan Itu Sekian, jawapan saya. DR.22.05.2023 25 Timbalan Yang di-Pertua Rasah. Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri ketika Yang Berhormat Pasir Puteh tadi. Ada disebutkan bahawa antara Saya nak tanya, apakah kerjasama atau ada apa-apa joint venture dengan Kementerian Pertanian dan Keterjaminan Makanan (KPKM) sebab ia sangat penting (food security) negara kita selepas berakhirnya Sekian, terima kasih Tuan Yang di-Pertua. Puan Saraswathy a/p Kandasami Yang di-Pertua, di Kementerian Pembangunan Usahawan dan Koperasi, kementerian (capacity building) kepada ahli atau pun usahawan Itu adalah Kementerian Pertanian. Daripada segi ilmu membudaya keusahawanan adalah di bawah bidang kuasa KUSKOP. Jadi, kita akan memberi peluang untuk seseorang usahawan yang ingin Itu adalah daripada segi pembangunan keusahawanan ataupun bantuan-bantuan Sekian jawapan saya. Timbalan Yang di-Pertua Berhormat. Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG INSOLVENSI (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Insolvensi 1967 Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Undang-undang Reformasi Institusi) Mesyuarat ini."
  ]
}