{
  "attendees": [
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat 1, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat 2, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang) DR.23.02.2023",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong) DR.23.02.2023 iii",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau) DR.23.02.2023",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut) DR.23.02.2023 v",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Tuan Tan Kok Wai (Cheras)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Khamis, 23 Februari 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Datuk Andi Muhammad Suryady bin Bandy Sebelum saya memulakan soalan, ingin mengalu-alukan Pentadbiran Bahagian Kota Samarahan dari Sarawak, rombongan. Soalan nombor 1. Timbalan Yang di-Pertua Berhormat untuk soalan MQT. Yang Berhormat kena baca.",
    "Datuk Andi Muhammad Suryady bin Bandy Perladangan dan Komoditi menyatakan langkah terbaru Kesatuan Eropah (EU) Peraturan Produk Bebas Penebangan Hutan EU (European Union Deforestation Regulation Ini sedikit sebanyak telah memberi Apakah usaha yang telah Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Seri Haji Fadillah bin Yusof Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kalabakan, orang baru Tuan Yang di-Pertua. Kita kena guide jugalah. Timbalan Yang di-Pertua Berhormat. Dato’ Seri Haji Fadillah bin Yusof Disember 2022, Majlis dan Parlimen Eropah telah bersetuju secara prinsip dengan izin, European Union Deforestation Regulation (EUDR). Lanjutan daripada persetujuan tersebut, peraturan akan diratifikasi oleh negara- Kesatuan Eropah (EU) supaya boleh dikuatkuasakan di negara masing- Untuk makluman Ahli-ahli Yang Berhormat juga, kementerian berpandangan EUDR ini adalah suatu bentuk kawalan bukan tarif dengan izin, non-tariff Malaysia. Skop pelaksanaan EUDR ini Malaysia seperti minyak sawit dan produk berasas sawit, Apabila EUDR dikuatkuasakan, produk komoditi yang diimport masuk ke EU perlu Disember 2020. Selain itu, pengendali atau operator pengeluaran produk komoditi di bawah skop EUDR DR.23.02.2023 Jika pihak EU mendapati terdapat keraguan dalam penghasilan produk komoditi Dengan pelaksanaan EUDR, sudah tentu ia akan meningkatkan kos pengeluaran produk- Suruhanjaya EU kini sedang membangunkan garis panduan berkaitan bagi EUDR seperti mekanisme Proses benchmarking ini dijangka Ini akan memberikan impak kepada imej negara secara keseluruhannya dan Kementerian menyedari impak EUDR terhadap sektor agrikomoditi Malaysia. Oleh yang demikian, dari awal lagi pihak (i) mengemukakan surat bantahan rasmi yang terdiri daripada 13 Brazil, Ghana dan Indonesia (ii) mengadakan beberapa pertemuan dengan pihak EU di EUDR (iii) membawa isu EUDR di peringkat ASEAN (iv) mengadakan Mesyuarat dua hala dengan Indonesia pada 9 Februari 2023 bagi membincangkan pelaksanaan EUDR ini. Terima kasih. Timbalan Yang di-Pertua Kalabakan, soalan tambahan. Datuk Andi Muhammad Suryady bin Bandy Pertua, adakah pihak kementerian bercadang untuk bekerjasama dengan negara-negara Kesatuan Eropah sebagai tanda protes dan meneroka pasaran baru yang lebih flexible. Terima kasih. Dato' Seri Haji Fadillah bin Yusof Baru-baru ini saya pergi ke Indonesia, di mana di bawah Bersama dengan Indonesia, kita EU untuk kita Sebenarnya Malaysia mengambil langkah untuk memastikan bahawa Malaysia. Kita hendak membawa perjuangan kita bersama dengan ASEAN. Jadi sebab itu juga kita telah menjemput Thailand untuk menjadi ahli kepada negara ASEAN standard ini akan dapat dibangunkan. DR.23.02.2023 3 Dengan suara yang lebih besar, saya kira kita akan dapat memperjuangkan European Union ini bahawa kita Apa sahaja Jadi sebab itu kita kena melakukan interaksi ini. Di samping itu, kita juga akan membuat kempen untuk menentang aturan EUDR Ini akan dibuat secara tersusun dan kemudian kenyataan media akan dilaksanakan. Malahan kalau perlu kita akan mengambil konsultan dari luar negara sekalipun untuk kita EUDR itu akan dibuat secara Ini juga kita memerlukan pihak industri untuk mengambil tindakan bersama Malaysia Kalau tidak, ia akan Kalau perlu membuat pengiklanan secara berbayar dan juga mesej positif akan Itulah langkah- ASEAN yang lain. Terima Timbalan Yang di-Pertua Tuan Jamaludin bin Yahya Timbalan Yang di-Pertua Berhormat, tekan. Yang Berhormat Pasir Salak ya Tuan Jamaludin bin Yahya Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Tuan Jamaludin bin Yahya Pensijilan Minyak Sawit Mampan (MSPO). Ini menunjukkan komitmen Sebenarnya menurut kajian kita, sejauh mana Apakah timbal balik dan negosiasi supaya negara kita EU Timbalan Yang di-Pertua Menteri. Dato' Seri Haji Fadillah bin Yusof Indonesia, Malaysia dan ketiga ialah Thailand. Perundingan kita dengan Indonesia yang ASEAN ialah untuk membawa agenda ini dalam konteks ASEAN. Kita sudah ada membangunkan MSPO dan Indonesia bangunkan ISPO. Kemudian, apa yang kita hendak cadangkan, kalau kita dapat gabungkan ini ASEAN. Kalau ini dapat diterima, maka tekanan kepada Europe itu sendiri untuk menerima pakai standard yang telah kita guna pakai ini, jadi Kalau standard kita ini sudah ada, dia iktiraf standard kita ini. Itu strategi yang Masalahnya sekarang, kita juga ada RSPO yang dibangunkan oleh industry Kebanyakannya ialah NGO dan sebagainya. RSPO diterima pakai di seluruh MSPO hampir sama dengan RSPO tetapi mengapa MSPO tidak boleh diterima Itu strategi yang perlu kita laksanakan sebab DR.23.02.2023 MSPO tersebut. Jadi ini kalau dapat kita laksanakan, insya-Allah dunia akan menerima, kita boleh Malahan, Bukan sahaja ladang-ladang MSPO. Manakala kilang-kilang juga sudah MSPO. Jadi inilah tumpuan kita dan sekarang ini kita memberi tekanan melalui ASEAN European Union akan melihat usaha Terima kasih. Timbalan Yang di-Pertua Berhormat Setiu.",
    "Tuan Shaharizukirnain bin Abd. Kadir Kerajaan Tempatan menyatakan, rasional membawa masuk pakar perumahan Singapura Menteri Pembangunan Kerajaan Tempatan Tuan Yang di-Pertua. Kerajaan Perpaduan di bawah pimpinan Yang Amat Berhormat Perdana Menteri sentiasa mengambil sikap terbuka untuk menimba ilmu Bak kata pepatah Melayu, KPKT sentiasa bersikap terbuka. Untuk makluman Ahli-ahli Yang Berhormat, kita KPKT Malaysia. Ini termasuk mengadakan sesi perkongsian pengalaman, pengetahuan Kerajaan Perpaduan akan mengambil sikap tawaduk Semasa tempoh pentadbiran kerajaan terdahulu pun, KPKT juga telah Ministry of Land, Infrastructure Transport dan Housing and Urban Guarantee Corporation, Korea Selatan serta Australia dalam aspek mekanisme dan Akta Sewa Kediaman serta dengan Agensi Perumahan Singapura, Lembaga Perumahan dan Pembangunan (HDB) juga. Malahan sesi libat urus bersama HDB telah dimulakan sejak tahun 2018 lagi. Melalui lawatan ke negara jiran itu oleh mantan Menteri KPKT dulu juga untuk belajar Untuk makluman Ahli Yang Berhormat, HDB telah menerima pelbagai anugerah (i) Anugerah Pengiktirafan Khas oleh juri antarabangsa di Munich, Germany kerana berjaya membangunkan model pembangunan (ii) Anugerah Landskap dari International Federation of Landscape Architect, Africa, Asia Pacific and Middle East Award (iii) Universal Design Excellence Award (iv) International Design Award (Urban Design Category) DR.23.02.2023 5 (v) menerima pelbagai anugerah transformasi sektor awam di Singapura bagi digitalisasi, inovasi dan mesra pelanggan. Antara cadangan topik bagi sesi perkongsian yang akan diadakan bersama HDB (i) evolusi perumahan sosial melibatkan polisi dan hala tuju (ii) pengurusan perumahan sosial melibatkan perancangan (iii) mekanisme pelaksanaan program perumahan sosial melibatkan Sesi sebegini memberi ruang dan peluang kepada kementerian untuk mengkaji Justeru berdasarkan kepada pengalaman terdahulu serta faedahnya kepada KPKT akan meneruskan kesinambungan sesi perkongsian Malaysia. Sekian. Dato' Muhammad Bakhtiar bin Wan Chik Timbalan Yang di-Pertua Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Menteri atas jawapan yang diberikan. Soalan tambahan saya, adakah sudah ada kerajaan HDB ini Bumiputera khususnya Melayu dan apakah kerajaan yakin golongan bumiputera khususnya bangsa Melayu mampu membeli rumah yang dibina kerana sebahagian besar daripada mereka Apatah lagi seramai 6.1 juta rakyat Malaysia yang mempunyai baki caruman KWSP kurang daripada RM10,000 berbanding dengan penduduk Singapura yang Lembaga Tabung Simpanan Pekerja Singapura. Adakah dengan menggunakan kepakaran daripada HDB Sekian, terima kasih. Tuan Nga Kor Ming Nawaitunya, niatnya Apabila saya katakan biar kita miskin harta, jangan miskin minda, kerajaan HDB malahan daripada Saya bagi contoh Yang Berhormat, negara kita pernah dijajah oleh Jepun tetapi tahun ini merupakan ulang tahun yang ke-41 Dasar Pandang Ke Timur. Jika ASEAN yang telah pun berjaya termasuklah Indonesia, Singapura dan Thailand. Sebab, bagi kita yang penting adalah what is the best for the people. Dengan izin, Daripada soalan yang ditanya tadi, DR.23.02.2023 Kita akan melakarkan yang terbaik Jadi kita lihat HDB yang mana mereka telah berjaya membina lebih satu juta unit perumahan Oleh sebab itu, kita ada model dan lain sebenarnya kita bukan sahaja belajar dari Singapura. Kementerian KPKT sekarang pun sedang cuba menimba ilmu daripada Turkiye tentang pembangunan tanah-tanah wakaf sebagai salah satu usaha untuk Oleh sebab itu, saya hendak nasihatkan kepada pembangkang, Orang kata, tak tumbuh tak melata. Tak sungguh, orang tak kata. Yang penting, kita harus bersangka baik dan kedua-dua belah pihak terus Itu sahaja. Dato' Muhammad Bakhtiar bin Wan Chik Tuan Ts. Zahir bin Hasan Timbalan Yang di-Pertua Tuan Ts. Zahir bin Hasan Timbalan Yang di-Pertua Yang Berhormat Balik Pulau dahulu ya. Tuan Shaharizukirnain bin Abd Kadir Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Jawapan yang mantap daripada Yang Berhormat Menteri KPKT, tahniah. Apa yang menjadi masalah... Timbalan Yang di-Pertua Setiu, duduk. Tuan Shaharizukirnain bin Abd Kadir Dato' Muhammad Bakhtiar bin Wan Chik Tuan Shaharizukirnain bin Abd Kadir Dato' Muhammad Bakhtiar bin Wan Chik Tuan M. Kulasegaran a/l Murugeson Tuan Shaharizukirnain bin Abd Kadir Berhormat Menteri. Dato' Muhammad Bakhtiar bin Wan Chik Setiu. Duduk, duduk. Timbalan Yang di-Pertua Setiu, duduk. Dato' Muhammad Bakhtiar bin Wan Chik Lupa dah nak tanya soalan. Timbalan Yang di-Pertua Balik Pulau. DR.23.02.2023 7 Dato' Muhammad Bakhtiar bin Wan Chik Indonesia, 20 peratus. Akan tetapi masalah utama ialah Kegiatan sosial, kemerosotan kebersihan, kerosakan PPR ini. Jadi soalan saya, adakah KPKT melihat kepada aspek ini dalam mempelajari HDB, bukan setakat HDB, pakar-pakar kita di Malaysia termasuk Think City juga PPR. Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Nga Kor Ming Yang Berhormat Balik Pulau. Adalah baik di mana kita - amat tepat sekali. Perumahan awam di negara kita bukan kekurangan bilangan tetapi kualitinya. Kualiti serta Sebenarnya Kementerian KPKT telah membuat delegasi lawatan sambil belajar Kita telah melawat Projek Perumahan Perkhidmatan Awam (PPAM) Desa ParkCity, Kuala Lumpur. Satu contoh teladan yang baik. Five-star facilities tetapi budget price. Inilah model Inilah model yang kita akan belajar termasuk ciri-ciri yang baik daripada Singapura yang ada ciri-ciri komersial supaya perumahan awam kita yang akan dibina Ini adalah antara ciri-ciri yang wajar kita belajar bersama demi Sekian, terima kasih. Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Pertua, semalam saya puji Yang Berhormat Tuan Nga Kor Ming punya jawapan tetapi hari Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Jawapan yang kedua tadi untuk soalan tambahan, dia tak jawab dengan Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Tuan Yang di-Pertua Timbalan Yang di-Pertua Maran, duduk. Duduk ya. Okey, terima kasih.",
    "Tuan Lim Guan Eng (website) Kerajaan Negeri Pulau Pinang digodam yang melibatkan 600,000 baris data Menteri Komunikasi dan Digital Baik, terima kasih Yang Berhormat Bagan, terima kasih Tuan Yang di-Pertua. Bidang Akta Perlindungan Data Peribadi 2010 (Akta 709) adalah untuk mengawal selia Berdasarkan (1) akta tersebut, Kerajaan Persekutuan dan kerajaan negeri adalah tidak DR.23.02.2023 Kerajaan Negeri Pulau Pinang. Dalam hal ini, mana-mana sistem kritikal yang merangkumi aset maklumat ICT yang penting kepada negara dan Critical National Information Infrastructure (CNII), dengan izin. CNII dikawal selia oleh Agensi Keselamatan Siber Negara (NACSA). Sebuah Majlis Keselamatan Negara. Isu kebocoran data melibatkan Kerajaan Negeri Pulau Pinang telah dikesan pada 18 Januari 2023 yang melibatkan 280 megabait Structured Query Language (SQL) yang mengandungi Laporan mengenai perkara ini telah diterima oleh CyberSecurity Malaysia dan Januari 2023. Notifikasi mengenai perkara ini telah dibuat CSM kepada pentadbir laman sesawang Kerajaan Negeri Pulau Pinang serta NACSA pada 19 Januari 2023 dan perkongsian sampel data telah diadakan pada 31 Januari 2023. CSM juga telah menghantar notifikasi kepada pegawai di Bahagian Keselamatan ICT Kerajaan Negeri Pulau Pinang berkenaan insiden ketirisan data dan Saya difahamkan oleh Yang Berhormat Zairil Khir Johari, exco berkenaan bahawa CSM untuk kajian Pada masa yang sama, CSM turut berkongsi panduan untuk Bahagian Keselamatan ICT Kerajaan Negeri Pulau Pinang. Perkara tersebut NACSA. Bagi mengetahui punca sebenar ketirisan data ini, perlu ada maklumat log yang Format data yang tiris seperti yang disebarkan atau dijual oleh penjenayah siber Saya difahamkan juga pihak kerajaan negeri telah mengarahkan Digital Penang Kerajaan Negeri Pulau Pinang. Saya juga ingin memaklumkan bahawa mana-mana organisasi boleh merujuk Laporan kerentanan produk ICT dan aplikasi, Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bagan. Tuan Lim Guan Eng Yang Berhormat Menteri. Saya ingin bertanyakan Yang Berhormat Menteri sama Apakah kos yang Ini kerana saya ingin merujuk kepada Fortinet yang mengatakan Malaysia menghadapi serangan sebanyak 88 juta serangan siber sehari. Apakah tindakan DR.23.02.2023 9 Baru-baru ini, Laporan Ketua Audit Negara telah menunjukkan bahawa ada satu IP daripada database MySejahtera. Ini bermakna tiga juta yang COVID-19 telah pun dibocorkan. Apakah tindakan yang diambil ke atas mereka yang bertanggungjawab supaya mereka Ini untuk memastikan bahawa data peribadi ini Terima kasih. Timbalan Yang di-Pertua Menteri, sila jawab. Tuan Ahmad Fahmi bin Mohamed Fadzil Memang seperti yang disebut oleh Yang Berhormat tadi memang isu ketirisan data, Saya tidak ada maklumat tepat Akan tetapi pesanan saya kepada semua Menteri Besar, Ketua Menteri dan Premier sekiranya ingin menggunakan salah satu perkhidmatan CyberSecurity Malaysia, saya alu-alukan. They are Asia Pacific dengan izin. Memang kalau kita lihat daripada segi pengesanan ICT, memang pihak CSM memang Cuma berhubung dengan beberapa perkara khusus yang disebut oleh Yang Berhormat Bagan tadi sama ada jumlah serangan yang berlaku setiap hari seperti yang Fortinet dan juga insiden ketirisan yang telah mengguna pakai super MySejahtera. Sekiranya ada aspek jenayah, maka siasatan Polis Diraja Malaysia. Akan tetapi bagi kementerian ini, kami lihat ada beberapa perkara yang perlu Pertama daripada segi keselamatan data peribadi. Itulah sebabnya kenapa Akta 709, Akta Perlindungan Data Peribadi seperti sedia ada sangat tidak mencukupi dan Kedua, aspek keselamatan siber. Sekarang pihak kerajaan sedang meneliti dan Suruhanjaya Keselamatan Siber yang merangkumi sebagai contoh pihak NACSA dan juga CSM serta mana-mana Ini dua inisiatif yang sedang dilaksanakan oleh pihak kerajaan dan kementerian Insya-Allah dalam masa yang tidak terlalu lama kita akan bawa ke Mesyuarat Jemaah Menteri untuk tindakan selanjutnya. Terima kasih. Timbalan Yang di-Pertua Pasir Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang Berhormat Menteri yang telah memberi satu pendekatan yang baik. Cuma Cuma saya ingin tahu sedikit sahaja. Setakat ini, apakah tindakan-tindakan yang Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Terima kasih, soalan yang baik. Ada satu lagi aspek yang penting yang tidak saya sempat Dasar Kriptografi Negara. Jadi ini satu DR.23.02.2023 Akan tetapi kita di negara ini, pada waktu ini perlu mempertimbangkan perkara Jadi, ini salah satu perkara Di peringkat ASEAN, jelas isu data sama ada isu data sovereignty ataupun isu Ini bukan hanya Malaysia Johor dan sebagainya. Akan tetapi masa yang sama, salah satu perkara yang Allah kita harap akan dapat diumumkan oleh Yang Amat Berhormat Tambun esok adalah penekanan pihak kerajaan tentang aspek keselamatan IT bagi tujuan Di sini saya lihat perlu ada satu penyelarasan daripada segi undang-undang yang Suruhanjaya Keselamatan Siber, sama ada perlu ataupun tidak. Dalam masa yang sama, pihak kementerian CyberSecurity Malaysia bersifat proaktif dan dari semasa ke Jadi, kita sedang cuba untuk membolehkan Kerajaan Persekutuan dan juga Akan tetapi kita harap ada pengumuman baik daripada Yang Amat Berhormat Tambun esok, insya-Allah. Terima kasih. Datuk Ahmad Amzad bin Mohamed @ Hashim Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua MQT. Setiausaha. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan Cha Kee Chin Sara Hidup menyatakan apakah kerajaan bersedia untuk menambahkan kuota bekalan Kuota 60,000 tan metrik setiap bulan ketika ini dilihat tidak mencukupi dan gagal Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Salahuddin bin Ayub Rasah. Berdasarkan kepada soalan ini, saya sangat yakin Yang Berhormat Rasah seorang wakil rakyat yang peka dan selalu turun padang untuk melihat Tuan Yang di-Pertua, dalam mendepani isu ini, sebenarnya 60,000 tan metrik Logiknya cukup kerana Isi rumah yang B40 sekarang ini DOSM (Department of Statistics Malaysia) lebih kurang 8.6 juta orang. DR.23.02.2023 11 Isunya Yang Berhormat, kita tidak boleh terlalu keras ataupun menguatkuasakan Golongan IKS yang berniaga di warung-warung kecil, di restoran yang baru nak IKS yang mahu pulih selepas berlakunya pandemik COVID-19. Oleh itu, KPDN dalam keadaan yang cukup berhati-hati, keperluan isi rumah mesti Maka dengan itu, kita terpaksa melakukan peranan timbang tara. Cadangan Yang Berhormat untuk kuota itu ditambah adalah relevan, tetapi KPDN Ia telah dibincangkan dalam National Action Council on Cost of Living (NACCOL). Di dalamnya ada sebelas kementerian dan apa pun pandangan KPDN Kabinet dan pihak kerajaan. Her Majesty’s Opposition pun ada di depan saya yang juga pernah menjadi Menteri. Maka, Betul, harga CPO pagi ini dah hampir RM4,200 satu metrik tan, sudah barangkali Yang Berhormat hanya 700,000, Oleh itu, saya rasa perkara ini harus diteliti Di samping itu, saya juga tidak boleh berkompromi tentang ketirisan, ada. Sepanjang dua bulan yang lepas, kita telah melakukan pemeriksaan 2,898 kes dan 13 Kita tidak berkompromi dengan ketirisan, cuma timbang B40, miskin tegar juga akan Sekian, terima kasih. Tuan Cha Kee Chin Yang Berhormat Menteri atas jawapan yang diberikan. Memang, saya meneliti jawapan Tadi Yang Berhormat Menteri ada sebut tentang ketirisan dan sebagainya. Jadi, Ini kalau kita nak kata apa, warung, penjaja itu kita kena lepaskan, saya setuju B40. Akan tetapi macam mana dengan ketirisan yang Terakhir, apakah status yang Apakah keadaan ia, status ia, kritikal ataupun boleh ataupun Yang Berhormat Menteri Datuk Seri Salahuddin bin Ayub Disember, kementerian telah membuat satu Ops Terjah dan sebelum itu ada Ops Tenera dan ops-ops yang lain yang tujuannya untuk kita memastikan tidak berlakunya Yang Berhormat, kalau RON95 itu ia direct, majoritinya daripada pam itu direct Kalau RON95 itu pun dipaketkan, maka itu juga Akan tetapi, diesel itu berlaku, masuk tong Namun begitu, telah saya sebut tadi, hampir 2,898 kes telah pun disiasat dan Itu membuktikan bahawa kita tidak Soalan Yang Berhormat tentang adakah telah berlaku satu krisis. Setakat ini KPDN memberikan satu kenyataan ia tidak lagi sampai pada tahap krisis kerana sekiranya DR.23.02.2023 KPDN Ada dua findings Yang Berhormat, satunya adalah mini market ataupun kedai Mereka terpaksa membuat kawalan dalaman dan ini tidak boleh juga kita pandang Sebab betul, pagi mereka buka satu kotak Keduanya, kebanyakan peniaga-peniaga luar bandar mereka tidak ada sistem e- COST. Oleh itu, kementerian akan memudah cara dan pegawai-pegawai sekarang ini COST itu mereka lambat mendapatkan bekalan dan ini menyusahkan rakyat. Dari KPDN akan memerhati perkara ini dan setakat ini tidak berlaku krisis Terima kasih. Timbalan Yang di-Pertua Sabak Bernam. Tuan Kalam bin Salan Yang Berhormat Menteri. Saya ingin bertanya, minyak masak ini dihasilkan daripada Akan tetapi kenapa sampai ada krisis kurang itu, di mana masalahnya Terima kasih, soalan orang kampung. Datuk Seri Salahuddin bin Ayub Semasa kami Pakatan Harapan mengambil alih tahun 2018, isunya harga CPO jatuh. Yang Berhormat Seputeh menjadi Menteri Komoditi, teruk kena belasah, left and right. Orang putih kata it’s always two sides of the same coin. Macam jongkang jongket. Hari ini memang pekebun kecil gembira. Harga CPO pada pagi tadi RM4,200. Industri sangat suka tetapi KPDN pula yang teruk kerana rakyat akan terpaksa membayar Oleh sebab itu, saya sebut tadi kita cadangkan two-tier pricing. Sebenarnya Yang Berhormat, kita hanya perlu enam peratus sahaja untuk Enam peratus sahaja. Akan tetapi, industri menjaga kepentingan orang Pakcik saya, kita punya sepupu, semua ada kebun-kebun kecil. Mereka Oleh itu, kita timbang taralah Yang Berhormat. Akan tetapi dalam NACCOL, kita Apa yang paling tepat sekali, insya-Allah kita pergi B40 dan miskin tegar. Sekian, terima kasih. Terima kasih soalan kampung itu sangat relevan. Yang Berhormat Sabak Bernam, terima kasih. Tuan Haji Bakri bin Jamaluddin Timbalan Yang di-Pertua Tuan Rushdan bin Rusmi, Yang Berhormat Padang Besar. Tuan Rushdan bin Rusmi Terlebih dahulu saya merakamkan setinggi NGO yang terlibat dalam bencana atau tragedi Batang Kali. Keindahan Perlis sentiasa dikenang, Rakyatnya hemoi, ramah MB nya, Silalah Yang Berhormat Menteri jawab dengan tenang, Soalan nombor dua, saya ingin bertanya. DR.23.02.2023 13",
    "Tuan Rushdan bin Rusmi Batang Kali. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Padang Besar. Seorang Ahli Datuk Ugak anak Kumbong Dewan ketawa Okey, seperti semua sedia maklum, kejadian tanah runtuh di tapak perkhemahan Father’s Organic Farm di Batang Kali, Hulu Selangor pada 16 Disember yang lalu adalah Highland Tower pada tahun Tuan Yang di-Pertua. Dasar dan mekanisme Malaysia adalah tertakluk kepada Arahan Majlis Keselamatan Negara (MKN 20). Dokumen ini telah menggariskan dasar pengurusan serta perintah dan Bagi menangani bencana secara berkesan Yang Berhormat, Jawatankuasa Pengurusan Bencana Pusat (JPBP) yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri telah mengarahkan agensi di setiap peringkat sama ada di pusat, negeri Mitigasi mengelakkan bencana atau sekurang-kurangnya mengurangkan impak Tidak jelas Yang Berhormat. Amaran awal, memastikan sistem amaran awal dan mod komunikasi Persediaan komuniti Yang Berhormat, meningkatkan keupayaan komuniti untuk Community-based Disaster Risk Management. Keempat Yang Berhormat, pembangunan kompetensi agensi kita. Meningkatkan Pusat Kawalan Operasi Bencana (PKOB) dan Pos Kawalan Tempat Kejadian (PKTK) melalui latihan interagency yang Bagi tujuan pengoperasian, tindak balas dalam sesuatu kejadian bencana, Terima Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Padang Besar. Tuan Rushdan bin Rusmi CDERT di bawah APM ini berjaya serta mampu membantu Adakah kerajaan bersedia dengan tangan yang terbuka bagi NGO yang telah Contohnya, Khidmat Malaysia, Mercy Malaysia, Jabatan Amal Malaysia, Persatuan Bulan Sabit Merah Malaysia dan lain-lain. Terima kasih. Datuk Ugak anak Kumbong Yang Berhormat adalah prihatin. Jadi Yang Berhormat, CDERT telah diperkenalkan pada tahun 2006 sebagai salah satu dalam pasukan (auxiliary) iaitu Angkatan Pertahanan Awam. Sehingga kini, jumlah keseluruhan CDERT ialah 303, Yang Berhormat. Dengan keanggotaan seramai 7,505 orang PRU-15 ini, betul. DR.23.02.2023 Jadi, pasukan CDERT terlibat secara aktif di lokaliti masing-masing ketika Pusat Pemindahan Sementara (PPS) ketika berlakunya Terima kasih Yang Berhormat. Dato’ Seri Dr. Shahidan bin Kassim Tuan Haji Ahmad Johnie bin Zawawi Datuk Ugak anak Kumbong Tuan Ts. Zahir bin Hasan Puan Young Syefura binti Othman Timbalan Yang di-Pertua Igan. Tuan Haji Ahmad Johnie bin Zawawi Pertua. Yang Berhormat Timbalan Menteri, sahabat saya. Soalan tambahan saya ialah (NGO) serta sukarelawan semasa bencana dan situasi kritikal Ini adalah kerana dilaporkan terlalu banyak birokrasi dan syarat-syarat yang ketat Terima kasih. Dato' Ramli bin Dato' Mohd Nor Igan. Merujuk kepada dakwaan sesetengah pihak bahawa terdapat banyak birokrasi dan NGO serta sukarelawan yang hendak membantu Yang Berhormat . Arahan Nombor 20 Majlis Keselamatan Negara, Yang Berhormat Pusat Kawalan Operasi Bencana (PKOB) sebagai pusat penyelaras, pengurusan dan bantuan sewaktu bencana. Ia bukan NGO atau badan bukan kerajaan atau sukarelawan untuk membantu. Akan tetapi ia satu keperluan penyelarasan bagi mengelakkan isu-isu seperti NGO dan sukarelawan masuk ke zon bencana. Yang Berhormat, Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Tuan Prabakaran a/l M. Parameswaran, Yang Berhormat Batu.",
    "Tuan Prabakaran a/l M Parameswaran Digital menyatakan adakah kerajaan berhasrat untuk mengkaji semula kebenaran Telegram, WeChat, Michat dan beberapa aplikasi chat lain yang Menteri Komunikasi dan Digital Terima kasih, Yang Berhormat Batu. Terima kasih Tuan Yang di-Pertua. Satu,dua, tiga, empat, Saya jawab dengan cepat. Tuan Yang di-Pertua, kerajaan tidak menjalankan sebarang tapisan atau Malaysia. Kerajaan juga pada waktu ini tidak mengenakan apa-apa lesen kepada mana-mana DR.23.02.2023 15 Ini merangkumi platform ataupun aplikasi pemesejan WhatsApp, WeChat, Michat dan sebagainya. Walau bagaimanapun, bagi aplikasi yang secara jelas melanggar peruntukkan Malaysia. Dalam aspek ini, pihak kerajaan berpandangan bahawa Allah hasilnya adalah Namun jika diguna dengan niat jahat dengan izin, with malicious intent Tindakan-tindakan penguatkuasaan yang dijalankan oleh pihak kerajaan adalah Sekiranya terdapat mana-mana pihak ataupun individu Sekian terima kasih. Timbalan Yang di-Pertua Batu, soalan tambahan. Tuan Prabakaran a/l M Parameswaran Pertua dan terima kasih Yang Berhormat Menteri untuk memberi jawapan. Saya rasa Saya rasa sosial Yang Berhormat Menteri memberi jawapan. Kalau kita tengok pengaruh sosial media ini, saya rasa kumpulan yang besar Banyak usahawan muda menggunakan platform ini untuk mempromosikan perniagaan Boss James begitu juga dengan educational channels dengan izin, Spacedollah Adakah kementerian ada hasrat untuk memberi peluang kepada golongan- Timbalan Yang di-Pertua Batu, duduk sekejap. Yang Berhormat Pendang, Yang Berhormat Bagan ada mesyuarat Jika mustahak minta Yang Berhormat berbincang di luar, kita beri perhatian Yang Berhormat Batu. Yang Berhormat Batu sila bercakap. Tuan Prabakaran a/l M Parameswaran Pertua, adakah kerajaan ada hasrat untuk memberi platform kepada anak-anak luar Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Pendang, sekali lagi. Apa dia tadi Tuan Prabakaran a/l M Parameswaran Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Prabakaran a/l M Parameswaran Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Batu, terima kasih Tuan Yang di-Pertua. Memang pihak kerajaan melihat Ramai dalam kalangan anak-anak Contohnya salah seorang pengusaha usahawan muda seperti Khairul Aming Sambal Nyet itu sebanyak DR.23.02.2023 RM21.5 juta untuk dua tahun kebelakangan ini. Memang media sosial dengan izin has an Jadi, ia seperti mana-mana aplikasi yang diwujudkan Pihak kerajaan melalui Suruhanjaya Komunikasi dan Multimedia Malaysia (MCMC) sebagai contoh mewujudkan pusat-pusat ekonomi digital. Terdapat lebih 911 Allah akan ditambah lagi dan pusat-pusat ekonomi TikTok untuk lebih berusaha Shopee Jadi saya lihat peluang untuk kita memahami media sosial ini untuk Yang Berhormat Batu boleh bersama-sama menjayakan hasrat murni kerajaan ini. Terima Timbalan Yang di-Pertua Tumpat. Dato’ Mumtaz binti Md Nawi Yang Berhormat Menteri. Saya kira terdapat lebih kurang empat kementerian Pertama, Kementerian Pendidikan, Kementerian Pembangunan Wanita, Kementerian Dalam Negeri dan juga Kementerian Komunikasi. Jadi dalam hal ini adakah kerajaan bercadang untuk Itu pertama. Keduanya, adakah kerajaan bercadang untuk mewujudkan satu Skuad Siber Terima Tuan Ahmad Fahmi bin Mohamed Fadzil Suruhanjaya Komunikasi dan Multimedia Malaysia CyberSecurity Malaysia ada diusahakan kempen-kempen kesedaran. Sebagai contoh pada hari Sabtu yang lalu saya telah melancarkan Jelajah Anti- Scam Kebangsaan yang diusahakan bersama oleh CyberSecurity Malaysia dan Celcom, Digi sebagai contoh. Niatnya adalah untuk pergi menjelajah ke enam negeri, Akan tetapi merujuk semula kepada soalan khusus Yang Berhormat tadi, pada Jadi saya percaya pihak kerajaan dari semasa ke Yang Berhormat Allah sekiranya ada keperluan nanti kita akan umum, terima Timbalan Yang di-Pertua Yang Berhormat Kapten Azahari bin Hasan, bersara ya Rengas. Kapten Azahari bin Hasan Pertua. Bukan bersara, saya kapten kapal brig ship. Timbalan Yang di-Pertua Kapten Azahari bin Hasan DR.23.02.2023 17 Timbalan Yang di-Pertua Kapten Azahari bin Hasan Pat pat siku lipat, Soalan saya soalan nombor empat.",
    "Kapten Azahari bin Hasan Antarabangsa dan Industri menyatakan apakah 17 langkah kerajaan untuk mengurangkan Menteri Perdagangan Antarabangsa dan Industri Zafrul bin Tengku Abdul Aziz Padang Rengas, harga kenderaan adalah tidak dikawal oleh pihak kerajaan tetapi Seperti mana barangan lain, harga Sebahagian kos-kos ini juga adalah dipengaruhi oleh kadar tukaran wang asing, OEM turut Kebiasaannya kategori mewah mempunyai keanjalan Selain itu, elemen teknologi Untuk makluman, setiap kenderaan secara umumnya tertakluk juga kepada duti Duti dan cukai yang dikenakan juga akan menjadi sebahagian dari kos Di bawah Dasar Automotif Nasional, industri automotif tempatan telah diberikan Malaysia sebagai hab pengeluaran kenderaan (EEV). Kerajaan telah menawarkan insentif cukai dalam bentuk Selain itu kerajaan juga Mekanisme insentif di bawah NEP ini akan dinilai di bawah Jawatankuasa Pembangunan Perniagaan Automotif yang dianggotai MITI, Kementerian Kewangan, Jabatan Kastam Diraja Malaysia dan juga agensi berkenaan seperti Lembaga Pembangunan Pelaburan Malaysia (MIDA), Institut Automotif, Robotik dan IoT Malaysia (MARii). Kadar atau tahap insentif cukai yang diberikan adalah bergantung kepada merit OEM seperti jumlah pelaburan, pembangunan vendor Selain mekanisme penilaian insentif bagi tujuan pengurangan duti dan cukai (CBU) unit ini dan CKD dan ASEAN Trade in Goods Agreement dan dari negara-negara lain yang mempunyai Perjanjian Perdagangan Bebas FTA dengan Malaysia. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Padang Rengas. DR.23.02.2023 Kapten Azahari bin Hasan Menteri. Dengan kos sara hidup yang semakin meningkat, pengurangan harga kenderaan Setujukah pihak kerajaan untuk Sekian, terima Tuan Fong Kui Lun Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat. Yang disebut sebagai duti eksais itu kalau untuk harga mampu milik RM50,000. Daripada segi jualan 50 RM50,000 di mana duti eksaisnya sebenarnya hanya dua peratus hingga lima peratus Duti eksais yang tinggi yang disebut tadi terutamanya di antara 70 peratus Jadi, kita harapkan dengan kemajuan teknologi, insya-Allah harga kereta pun akan turun Timbalan Yang di-Pertua Yang Berhormat Ayer Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Menteri kerana jawapan yang agak komprehensif. Sepertimana kita sedia maklum Soalan saya, Terima kasih Yang Berhormat. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat mantan Menteri Pengangkutan. Saya sebagai mantan Menteri Kewangan RM100,000. Pada ketika ini kita terpaksa mengakui yang kita tidak mempunyai perancangan Ini kerana sektor Jadi, ini untuk dengan izin, encourage the local vendors untuk mengambil Malaysia. Seperti dijelaskan tadi, insentif ditawarkan melalui pengurangan cukai Lebih tinggi aktiviti nilai tambah CKD di Malaysia. Pendekatan ini kita harap membolehkan Yang Berhormat Ayer Hitam, supaya membangunkan industri automatif Terima Yang Berhormat Ayer Hitam. Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Timbalan Yang di-Pertua DR.23.02.2023 19 Dato’ Sri Ikmal Hisham bin Abdul Aziz Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Timbalan Yang di-Pertua Ketawa Chai Yew.",
    "Tuan Oscar Ling Chai Yew SCORE di Tanjong Manis, Sarawak. Adakah SCORE mencapai sasarannya mengikut jadual pencapaian, kalau SCORE tidak Sarawak. Timbalan Menteri Ekonomi Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Tuan Yang di-Pertua, Koridor Tenaga Diperbaharui Sarawak atau Sarawak Corridor of Renewable Energy (SCORE) merupakan salah satu daripada lima koridor pembangunan ekonomi yang Kerajaan Persekutuan Malaysia sebagai sebahagian daripada SCORE merangkumi Sarawak yang Sarawak. SCORE bertujuan untuk membangunkan dan mempromosikan sumber tenaga Pembangunan sumber tenaga boleh diperbaharui di Sarawak dijangka menarik SCORE juga merangkumi pembangunan infrastruktur seperti pembinaan jalan Ini akan merangsang lagi pertumbuhan ekonomi dan pembangunan di SCORE menyasarkan jumlah pelaburan yang dirancang sebanyak RM334 bilion RM267 bilion dan pelaburan RM67 bilion. Dengan kepelbagaian ekonomi negeri melalui SCORE Sarawak. Tanjong Manis Economic Growth Area (T-Mega) merupakan salah sebuah hab SCORE yang bertujuan Tanjong Manis dan meningkatkan taraf hidup Selain industri perkayuan industri lain yang ditumpukan di Memandangkan T-Mega merupakan greenfield area, fasa awal adalah bertumpu Setakat ini kesemua infrastruktur yang dirancang telah dilaksanakan mengikuti Kuala Rajang ke Pelabuhan Tanjong Manis, testing dan Sibu yang dijangka siap dalam suku pertama tahun Jalan Pasi ke Tanjong Manis termasuk jambatan yang DR.23.02.2023 Sarikei dan Tanjong Manis dijadualkan siap pada tahun 2024. Sekian, Timbalan Yang di-Pertua Yang Berhormat Sibu. Tuan Oscar Ling Chai Yew Berhormat Timbalan Menteri. Apa yang dimaklumkan oleh Yang Berhormat Timbalan Menteri merupakan apa yang dirancangkan dan sasaran yang hendak dicapai oleh SCORE ini. Akan tetapi pada masa sekarang apa yang kita tengok ialah pencapaian FDI Dato Hajjah Hanifah Hajar Taib Diperbaharui Sarawak (SCORE) telah merekodkan pelaburan awam dan swasta RM102.36 bilion. Daripada jumlah tersebut sejumlah RM93.09 bilion disumbang RM9.17 bilion Pelaburan ini telah mewujudkan peluang pekerjaan berjumlah 52,771. Terima kasih. Tuan Tan Kar Hing Datuk Awang bin Hashim Datuk Ahmad Amzad bin Mohamed @ Hashim Ketawa Timbalan Yang di-Pertua Kuala Terengganu. Dia dahulu. Datuk Ahmad Amzad bin Mohamed @ Hashim Iskandar Malaysia, NCER, ECER dan juga SCORE. Dalam Rancangan Malaysia Kedua Belas (RMKe-12), kerajaan yang lalu menyatakan komitmen Sarawak tadi. Jadi, apakah kerajaan campuran pada Terima kasih. Dato Hajjah Hanifah Hajar Taib Timbalan Yang di-Pertua Yang Berhormat Menteri... Datuk Ahmad Amzad bin Mohamed @ Hashim Timbalan Yang di-Pertua Berhormat Menteri hendak bagi jawapan bertulis pun boleh. Tuan Tan Kar Hing Tuan Yusuf bin Abd Wahab Manis hendak tanya. Timbalan Yang di-Pertua Saya hanya bagi dua sahaja. Soalan keenam, Tuan Abdul Latiff bin Abdul Rahman, Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Saya mulakan soalan saya dengan berpantun. DR.23.02.2023 21 Solat subuh kemudian bersenam, Minum kopi untuk sarapan Soalan KAFA nombor enam, Menteri Agama mohon jawapan.",
    "Tuan Abdul Latiff bin Abdul Rahman Islam untuk mempelajari KAFA dan mengambil peperiksaan UPKK. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Mohd Na’im bin Haji Mokhtar Terima kasih Yang Berhormat Kuala Krai. Terima kasih Tuan Yang di-Pertua. Kerajaan amat prihatin dengan pendidikan Islam kepada kanak-kanak yang Islam. Program Kelas Al-Quran dan Fardu Ain (KAFA) merupakan program Islam bagi kanak-kanak berumur 7 hingga 12 tahun. Program ini untuk memastikan mereka dapat menguasai bacaan al-Quran dengan baik, Pendidikan Islam yang diikut oleh murid di sekolah kebangsaan. Buat masa ini, penyertaan kanak-kanak Islam dalam program KAFA adalah Walaupun kerajaan masih belum mewajibkan program KAFA dan Ujian Penilaian Kelas KAFA (UPKK), kerajaan masih kekal komited dalam KAFA secara berterusan untuk memberi manfaat Islam di seluruh Malaysia. Ini terbukti dengan melihat evolusi program KAFA itu sendiri dalam beberapa Islam ke dalam program KAFA setiap tahun yang seterusnya memberikan kesan peningkatan kepada jumlah guru, KAFA. Kedua, penyelarasan kurikulum dan buku teks KAFA. Bermula tahun 2020, JAKIM telah berusaha untuk melaksanakan penyeragaman kurikulum dan buku teks KAFA untuk digunakan oleh semua agensi pelaksana KAFA. Tujuan penyelarasan ini Islam yang menyertai KAFA agar mendapat satu kurikulum yang standard. Ini termasuklah dengan KAFA Pratahfiz. Ketiga, peluasan pelaksanaan KAFA kepada murid berkeperluan pendidikan khas MBPK ke 58 buah sekolah melibatkan 1,589 orang murid. Keempat, pemerkasaan kaedah penilaian melalui peperiksaan dan pentaksiran Ujian Penilaian Kelas KAFA (UPKK) telah pun diterima sebagai syarat kemasukan ke Sekolah Berasrama Penuh Integrasi (SBPI), Sekolah Menengah Kebangsaan Agama (SMKA), Sekolah Agama Bantuan Kerajaan (SABK), Maktab Rendah Sains MARA Program Ulul Albab dan Sekolah Menengah Agama Negeri (SMAN). Kelima, peningkatan kompetensi pegawai, guru-guru, penyelia dan pentadbir KPM. Kerajaan KAFA dan UPKK bagi memastikan kemenjadian murid Islam menyokong pembentukan generasi Malaysia Madani. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih Yang Berhormat Menteri. Dalam pemerhatian saya, kita belajar KAFA hanya setakat Darjah 5 dan habis setakat itu. Ilmu agama yang asas ataupun fardu Islam yang sebenar kecuali di peringkat sekolah menengah Yang Berhormat Menteri tadi ataupun DR.23.02.2023 Jadi, soalan saya ialah adakah pihak kerajaan berpuas hati dengan silibus kelas KAFA pada hari ini boleh menjadikan seseorang murid yang mengikutinya dapat menjadi Muslim yang mampu beramal dengan kehendak agama sebaiknya Kedua, adakah kerajaan bercadang untuk mengarusperdanakan kelas KAFA ini Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Berhormat Kuala Krai. Sehingga kini, silibus program KAFA iaitu al-Quran, Jawi dan Asas- Fardu Ain telah mendapat pencapaian cemerlang. Yang ini kita boleh ukur dari sudut UPKK selama tiga tahun berturut-turut di mana Tiga tahun berturut-turut dari tahun 2018 Selain daripada itu Ahli-ahli Yang Berhormat, kejayaan program KAFA ini dapat Ihtifal KAFA Kebangsaan. Melalui program-program ihtifal yang dijalankan oleh pihak JAKIM ini, kita dapat lihat bahawa mereka ini dapat dibina keyakinan diri mereka. Walau KAFA ini akan dapat ditambah baik daripada semasa Terima kasih. Timbalan Yang di-Pertua Shah Alam. Tuan Haji Azli bin Yusof Yang Berhormat Menteri. Kita mengetahui bahawa permintaan kepada KAFA ini sangat tinggi dan kemampuan ataupun keupayaan negeri-negeri sangat Jadi, kekurangan ini banyak Jadi, setakat manakah kemampuan ataupun rancangan daripada pihak Yang Berhormat Menteri untuk membantu sekolah agama swasta dan juga sekolah agama Terima kasih. Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Berhormat Shah Alam. Seperti mana yang telah saya sebutkan sebentar tadi, insya-Allah KAFA ini dan insya-Allah, termasuklah usaha-usaha yang dibuat untuk kita Allah. Perkara ini akan kita lakukan secara komited dan Allah. Terima kasih. Timbalan Yang di-Pertua Puan Rodiyah binti Sapiee, Yang Berhormat Batang Sadong. Puan Rodiyah binti Sapiee Pertua. Mari berjalan ke Sungai Buloh Soalan saya nombor tujuh.",
    "Puan Rodiyah binti Sapiee Kompleks Persekutuan Persekutuan di kawasan Batang Sadong khususnya di Simunjan yang kini lokasi premisnya berselerak dan DR.23.02.2023 23 Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Yang di-Pertua. Saya mohon keizinan Tuan Yang di-Pertua untuk menjawab secara sekali soalan Yang Berhormat Lawas bertarikh 22 Mac 2023. Untuk makluman Yang Berhormat, terdapat sebanyak 20 buah wisma atau Bangunan Gunasama Persekutuan (BGP) di seluruh Sarawak untuk menempatkan Persekutuan yang memberi perkhidmatan langsung mahupun secara Sarawak. Tuan Yang di-Pertua mempengerusikan Mesyuarat Lokasi bagi BGP ini adalah terletak di bandar-bandar utama seluruh negeri Sarawak di setiap bahagian kecuali Bahagian Serian. Penempatan BGP di bandar-bandar Di Bahagian Kota Samarahan, BGP yang terdekat setakat ini ialah Wisma Persekutuan Kota Samarahan yang terletak di Jalan Datuk Mohamad Musa. Simunjan Kota Samarahan Tuan Yang di-Pertua. Setakat ini terdapat sebanyak 11 buah jabatan dan agensi persekutuan yang BGP. Ruang pejabat yang terhad - tidak banyak BGP berkenaan dan Persekutuan yang terdapat di Simunjan. Pejabat ini mengambil maklum Tuan Yang di-Pertua bahawa memang masih Persekutuan di Bahagian-bahagian di Sarawak termasuk Bahagian Kota Samarahan sendiri yang masih menyewa di premis swasta mahupun Kerajaan Negeri Sarawak. Namun keutamaan BGP di seluruh negeri Sarawak adalah mengambil Saya berharap pada 24 hari bulan ini, pembentangan bajet supaya Yang Amat Berhormat Perdana Menteri memberi peruntukan untuk BGP di seluruh negeri Sarawak Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Dewan riuh Tuan Yang di-Pertua Puan Rodiyah binti Sapiee Tuan Yusuf bin Abd Wahab Yang Berhormat Batang Sadong Tuan Yang di-Pertua Puan Rodiyah binti Sapiee Kompleks Persekutuan yang baharu di Batang Sadong akan melibatkan pembinaan kuarters kediaman pegawai-pegawai Kerajaan Persekutuan Tuan Yang di-Pertua DR.23.02.2023 Datuk Ugak anak Kumbong Yang di-Pertua. Ini orang baharu, Ahli Parlimen Batang Sadong. Yang Berhormat, setakat ini tiada perancangan untuk membina Bangunan Gunasama Persekutuan di Batang Sadong dan Kota Samarahan. Justeru, tiada Kerajaan Persekutuan Yang Berhormat. Jadi, Bangunan Gunasama Persekutuan yang ada ialah di Bahagian Kota Samarahan. Setakat ini tiada sebarang perancangan juga Yang Berhormat pembinaan BGP di Batang Sadong yang dikemukakan oleh Kementerian Kewangan. Dalam perancangan, Yang Berhormat Serian ada di sini melihat saya tadi, kita Yang Berhormat Serian iaitu Projek Bangunan Gunasama Persekutuan (BGP) Serian dan juga Projek Kuarters Gunasama Persekutuan (KGP) di Belaga kerana di Belaga adalah jauh dari bandar dan tidak ada kuarters untuk Belaga. Terima kasih Tuan Yang di-Pertua. Tuan Afnan Hamimi bin Taib Azamudden Dato Anyi Ngau Dato’ Sri Richard Riot anak Jaem Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Soalan tambahan saya mengenai Pejabat Persekutuan di negeri ini Pejabat Persekutuan di negeri itu adalah untuk memudahkan dan Persekutuan dengan negeri dan rakyat. Soalan saya, baru-baru ini di Kedah misalnya, ada agensi Persekutuan yang Jadi, apakah pendirian Kerajaan Persekutuan Persekutuan di negeri-negeri yang berlainan ideologi politik ini Adakah sama ataupun ada arahan terbaharu mengenai larangan Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Datuk Ugak anak Kumbong Sarawak tetapi mengambil kira dengan sahabat saya, Yang Berhormat Alor Setar, Kerajaan Perpaduan tidak memilih bulu, bangsa dan agama. Bagi saya, sebagai Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas-tugas Khas) Yang Berhormat Alor Setar, saya akan Malaysia ini. Terima kasih. Dato Anyi Ngau Tuan Yang di-Pertua Jamaluddin, Tangga Batu. Tuan Haji Bakri bin Jamaluddin Pertua. Tempat jatuh lagi dikenang, Inikan pula tempat bermain, Masuk hutan digigit lipan, Soalan Tangga Batu nombor lapan.",
    "Tuan Haji Bakri bin Jamaluddin Melaka. DR.23.02.2023 25 Timbalan Menteri Pertahanan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan Salam Perpaduan. Tuan Yang di-Pertua, terima kasih Yang Berhormat Tangga Batu di atas soalan yang Kementerian Pertahanan sentiasa melaksanakan penyelenggaraan Rumah Keluarga Angkatan Tentera (RKAT) di seluruh negara berdasarkan kepada peruntukan Dua agensi pelaksana telah dipertanggungjawabkan untuk melaksanakan (i) Jabatan Kerja Raya (JKR) (ii) Bahagian Perkhidmatan Kejuruteraan Pertahanan (BPKP) Markas Angkatan Tentera Malaysia. Pada tahun ini tahun 2023, usul peruntukan sementara dibentangkan semasa Parlimen pada Disember tahun lalu telah meluluskan peruntukan sebanyak RM58.9 juta bagi peruntukan penyelenggaraan bagi tahun 2023. Ianya akan bergantung Penyelenggaraan kuarters tentera di negeri Melaka untuk makluman, pada tahun Pasukan Markas Garison Terendak Staff Pengkalan dan 96 Depot Pengkalan Peluru (96 DPP). Untuk makluman sidang, kita tahu bahawa penyelenggaraan Rumah Keluarga Angkatan Tentera ini adalah merupakan tanggungjawab Kementerian Pertahanan. Dalam Cuma, apa yang kita lihat dalam tahun-tahun sebelum daripada ini, kebanyakan Jadi, oleh sebab itu Kementerian Pertahanan menyusun semula model-model Rumah Keluarga Angkatan Tentera ini Secara kesimpulannya, kerajaan sentiasa berusaha terutamanya di Kementerian Pertahanan untuk memastikan kebajikan anggota tentera sentiasa terjaga bagi Itu sahaja jawapan. Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Apakah ada perancangan dari kerajaan untuk menggantikan kuarters kelamin Kem Terendak dengan rumah-rumah dan berek baharu Angkatan Tentera Malaysia serta memiliki kemudahan awam seperti dewan serba guna, Ini bagi mengurangkan anggota tentera menyewa di luar kerana ia akan Walaupun ada usaha Kemudian yang ketiganya, tadi disentuh mengatakan bahawa ada dilakukan Akan tetapi masalahnya isu penyelenggaraan Bagaimanakah prestasi kontraktor dinilai memandangkan anggota tidak boleh membuat DR.23.02.2023 Apakah mekanisme aduan berkesan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Adly bin Zahari Yang di-Pertua, sepertimana yang dimaklumkan memang kita di peringkat Kementerian Pertahanan, sebenarnya kita mengkategorikan rumah-rumah keluarga angkatan tentera Di mana kita dalam kategori rumah-rumah ini kita mengkategorikan sama ada Diduduki rosak Oleh sebab itu dalam persoalan itu untuk makluman Yang Berhormat Tangga Batu, sebenarnya Kementerian Pertahanan pada tahun 2012, sebenarnya pernah Projek Pembangunan Rumah Keluarga Angkatan Tentera pada tahun Rawang itu sendiri. Akan tetapi projek itu tidak dapat dilaksanakan sehingga kini kerana beberapa Oleh sebab itu kalau Kementerian Pertahanan kita sentiasa menilai rumah-rumah yang Ada pun persoalan-persoalan tentang ketidakpuasan hati ataupun isu-isu yang Kita di Kementerian Pertahanan sudah barang pasti mempunyai proses untuk menyampaikan Itu sahaja jawapan saya. Tuan Yang di-Pertua Datuk Seri Panglima Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Saya ingin bertanya sama ada pihak kerajaan mempunyai langkah- Kediaman ini merupakan satu perkara yang cukup penting untuk melahirkan satu suasana Dalam keadaan dunia yang semakin mencabar keselamatan dia, tidak akan kerajaan tidak Kita mampu beli submarin, Akan tetapi masa saya Timbalan Menteri Pertahanan saya masih ingat di Wardieburn Camp. Saya lawat satu bilik sahaja. Di situlah hendak tidur, di situ lah mak Adakah ini salah satu langkah pihak kerajaan untuk Sama ada saya bertanya sama ada pihak kerajaan mempunyai rancangan yang begitu Di Sabah, di Lok Kawi, saya buat lawatan. Di kawasan saya di Semporna kem- Allah apabila saya lihat ya. Terkadang itu saya kena bagi semasa saya jadi Ketua Menteri bagi peruntukan untuk membantu mereka. Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri. Terima kasih. Tuan Yang di-Pertua Tuan Haji Adly bin Zahari Sebenarnya Yang Berhormat Semporna pun sebenarnya lebih Kementerian Pertahanan itu. Akan tetapi ingin saya jawab persoalan itu tentang Kementerian Pertahanan. DR.23.02.2023 27 Sebenarnya kalau kita lihat kepada Perkara 5 dalam Kertas Putih Pertahanan itu, Kementerian Pertahanan kita memang mempunyai Parlimen ini tentang Dasar Pertahanan Negara melalui Kertas Putih Pertahanan. Ada lapan perkara di situ dan saya harap Ahli- Yang Berhormat membaca setiap perkara itu kerana dari situ kita tahu arah tuju dan Kementerian Pertahanan, keselamatan dan kedaulatan Oleh sebab itu dalam Perkara 5 kalau kita lihat Kertas Putih Pertahanan itu ialah Pertahanan. Saya yakin bahawa kita di Kementerian Pertahanan Kementerian Pertahanan, dalam Mesyuarat Post- Kabinet tidak pernah terlepas daripada membicarakan persoalan tentang warga Pertahanan itu sendiri. Oleh sebab itu apa yang disebut oleh Yang Berhormat Semporna itu saya tahu Dia di warisi dari itu sebab Yang Berhormat Tangga Batu Kalau kita lakukan penyelenggaraan secara Akan tetapi kalau kita boleh beralih daripada penyelenggaraan secara korektif Itu sahaja jawapan Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Pertahanan ini penting. Tuan Yang di-Pertua Yang Berhormat Pasir Gudang ada di dalam Dewan Dato’ Sri Ikmal Hisham bin Abdul Aziz Tuan Yang di-Pertua Ahmad Amzad bin Mohamed @ Hashim, Yang Berhormat Kuala Terengganu. Silakan. Dato’ Sri Ikmal Hisham bin Abdul Aziz Tuan Yang di-Pertua Soalan No. 9 - YB Tuan Hassan bin Abdul Karim (Pasir Gudang) tidak hadir",
    "Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Menteri Ekonomi menyatakan apakah inisiatif kerajaan dalam membantu pembangunan Pantai Timur khususnya Terengganu bagi mengurangkan jurang pembangunan antara negeri-negeri di Malaysia Dasar Wawasan Kemakmuran Bersama 2030. Timbalan Menteri Ekonomi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, seiring dengan konsep Madani yang diilhamkan oleh Yang Amat Berhormat Perdana Menteri, kerajaan sentiasa berusaha ke arah memastikan pembangunan Pantai Timur. Dalam Rancangan Malaysia Ke-12 usaha dipergiat bagi menangani jurang kekayaan dan DR.23.02.2023 Di bawah Rolling Plan Kedua tahun 2022 negeri-negeri Pantai Timur meliputi Kelantan, Pahang dan Terengganu telah diluluskan peruntukan pembangunan asas RM5.89 bilion. Sejumlah 1,068 projek pembangunan di bawah pelbagai Bagi negeri Terengganu khususnya peruntukan sebanyak RM1.37 bilion Antaranya (i) projek menaikkan taraf jambatan merentasi Sungai Marang di FT003, Jalan Kuala Terengganu, Kuantan, Marang dan Terengganu. Kos projek RM398 juta (ii) projek pembinaan Stadium Bukit Merbau, Kompleks Sukan Bukit Merbau Pasir Putih Kelantan, kos projek RM180 juta (iii) Program Perumahan Rakyat (PPR) di Bera Pahang. Kos RM234 juta. Kerajaan terus komited untuk memacu pertumbuhan ekonomi di Koridor Ekonomi Wilayah melalui pembangunan inklusif dan mampan. Justeru kerajaan telah RM162.8 juta perbelanjaan pembangunan pada tahun 2022 Wilayah Ekonomi Pantai Timur (ECR). Ia adalah membiayai projek program ECR seperti Kelantan, Terengganu dan Pahang. Dalam tempoh Rancangan Malaysia Ke-12 Majlis Pembangunan Wilayah Ekonomi Pantai Timur (ECERDC) telah mencatatkan jumlah pelaburan komited sebanyak RM16.90 bilion dengan jumlah pelaburan direalisasikan sebanyak RM6.45 bilion. Pada tahun 2021 dan tahun 2022 ECERDC berjaya mewujudkan sebanyak ECERDC. Bagi Pantai Timur sebanyak 95 projek RM3.8 juta diluluskan bagi melaksanakan projek seperti Terima kasih. Tuan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat Timbalan Menteri. Saya ingatkan insya-Allah juga tadi. Soalan saya apakah kerajaan menyusun keutamaan mengikut negeri dari segi Sejauh manakah ia telah membantu Terima kasih. Dato Hajjah Hanifah Hajar Taib DE Asas diagihkan kepada enam Kelantan, Terengganu, Perlis, Kedah, Sabah dan Sarawak. Pada tahun 2022, agihan (DE) Asas kepada enam buah negeri tersebut adalah RM15.2 bilion. Terima kasih. Dato' Siti Zailah binti Mohd Yusoff Pertua, soalan tambahan saya. Saya ucapkan terima kasih dan tahniah atas usaha Pantai Timur, Di Kelantan khususnya dalam Parlimen saya sendiri antara projek ECR adalah Jadi, sejauh mana usaha pihak DR.23.02.2023 29 Dato Hajjah Hanifah Hajar Taib Dato' Siti Zailah binti Mohd Yusoff Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato Hajjah Hanifah Hajar Taib Tuan Yang di-Pertua",
    "Dr. Richard Rapu @ Aman anak Begri Dalam Negeri dan Kos Sara Hidup menyatakan inisiatif fasilitasi perniagaan yang Suruhanjaya Syarikat Malaysia (SSM) bagi memudahkan persekitaran Malaysia. Apakah peranan suruhanjaya dalam menangani cabaran Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Rahim, Assalamualaikum warahmatullahi wabarakatuh. Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup melalui Suruhanjaya Syarikat Malaysia (SSM) sentiasa Malaysia demi untuk meningkatkan KDNK dan mempercepatkan KPDN dan SSM, mengadaptasi falsafah ease of doing business dan menyokong SSM memperkenalkan beberapa inisiatif untuk memberi fasilitasi Tuan Yang di-Pertua. Pertama ialah memudahkan proses pendaftaran melalui pendigitalan dan Contohnya, SSM memudah cara pendaftaran perniagaan Sistem Pendaftaran Perniagaan Prihatin dengan pendaftaran perniagaan secara B40 dan pelajar institusi pengajian tinggi sepenuh masa. SSM juga telah meneruskan pelaksanaan Skim 1 OKU 1 Perniagaan (S1O1P) OKU. Kedua Tuan Yang di-Pertua, ialah memudahkan maklumat diperolehi berkaitan Info, MyDATA, dan XCESS. Ketiga Tuan Yang di-Pertua, mempertingkatkan tadbir urus melalui pelbagai SSM Keempat Tuan Yang di-Pertua, ialah memudahkan tatacara aduan dan Aduan dan Aduan SURI. Sebab ia, terutamanya perniagaan atas talian sekarang ini banyak aduan, jadi kita Kelima Tuan Yang di-Pertua, ialah memberi kelonggaran kompaun kepada COVID demi memastikan kelangsungan DR.23.02.2023 Contohnya, inisiatif untuk mengurangkan kompaun sebanyak 90 peratus dari Juga untuk Akta Syarikat. Jadi, ini adalah antara teras-teras yang dilaksanakan oleh SSM untuk membentuk Sekian, terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Richard Rapu @ Aman anak Begri Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan itu Bagi usaha kita untuk menggalakkan pelajar serta golongan belia terutamanya TVET dalam bidang perniagaan, sudah tentu pendedahan kepada Jadi, soalan saya kepada Yang Berhormat Timbalan Menteri, dapat kah Yang Berhormat Timbalan Menteri nyatakan apakah usaha-usaha ataupun program-program SSM di Sarawak. Sekian, Tuan Yang di-Pertua Puan Hajah Fuziah binti Salleh SSM secara keseluruhannya membantu pendaftaran IPTA dan IPTS dan tentu sekali di akademi ataupun TVET tentu sekali mereka termasuk di dalam golongan ini. Kedua, untuk membantu mereka dari sudut perundangan, SSM mengadakan SSM supaya mereka membina kapasiti mereka sebagai peniaga Berkenaan dengan Sarawak khususnya Yang Berhormat Betong, terima kasih. Tuan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor Tuan Yang di-Pertua. Soalan saya adalah berkaitan tentang SSM. Berapa peratus kah perniagaan yang berdaftar dengan SSM terdiri daripada golongan Terima kasih. Puan Hajah Fuziah binti Salleh Puan Hajah Fuziah binti Salleh Yang Berhormat Temerloh Tuan Yang di-Pertua Kedah. Dr. Ahmad Fakhruddin bin Fakhrurazi Pertua. Pecah kaca pecah gelas, Soalan saya nombor 12.",
    "Dr. Ahmad Fakhruddin bin Fakhrurazi Pendidikan Tinggi menyatakan apakah inisiatif kementerian untuk melangsungkan COVID-19. DR.23.02.2023 31 Timbalan Menteri Pendidikan Tinggi Terima kasih Tuan Yang di-Pertua, saudara yang bertanya Yang Berhormat Kuala Kedah. Melalui Pelan Strategik Way Forward For Private Higher Education Institution Education As An Industry (2020-2025) dan Pasukan Petugas Kebangsaan Pemudahcara Institut Pengajian Tinggi Swasta (IPTS) Sebagai Industri (PEMUDAH IPTS), pelbagai Kementerian Pendidikan Tinggi bagi membantu Institusi Pendidikan Tinggi Swasta (IPTS) terutamanya selepas COVID-19. Antaranya (i) memberi kelonggaran kepada IPTS untuk membuat SPM (ii) meningkatkan sokongan kewangan pelajar melalui kemudahan B40 dan M40(M1) yang B40 serta pemberian Wang Pendahuluan Pinjaman (WPP) kepada pelajar kategori B40 (iii) pelanjutan galakan cukai mulai tahun taksiran 2022 sehingga (iv) memperluaskan insentif komersialan Research and Development kepada syarikat termasuk IPTS yang berstatus D melalui Bajet 2021. Tuan Yang di-Pertua Dr. Ahmad Fakhruddin bin Fakhrurazi Yang Berhormat Timbalan Menteri. Soalan tambahan saya, apakah terdapat langkah- KPT bagi memastikan IPTS berkenaan dapat bertahan Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Mohammad Yusof bin Apdal Antara cara kita ialah tentunya melalui program-program yang ditawarkan oleh IPTA dan IPTS untuk kita pastikan bahawa dalam kita memastikan kebolehpasaran COVID-19 ini kita menggunakan pendekatan way forward. Di mana ia terdapat pelbagai inisiatif yang kita sediakan sebagai langkah untuk Saya harap jawapan itu hampir kepada soalan ini. Kalau tidak nanti kita akan cuba Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Yang di-Pertua Tuan Ts. Zahir bin Hasan Kini masih ada kursus dan peperiksaan bagi program sepenuh masa yang masih Apakah pendirian KPT terhadap keadaan tersebut dan apakah (learning objective) boleh dicapai Terima kasih. Tuan Yang di-Pertua Dato' Mohammad Yusof bin Apdal Di mana seperti baru-baru ini, Yang Berhormat Menteri Pendidikan telah DR.23.02.2023 Antara cadangan yang telah kita sarankan ialah kita akan cuba mempermudah Terima kasih. Tuan Yang di-Pertua Saya ucapkan terima kasih kepada Ahli-ahli Yang Berhormat sekalian. Dato’ Seri Dr. Shahidan bin Kassim Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Datuk Ugak anak Kumbong Tuan Yang di-Pertua Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Jabatan Perdana Menteri sepertimana Yang Berhormat Menteri-menteri menjawab ke atas perbahasan Usul Menjunjung Kasih Titah Diraja yang telah diedarkan dan diputuskan Usul Menjunjung Kasih ke atas Titah Diraja. Selepas itu Majlis Mesyuarat Jumaat, 24 Februari 2023. Timbalan Menteri Belia dan Sukan Pertua, saya mohon untuk menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti Usul dikemuka bagi diputuskan DR.23.02.2023 33 Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua semalam bahawa ahli yang tidak hadir akan dijawab Boleh tidak jawapan bertulis itu bagi pada hari ini juga sebab kadang-kadang tadi Masa itu mereka tengah jawab. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Boleh tidak Tuan Yang di-Pertua Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat 18(1), Tuan Yang di-Pertua. Saya tahu Tuan Yang di-Pertua tidak Akan tetapi, saya ingin Tuan Yang di-Pertua telah pun Sudah pasti tidak. Tidak ada atas kertas, atas meja. Akan tetapi kalau tidak boleh, saya akan sambung pada hari Isnin iaitu berhubung Tuan Yang di-Pertua Ini jawapan saya, sila duduk Yang Berhormat. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Berhormat telah minta... Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Berdasarkan Peraturan Mesyuarat 18(2), pemberitahuan bersurat yang mengandungi Jika usul Yang Berhormat diterima sebelum 10.00 pagi Yang Berhormat boleh diputuskan hari ini. Akan tetapi usul Yang Berhormat Arau telah diterima semalam jam 7.57 malam, Maka usul Yang Berhormat Arau tidak dapat diputuskan pada hari ini. Usul Yang Berhormat masih dalam Allah, Isnin, 27 Februari 2023 ini saya akan pertimbangkan. Insya-Allah. Baik silakan. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua DR.23.02.2023 Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim ). Oleh sebab ramai ahli politik yang disaman... Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tulis dahulu, tulis dahulu. Dewan ketawa Dato’ Seri Dr. Shahidan bin Kassim Yang Amat Berhormat Perdana Menteri madani, Tuan Yang di-Pertua Silakan. Okey Yang Berhormat. Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua. Saya merujuk kepada Peraturan Mesyuarat (2). Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse So, saya ingin merujuk Tuan Yang di-Pertua, kepada soalan nombor sembilan Yang Berhormat Pasir Gudang, yang tidak ditanya tadi. Bolehkah saya mengambil Boleh Tuan Yang di-Pertua Selepas 51 soalan, baru Yang Berhormat Dewan ketawa Tuan Jimmy Puah Wee Tse Akta Universiti dan Kolej Universiti 1971 (AUKU). Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Yang Berhormat. Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Yang Berhormat boleh bangun. Tuan Jimmy Puah Wee Tse Tuan Haji Mohd Hasnizan bin Harun Tuan Yang di-Pertua DR.23.02.2023 35 Tuan Jimmy Puah Wee Tse Yang di-Pertua. Yang Berhormat Menteri pun ada dalam Dewan ini. Tuan Yang di-Pertua Sila duduk. Tuan Haji Mohd Hasnizan bin Harun USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam Persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kedua, Parlimen Yang Kelima Belas. Tuan Yang di-Pertua Sekitar dan Perubahan Iklim. Sila, teruskan. Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Salam sejahtera. Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat sekalian. Pertama Ahli Yang Berhormat, yang telah turut serta membahaskan isu-isu di bawah NRECC sepanjang tempoh Usul Menjunjung Kasih dan perbahasan Titah Diraja kali ini. Untuk makluman seramai 32 orang Ahli Yang Berhormat, telah membahaskan NRECC, melibatkan (i) tenaga elektrik, lapan isu (ii) perubahan iklim, dua isu (iii) alam sekitar, dua isu (iv) biodiversiti dan perhutanan, lima isu (v) tanah, mineral dan geosains, lima isu (vi) pengurusan banjir, 20 isu (vii) bekalan air, tiga isu. DR.23.02.2023 Saya akan cuba menjawab dan saya akan memberi keutamaan kepada Ahli-ahli Yang Berhormat yang hadir pada hari ini. Saya faham bahawa isu-isu yang dibangkitkan Ia perlu ditangani dengan kadar Pihak kementerian telah pun menulis surat kepada Tuan Yang di-Pertua untuk Jawatankuasa Pilihan Khas tentang portfolio ini Ahli-ahli Yang Berhormat dapat turut serta dan berkongsi keprihatinan mereka Pendirian kita ialah sebarang peralihan tenaga mestilah adil dan saksama Kita Malaysia sebagai sebuah ahli komuniti global yang Kita di peringkat NRECC, kita mengusahakan langkah- Perancangannya, banyaknya sudah ada tetapi ia perlu dilaksanakan dengan Negara kita juga seperti negara-negara membangun yang Ahli-ahli Yang Berhormat sekalian, tentang soal bekalan air. Yang Berhormat Kubang Kerian ada memaklumkan tentang soal penyediaan peruntukan khas kepada Untuk makluman, dalam kita ada kerangka ICPT yang menentukan tarif elektrik ICPT yang Seterusnya Yang Berhormat Sungai Petani ada bercakap tentang soal Kedah. Tuan Yang di-Pertua, Antara beberapa langkah yang telah diambil ialah pertama sekali tentang Kedua, pembinaan dan pembaharuan aset bekalan air yang tidak seiring dengan Kedah dan kadar air tidak berhasil (NRW) yang tinggi. Secara tidak langsung, ini telah menyukarkan pihak operator air untuk Akan tetapi apa yang kita akan ambil di Pendang, Pelubang, Bukit Selambau, Sungai Limau dan Lubuk Buntar Lama dengan peruntukan sebanyak RM931.3 juta. Projek-projek ini dijangka dapat Seterusnya, program pengurangan NRW di bawah RMKe-11 yang melibatkan RM104.7 juta dengan RM44.7 juta untuk program NRW di Tanah Besar dan NRW di Langkawi. Kedua-dua projek ini dijangka siap pada tahun Cadangan pembinaan loji rawatan air Sidam Kiri dan Kodiang di bawah Pengurusan Aset Air Berhad Pahang berjumlah RM80 juta di bawah tempoh operasi keempat OP4 Syarikat Air Darul Aman Sdn. Bhd. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Nik Nazmi bin Nik Ahmad Dato’ Sri Tuan Ibrahim bin Tuan Man Berhormat Menteri atas jawapan diberi. Saya timbulkan soal NRW ke Langkawi. Kita akui Perkara ini telah pun DR.23.02.2023 37 Apakah penyelesaian secara menyeluruh NRW tidaklah termasuk dalam jumlah yang Mohon penjelasan, terima kasih. Tuan Nik Nazmi bin Nik Ahmad Untuk makluman, saya telah mengadakan perbincangan dengan pihak Kerajaan Negeri Kedah termasuk exco minggu lepas. Kita membincangkan isu-isu ini secara mendalam. Pertama, betul. Soal paip yang bocor tersebut tetapi kedua ialah membangunkan Kita akan meneruskan rancangan Pulau Langkawi. Datuk Seri Takiyuddin bin Hassan Cuma sebelum saya hendak membangkitkan isu ini, saya hendak Yang Berhormat Menteri hendak menerangkan mengenai kenaikan ICPT. Kalau hendak terangkan, saya tunggu dahulu. Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Takiyuddin bin Hassan Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Takiyuddin bin Hassan Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Takiyuddin bin Hassan Tuan Nik Nazmi bin Nik Ahmad Menteri ada... Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Tuan Ahmad Tarmizi bin Sulaiman Sik ya. Terima kasih Yang Berhormat Menteri. Berkaitan dengan sumber air yang Projek jenis yang Nampak sudah tertangguh sekian lama dan apakah status Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat tentang status projek tersebut. Yang Berhormat Labuan adakah Labuan. Untuk Yang Berhormat, di bawah Rolling Plan Ketiga, Rancangan Malaysia Ke-12 Labuan Loji Rawatan Air Kampung Lawa Gadong, Beaufort serta kerja- RM14.1 juta dan kapasiti loji tersebut ialah 76 juta liter sehari Kedua ialah meningkatkan kemudahan empangan Wilayah Persekutuan Labuan yang kosnya RM146.6 juta dan statusnya telah Terdapat 10 subprojek di mana sembilan subprojek telah siap sepenuhnya dan (LRA) Kinabenua, Wilayah Persekutuan Labuan berkapasiti tiga juta liter sehari sedang dalam DR.23.02.2023 Dijangka tender Mac 2023 dan SST pada Julai... Dato' Indera Dr. Suhaili bin Abdul Rahman Terima kasih atas jawapan yang diberikan. Yang Berhormat Menteri, saya ingin RM146 juta yang disebutkan telah diluluskan. Bila kira-kiranya ia Labuan ini seperti Yang Berhormat Menteri sedia Jika berlaku sebarang Lawa Gadong, orang Labuan tidak mandi empat ke lima hari. Minum bolehlah Masalah di Labuan lagi, kita ada beberapa buah loji rawatan. Selama 39 tahun Langkawi, buat di daratan. Kita ada tapi Saya difahamkan setelah saya berucap oleh bahagian Jalan Kolam sedang dibuat tetapi Bolehkah Yang Berhormat Menteri maklumkan kepada saya, berapa lama lagi Labuan ini boleh mendapat air dengan sempurna. Terima kasih. Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Projek tadi yang disebut di Kinabenua ia telah ada masalah dengan kontraktor sebelum Jadi, kerajaan telah pun tamatkan perkhidmatan kontraktor tersebut dan kita akan Jadi, tentang beberapa butiran lain itu kita maklum, kita tahu tentang kepentingan Kerajaan Persekutuan. Di RM206.4 juta RP2, RMKe-12 bagi melaksanakan bekalan air di Labuan. Ini termasuk empat Projek ini mula dilaksanakan Jun tahun lepas dan dijangka siap secara berfasa pada tahun 2025. Sementara itu, untuk meminimumkan masalah gangguan bekalan air yang Yang Berhormat, bahagian Jabatan Bekalan Air Labuan dalam proses (ALC), mengawal tekanan air pada pressure reducing valve (PRV) Tuan Jimmy Puah Wee Tse Berhormat Menteri sebelum masa untuk bab lain. Isu bekalan air. Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Malaysia mana-mana negeri pun tidak cukup. Soalan saya atau Yang Berhormat Menteri ialah selain kita cuba Oleh sebab, SPAN, seorang Malaysia setiap hari Ini adalah 20 lebih peratus lagi tinggi daripada recommendation United Nations yang hanya mencadangkan seorang menggunakan 165 liter DR.23.02.2023 39 Kalau kita banding dengan jiran-jiran negara kita di Thailand, penggunaan adalah Di Singapore lagi rendah, 151 liter. Maka, apakah usaha yang boleh Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Pertama, untuk mengurangkan air ia ada aspek NRW. Itu menerusi SPAN kita Johor dan Selangor menunjukkan NRW dan kerajaan memberikan Ada juga geran secara terus diberikan kepada negeri- NRW. Kedua, ya. Memang penggunaan air kita sangat-sangat tinggi. Jadi, itu satu Soal kebiasaan kita. Mahu Jadi, bila soal tarif air itu terlalu rendah ia memberikan Bukan domestik tarif kemudian peringkat seterusnya mengkaji Jadi, itu secara jujur antara perkara yang kita perlu ambil maklum Okey, seterusnya. Dr. Hajah Halimah Ali Sebelum masuk... Tuan Nik Nazmi bin Nik Ahmad Dr. Hajah Halimah Ali Tuan Nik Nazmi bin Nik Ahmad Dr. Hajah Halimah Ali Air laut, air hujan sehingga banjir. Boleh tidak kerajaan membuatkan perancangan... Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Dr. Hajah Halimah Ali Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Yang Berhormat Menteri tidak bagi. Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat bangkitkan. Tuan Jamaludin bin Yahya Tuan Yang di-Pertua Yang Berhormat sila duduk, Yang Berhormat sila duduk. DR.23.02.2023 Parlimen Pasir Salak Menteri. Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat Labuan tentang pembangunan sistem janakuasa baharu sehingga 200 Labuan. Untuk makluman, berdasarkan kepada unjuran permintaan puncak yang Labuan sehingga tahun 2026 Janakuasa Patau-Patau yang sedia ada. Kerajaan Persekutuan kini sedang meneliti opsyen yang terbaik bagi pembekalan elektrik di Labuan Perancangan opsyen-opsyen tersebut akan dimuktamadkan dalam Mesyuarat Jawatankuasa Perancangan dan pelaksanaan pembekalan elektrik dan tarif (JPPPET) Sabah. Seterusnya, Yang Berhormat Paya Besar membangkitkan soal pelan jangka Dalam kita Satu, ialah affordability, kemampuan untuk akses kepada tenaga. Kedua, ialah soal Untuk makluman, sekarang penjanaan tenaga boleh baharu di Malaysia secara Sabah dan Sarawak termasuk hidro telah mencapai 16 peratus daripada segi Untuk Semenanjung, penjanaan TBB adalah kira-kira enam sehingga tujuh peratus berbanding Ini kerana sebahagian besar penjanaan TBB di Semenanjung adalah menerusi Atas hakikat itu, kerajaan telah membuat Pelan Hala Tuju Tenaga Boleh Baharu Malaysia atau Malaysian Renewable Energy Roadmap yang telah menetapkan TBB sehingga tahun 2035 bagi meningkatkan TBB negara kepada 31 peratus pada 2025 dan 40 peratus pada tahun 2035. Antara langkah-langkah yang telah diperkenalkan adalah termasuklah Green Electricity Tariff Programme untuk memberikan pilihan kepada pengguna elektrik untuk Green Corporate Power Programme bagi membolehkan pengguna komersil dan industri Jadi, mereka ada virtual PPA untuk membekalkan Projek Perintis Battery Energy Storage System. Ini, Ini akan membantu juga untuk kita mempelbagaikan sumber penjanaan elektrik Kerajaan Mesyuarat JPPPET 2022 pada 7 Februari 2023 telah memutuskan tiada Kedua, tiada pembinaan loji jana Seterusnya, mengekalkan sasaran tenaga boleh baharu tahun 2025 Seterusnya, Yang Berhormat Ayer Hitam memohon kerajaan menjelaskan dasar Kementerian buat masa ini tidak ada halangan untuk pihak yang ingin menyediakan EV bagi menyokong ekosistem pembangunan EV di Malaysia. Kementerian melalui Suruhanjaya Tenaga Malaysia telah mengeluarkan Guide on Electric Vehicle Charging System sebagai panduan dan penyediaan infrastruktur untuk standard DR.23.02.2023 41 Namun, daripada segi caj atau yang ditetapkan, buat masa ini tidak ada yang Kadar tarif elektrik bagi pengecasan kenderaan EV berdasarkan tawaran ST. Kementerian Kadar tarif bagi pelesen EVCS ini ditetapkan oleh TNB dan berdasarkan kategori B Ini adalah lebih rendah berbanding Singapura ataupun di Thailand. Seterusnya, Yang Berhormat Kluang ada Ahli-ahli Parlimen dan pegawai Parlimen agar penggunaan tenaga elektrik dapat dikurangkan secara Pihak kami menyambut baik atas cadangan tersebut dan aspek pengurusan JKR semasa kerja-kerja ubah suai dilaksanakan di Parlimen. Pihak JKR turut menjalankan penyelenggaraan berkala untuk memastikan aset- Ini termasuklah langkah-langkah Penggunaan pencahayaan semula jadi dan lampu cekap tenaga. Seterusnya Yang Berhormat Saratok. Okey, saya akan bagi secara bertulis. Puan Wong Shu Qi Tuan Nik Nazmi bin Nik Ahmad Puan Wong Shu Qi Tuan Yang di-Pertua pun ada, saya ingin mengulangi sekali lagi kerana apabila saya Timbalan Yang di-Pertua yang ada dalam Chamber Cadangan saya sebenarnya adalah bukan sahaja untuk laraskan suhu dalam semua Parlimen, tetapi yang penting adalah kod pakaian kita Di luar sana sangat panas. Akan tetapi di dalam bilik pejabat kerajaan semua Apabila masuk Semua orang akan minta Tuan Yang di-Pertua Puan Wong Shu Qi Akan tetapi sebenarnya ini tidak mesra alam sekitar kita. Kita akan Saya minta Kalau government, kerajaan Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Puan Wong Shu Qi Berhormat Menteri... Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Puan Wong Shu Qi DR.23.02.2023 Tuan Yang di-Pertua Puan Wong Shu Qi Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Saya fikir Yang Amat Berhormat Tambun telah memulakan contoh Khamis. Jadi, selebihnya saya serahkan kepada Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Renggam, ada Yang Berhormat Kota Bharu. Untuk makluman, kita ada kerangka ICPT. ICPT ini dibuat dengan cadangan Jadi, pihak kerajaan pada tahun lepas, kita telah mengambil keputusan waktu itu bahawa Kita menaikkan surcharge bagi pihak bukan Jadi itu keputusan yang telah diambil oleh kerajaan kerana beban subsidi RM14 bilion sekiranya hendak dikekalkan tarif Namun, kerana kita masih lagi bagi subsidi kecil kepada malah medium PMKS dan juga untuk domestik, maka kos kepada kerajaan tahun RM10 bilion untuk unjuran enam bulan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Pertua. Terima kasih sahabat saya Yang Berhormat Setiawangsa. Saya teruja dengan satu kenyataan daripada Yang Amat Berhormat Tambun Disember 2022 berkaitan dengan tarif elektrik ini. Yang Amat Berhormat Tambun Namun demikian Yang Berhormat Menteri, pada masa yang sama Suruhanjaya Tenaga (ST) telah mengeluarkan satu kenyataan bahawa kerajaan mengenakan kenaikan ICPT sebanyak 20 sen per kilowatt jam yang mana sebelumnya hanya 3.7 sen Kenaikan sebanyak 566 peratus. Jadi, persoalan saya, bagaimana Kementerian NRECC- tanpa tenaga sekarang Tenaga macam tidak penting. Energy tidak ada, air pun tidak ada. Bagaimana Yang Amat Berhormat Tambun dengan ICPT ini- yang kalau saya hendak bagi contoh Yang Berhormat, Pertamanya, sebagai contoh sebuah shopping centre, retail shopping centre RM74,000 dengan kenaikan ICPT ini menjadi RM88,000, iaitu Banyak lagilah yang hampir 20 peratus. Persoalan saya, bagaimanakah Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Soalan yang hampir sama juga- imbalance cost pass-through (ICPT). Apa yang berlaku Yang Berhormat Kota Bharu itu memang betul. Oleh sebab kita SME industri komersial kena. DR.23.02.2023 43 Kita dah buat satu anggaran daripada lima buah persatuan yang minta kerajaan Ini akan Jadi, apa pendirian kementerian ini untuk ICPT daripada 3.7 Terima kasih. Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Pertama kita kena maklum bahawa kita berada di negara yang tidak ada subsidi Singapura. Harga pasaran elektrik mereka totally driven by market Mereka ada bagi subsidi secara targeted, secara berasingan. Jadi di negara kita, kita ada kerangka ICPT untuk menetapkan tarif harga, Kedua, kita masih lagi melindungi, kita kekalkan kadar yang sama bagi T20. Itu pun bagi saya satu perkara yang kita perlu T20 juga Akan tetapi M40 dan B40- saya setuju bahawa kita perlu lindungi Kedua, kalau kita bercakap tentang pengguna bukan domestik, pengguna bukan Saya setuju ada beberapa buah syarikat yang Itu bagi kesan kepada rakyat dan dalam kitaran ICPT Apa yang saya boleh sebut di sini ialah bahawa, kita tidak boleh meneruskan Ekonomi kita- korporat mendapat keuntungan yang lebih besar Antara isunya ialah corporate subsidies Jadi kita kena beralih kepada subsidi Oleh sebab ia ada beberapa perkara lagi. Pertama ialah soal energy efficiency Sekarang bila kadar tarif Kedua. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua, boleh saya minta laluan. Tuan Nik Nazmi bin Nik Ahmad Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Sedikit saja. Tuan Nik Nazmi bin Nik Ahmad Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail ICPT untuk industri. Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Bukan berkira pun. Tuan Nik Nazmi bin Nik Ahmad Gaji rendah, kos rendah, tarif rendah. Tidak. DR.23.02.2023 Kita hendak tarik orang melabur di negara kita kerana nilai tambah yang dapat kita Puan Hajah Salamiah binti Mohd Nor Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Menteri tidak bagi. Tuan Nik Nazmi bin Nik Ahmad Puan Hajah Salamiah binti Mohd Nor Saya cuma mahu memaklumkan. Tuan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor Tuan Nik Nazmi bin Nik Ahmad Ahli-ahli Yang Berhormat sekalian hendak dijawab. Puan Hajah Salamiah binti Mohd Nor Tuan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor Tuan Mohd Sany bin Hamzan Yang Berhormat Menteri tidak bagi. Tuan Nik Nazmi bin Nik Ahmad Soal perubahan Yang Berhormat Kubang Kerian tadi ada sebut, saya akan berikan secara bertulis. Seterusnya, Yang Berhormat Bentong yang bertanya tentang hala tuju kerajaan bagi Akta Perubahan Iklim yang menetapkan sasaran perlepasan karbon dan Untuk makluman Yang Berhormat, kita telah ada komitmen pengurangan (GHG) di bawah Perjanjian Paris untuk kita kurangkan intensiti KDNK pada tahun 2030 berbanding Pada masa yang sama, Malaysia juga menerusi Yang Amat Berhormat Bera GHG sifar bersih Untuk makluman Ahli Yang Berhormat, perundangan GHG ini yang merentas pelbagai struktur ekonomi. Merujuk GHG untuk memangkinkan negara Sehubungan dengan itu, kerajaan menerusi Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim sedang dalam peringkat awal membangunkan rang undang- Kita akan mengambil pendekatan whole-of-nation Okey, seterusnya tentang isu biodiversiti dan perhutanan, Yang Berhormat Jeli Tidak ada. Tuan Kalam bin Salan Tuan Nik Nazmi bin Nik Ahmad DR.23.02.2023 45 Tuan Kalam bin Salan Tuan Nik Nazmi bin Nik Ahmad Tuan Kalam bin Salan Tuan Nik Nazmi bin Nik Ahmad Jadi, sebab itu saya sebut apa yang ikut tajuk kecil. Seterusnya, tentang Yang Berhormat Bentong dan Yang Berhormat Pendang dan juga Yang Berhormat Kubang Kerian tentang soal EFT iaitu penjelasan Jadi, di peringkat kerajaan sejak tahun 2019 telah diperkenalkan ecological Kita tahu antara rungutan yang diberikan oleh kerajaan negeri ialah mereka Ini ialah komitmen Kerajaan Persekutuan dan saya percaya Yang Amat Berhormat Perdana Menteri dalam ucapan Ini ialah untuk menggalakkan dalam usaha konservasi, biodiversiti dan Sejak diperkenalkan, Kementerian Kewangan pada tahun- Menteri Kewangan Negara kalau spesifik ke Kedah sebab soalan ini dibangkitkan juga oleh Yang Berhormat Pendang, kita telah salurkan sebanyak RM5.83 juta pada tahun 2019 dan tahun 2021 dan RM4.4 juta setiap tahun. Okey, seterusnya Yang Berhormat Ampang dan Yang Berhormat Temerloh ada Okey, seterusnya fasal soal punca kejadian tanah runtuh yang berlaku. Untuk makluman, Jabatan Mineral Geosains (JMG) ialah pihak yang bertanggungjawab dalam Sepanjang tahun 2021 sehingga kini, pasukan ini telah menjalankan kajian Gunung Jerai, Yan 18 Ogos 2021, enam buah lokasi Ampang antara tahun 2021 sehingga tahun 2022, Kampung Iboi, Baling 4 Julai 2022 Batang Kali, Ulu Selangor ini insiden yang terbaru, 16 Disember 2022. Berdasarkan siasatan-siasatan ini, ada dua faktor utama. Pertama ialah faktor Satu lagi ialah faktor penyebabnya ialah faktor semula jadi dan faktor Kalau faktor semula jadi ialah faktor geologi dan juga aliran air dan air Kalau faktor bukan semula jadi ialah kurang penyelenggaraan. Soal Jadi, antara inisiatif yang dibuat ialah pembangunan sistem amaran awal bencana Gunung Jerai, Yan, Kampung Dumpiring Atas, Kundasang dan Lata Bukit Hijau, Baling, termasuk lapan taman ekorimba Yang Berhormat Sungai Petani dan Yang Berhormat Sik, ada Puan Hajah Rodziah binti Ismail Saya sebenarnya membangkitkan tentang isu cerun ini, isu Saya bertanya tentang apakah kita ada satu Oleh sebab saya lihat apa yang berlaku di Ampang, contohnya. Selain daripada apa yang Yang Berhormat Menteri sebut, enam buah lokasi di Ampang. DR.23.02.2023 Sebenarnya ia melibatkan jutaan ringgit bila sesuatu perkara atau tanah runtuh Jadi, saya mencadangkan pada masa tersebut supaya kita ada satu MARRIS untuk jalan-jalan, kita juga ada peruntukan untuk Jadi, saya mencadangkan pada pihak Kalau di Ampang saja kajian kita buat, kita perlu memperuntukkan RM24 juta Jadi, apakah sebenarnya jawapan daripada perkara ini Tuan Afnan Hamimi bin Taib Azamudden Menteri, sedikit saja tentang- Alor Setar. Tentang Gunung Jerai yang air banyak semua, Sebelum ini ada dicadangkan oleh pihak Kerajaan Persekutuan Sabo Dam. Jadi, apa statusnya Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Berhormat Alor Setar, kita akan bagi secara bertulis jawapannya. Untuk Yang Berhormat Ampang, perkara tersebut ialah satu cadangan baik yang kita rasa kita akan kaji di Kerajaan Persekutuan untuk pelaksanaannya. Okey seterusnya, soal banjir, Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Antara apa yang dibuat oleh kerajaan ialah kita dalam Pelan Adaptasi Kebangsaan. Ini sebenarnya lebih penting bagi National Adaptation Plan yang merangkumi pelan tindakan dan Malaysia dan juga mengintegrasikan faktor perubahan iklim dalam Secara umumnya, kejadian banjir dapat dikurangkan melalui pendekatan secara Tanggungjawab kita juga tengok pelbagai agensi yang PBT, JKR, JPS yang berada di bawah NRCC, Kementerian Pertanian dan Keterjaminan Makanan. Antara yang sangat spesifik yang kita hendak sebut ialah beberapa projek terbaru tebatan Kita sudah berubah kepada daripada 100 ARI iaitu purata kebarangkalian ARI kepada 200 ARI, lebih baik. Kalau kita tengok di London misalnya, di tepi Lembangan Thames, mereka telah ARI. Gold standard ialah Belanda. Negara yang banyak di bawah laut ialah ARI. Jadi, kita baru hendak naik daripada 100 ke 200 untuk kita siap siaga Yang Berhormat Kapar ada menyebut tentang cadangan Parlimen Kapar. Untuk makluman Yang Berhormat, RM20 juta di bawah RMKe-12 bagi projek Selangor pada tahun 2022. Daripada peruntukan tersebut, JPS Negeri Selangor telah memperuntukkan RM1.4 juta khasnya kepada Meru, Sementa dan juga Selat Klang dengan melaksanakan Selain itu, kerajaan negeri juga telah memperuntukkan RM67.5 juta melibatkan empat projek tebatan banjir kepada JPS negeri untuk Kementerian melalui JPS Sungai Kapar Kecil dan Sungai Kapar Besar tertakluk kepada kelulusan daripada agensi pusat. Dato' Dr. Zulkafperi bin Hanapi Tuan Nik Nazmi bin Nik Ahmad Dato' Dr. Zulkafperi bin Hanapi Tanjong Karang ada disebut tadi. Akan tetapi, semasa ucapan perbahasan saya ada DR.23.02.2023 47 Sebenarnya, di Kampung Lembah Pantai Sungai Kajang, kita ada 223 orang penduduk yang sentiasa Saya dimaklumkan tembok tersebut telah diluluskan sejak tahun 2019 RM12 juta tetapi sehingga sekarang tembok kekal tidak dibina. Saya minta Yang Berhormat Menteri kerana... Tuan Nik Nazmi bin Nik Ahmad Tuan Haji Bakri bin Jamaluddin Berhormat Tangga Batu, sedikit. Tuan Nik Nazmi bin Nik Ahmad Untuk Yang Berhormat Tanjong Karang, tentang soal Sebelum ini, saya ada Terengganu. Kita dapat tengok jalan yang sebelum ini boleh akses Jadi, apa yang saya hendak katakan Bagi soal Yang Berhormat Tanjong Karang, kerajaan menerusi JPS telah Sungai Kajang, Tanjong Karang di Daerah Kuala Selangor. Projek ini melibatkan kerja-kerja Sekarang, dalam proses hendak siap reka bentuk dan dijangka Julai 2023 dengan tempoh selama 18 bulan untuk tempoh projek Tuan Mohamad Shafizan Haji Kepli Tuan Nik Nazmi bin Nik Ahmad Tuan Haji Bakri bin Jamaluddin Dato' Siti Zailah binti Mohd Yusoff Rantau Panjang, minta jawapan Tuan Mohamad Shafizan Haji Kepli Batang Lupar, sedikit sahaja. Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Tuan Haji Bakri bin Jamaluddin Titah Diraja, saya ada menyentuh soal tebatan banjir di Kampung Krubong di Tangga Batu Sebab itu ini bukan berlaku kita panggil Jadi, perlulah saya minta Tuan Nik Nazmi bin Nik Ahmad Tuan Mohamad Shafizan Haji Kepli Batang Lupar satu soalan Tuan Nik Nazmi bin Nik Ahmad Saya tahu banjir ini memang banyak soalan dia. Jawapannya ada. Memang saya takkan Dato' Dr. Haji Alias bin Razak Nerus memang tidak sempat jawab... Tuan Nik Nazmi bin Nik Ahmad DR.23.02.2023 Dato' Dr. Haji Alias bin Razak Terengganu. Kuala Nerus harap ada jawapanlah. Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad RTB Sungai Golok dan yang memerlukan perundingan bersama Kerajaan Thailand dan melihat undang-undang dan kepentingan di kedua-dua buah Saya sendiri ada turun dua kali untuk kita lihat perkara tersebut. Kementerian JPS sedang melaksanakan pelbagai projek tempatan banjir di Lembangan Sungai Golok dalam usaha mengurangkan risiko banjir semasa musim monsun timur laut Jeli, Rantau Panjang, Pasir Mas dan Tumpat. Bagi mengurangkan risiko banjir di jajahan Tumpat, JPS sedang melaksanakan PLSB Sungai Golok (KESBAN) Fasa 1 dengan siling kos projek dengan RM656 Ogos 2024. Bagi jajahan Jeli, Rantau Panjang dan Pasir Mas, JPS akan melaksanakan PLSB Sungai Golok Fasa 2 dengan siling kos projek RM879 juta. Kementerian bersama dengan Kerajaan Thailand telah menubuhkan Joint Steering Committee (JSC) Muara Sungai Golok bagi tujuan perundingan berkaitan kerja- Muara Sungai Golok. Perundingan ini Dato' Siti Zailah binti Mohd Yusoff Terima kasih Yang Berhormat datang kawasan tetapi tidak jemput Tidak maklum. Saya tidak tahu Yang Berhormat datang ke kawasan saya. Lain kali Okey, yang pertama. Kedua ialah tentang bila projek fasa 2 ini Jadi, saya harapkan disegerakan sebab sudah hendak masuk musim Oktober ini. Jadi, harap sangat projek fasa 2 disegerakan. Tuan Nik Nazmi bin Nik Ahmad Berhormat, setiap kali Akan Itu bagi saya kita ambil Bersamalah. Macam ada Menteri Besar yang tidak turun Yang Amat Berhormat Perdana Menteri turun ke negeri mereka. Tuan Ganabatirau a/l Veraman Tuan Nik Nazmi bin Nik Ahmad Saya tahu banyak lagi ini. Tuan Ganabatirau a/l Veraman Tuan Mohamad Shafizan Haji Kepli Berhormat Menteri. Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat Tumpat last ya sebelum saya ini Tidak apa, dengan Yang Berhormat Hulu Langat saya bagi jawapan bertulis ya. Tuan Ganabatirau a/l Veraman Klang. Tuan Nik Nazmi bin Nik Ahmad Tuan Yuneswaran a/l Ramaraj Tuan Nik Nazmi bin Nik Ahmad Soal pusat pemindahan kekal dan sebagainya, itu di bawah bidang NADMA. Akan tetapi, antara yang dibuat selain dari apa yang telah saya sebut DR.23.02.2023 49 RM29.7 juta PBT. Kajian pelan induk bagi saliran mesra Negeri Kelantan dengan peruntukkan berjumlah RM17.5 Untuk Yang Berhormat Segamat, saya Segamat. JPS telah memperkenalkan Manual Saliran Mesra Alam sebagai salah satu kaedah kawalan di punca untuk menangani banjir Pemakaian dan pelaksanaan ini membantu PBT memastikan Susulan daripada banjir besar yang berlaku pada tahun 2006, 2007 dan tahun Johor, kerajaan telah meluluskan Projek RTB Segamat yang telah siap RM 206 juta. Ini sedikit sebanyak telah Segamat. Tuan Mohamad Shafizan Haji Kepli Berhormat Menteri. Tuan Yuneswaran a/l Ramaraj Tuan Yang di-Pertua. Berkenaan dengan banjir di Segamat ini khususnya di fasa 2 di Jun ini. Saya mohon Yang Berhormat Menteri maklum Kampung Seberang, Batu Badak ini sebenarnya setiap kali banjir, mangsa-mangsa yang ditempatkan di PPS Air tidak menurun. Walaupun tidak berhujan, air itu menakung disebabkan bukan di Segamat, air itu Negeri Sembilan. Kerana punca pendapatan penduduk Kampung Batu Badak ini Mereka juga telah meminta Hampir So, saya mohon Yang Berhormat Menteri untuk membantu Kampung Batu Badak dan Kampung Berata yang kerap banjir ini dan PPS. Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Hulu Langat. RTB Sungai Langat Fasa 1 RM41 juta dan akan ditender pada suku ini dan akan Seterusnya, kerajaan juga telah memohon peruntukan khas Sungai Langat Fasa 2 yang Sungai Langat dan JPS Negeri Selangor juga turut melaksanakan 13 projek RTB di Lembangan Sungai Langat yang menggunakan peruntukan kerajaan negeri bagi menangani masalah banjir. Disampuk Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri... Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri kalau boleh... Tuan Ganabatirau a/l Veraman Tuan Nik Nazmi bin Nik Ahmad DR.23.02.2023 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Berhormat Menteri jawab secara bertulis. Silakan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri jawab secara bertulis. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Buloh, fasa 2 yang Menteri Besar ada memohon. Kalau boleh... Tuan Nik Nazmi bin Nik Ahmad Setiawangsa mohon maaf. Saya akan jawab Tentang hal-hal lain boleh datang bertemu saya untuk kita cari Tuan Yang di-Pertua Kementerian Pembangunan Usahawan dan Koperasi. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Menteri Pembangunan Usahawan dan Koperasi Terima kasih, Tuan Yang di-Pertua. Salam sejahtera dan salam Malaysia Madani. Pertama Seri Paduka Baginda Yang di- Pertuan Agong atas perkenan baginda menyampaikan titah diraja pada pembukaan Parlimen. Patik sebagai anggota Jemaah Menteri kepada kerajaan tuanku akan terus Kerajaan Perpaduan pimpinan Yang Amat Berhormat Tambun sebagai Perdana Menteri. Saya juga ingin merakamkan ucapan terima kasih kepada lapan orang Ahli Yang Berhormat yang telah mengambil bahagian dalam membahaskan isu-isu berkaitan Kementerian Pembangunan Usahawan dan Koperasi sepanjang tempoh perbahasan Titah Diraja pada Mesyuarat kali ini iaitu Yang Berhormat Ayer Hitam, Yang Berhormat Pagoh, Yang Berhormat Tuaran, Yang Berhormat Sungai Besar, Yang Berhormat Petaling Jaya, Yang Berhormat Kuala Pilah dan Yang Berhormat Merbok. Saya berharap Dewan. Tuan Yang di-Pertua, Yang Berhormat Tumpat tidak hadir. Seterusnya, Yang Berhormat Ayer Hitam dan Yang Berhormat Pagoh... Timbalan Yang di-Pertua Datuk Ewon Benedick Dewan. Seterusnya, Yang Berhormat Sungai Besar, Yang Berhormat Ayer Hitam dan Yang Berhormat Kuala Pilah, masih ada Timbalan Yang di-Pertua Sungai Besar ada. Dato’ Adnan bin Abu Hassan Datuk Ewon Benedick Yang Berhormat Ayer Hitam dan Yang Berhormat Kuala Pilah telah membangkitkan isu CTOS DR.23.02.2023 51 CCRIS bagi pembiayaan di bawah dana kerajaan dan peluang kedua bagi Untuk makluman Yang Berhormat Sungai Besar, kementerian dan agensi-agensi Antara langkah-langkah yang telah diambil adalah seperti TEKUN Nasional bermula pada Mac 2021 telah mengurangkan keperluan Daripada 17 dokumen kepada empat dokumen sahaja bagi skim TEKUN. Tempoh kelulusan pembiayaan juga telah dikurangkan kepada tujuh Kedua, SME Bank pada tahun 2021 dan 2022 telah memproses permohonan Ketiga, Amanah Ikhtiar Malaysia pada tahun 2022 berjaya mengurus tempoh Keempat, PERNAS juga telah mengambil inisiatif untuk mendigitalkan proses Untuk makluman Yang Berhormat juga, agensi-agensi di bawah kementerian yang Amanah Ikhtiar Malaysia dan SME Corp. tidak CTOS dan CCRIS dalam menawarkan pinjaman dan geran Datuk Seri Dr. Noraini binti Ahmad Datuk Ewon Benedick CTOS dan CCRIS. Bagi usahawan yang berhadapan dengan risiko kebankrapan ataupun muflis, Institut Keusahawanan Negara (INSKEN) serta TEKUN Nasional dan SME Corp. telah mengadakan kerjasama strategik bersama Agensi Kaunseling dan Pengurusan Kredit (AKPK) dalam pelaksanaan Program Intervensi Program khas ini menyediakan khidmat nasihat kewangan... Datuk Seri Dr. Noraini binti Ahmad Datuk Ewon Benedick PMKS. Datuk Seri Dr. Noraini binti Ahmad Datuk Ewon Benedick Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Menteri mengenai bantuan- Cuma, saya nak bertanya pada pihak Yang Berhormat, sama ada adakah Mungkin ada special counter atau special service yang diperuntukkan Yang Berhormat. Soalan yang seterusnya, mungkin Yang Berhormat boleh menjawab secara Berapa peratus daripada Terima kasih. DR.23.02.2023 Datuk Ewon Benedick Amanah Ikhtiar Malaysia, dengan jumlah pembiayaan, dengan jumlah Skim Pembiayaan Ekonomi dan Skim Pembiayaan Sosial. Begitu juga dengan program TekunNita oleh TEKUN Nasional. Saya pernah jawab Program UDA Bizznita juga saya menjawab pada minggu lepas, Program Pemerkasaan Usahawan Wanita (PUAN) oleh INSKEN. Begitu juga dengan Bank Rakyat. Semua data-data ini sudah ada dan saya Akan tetapi, saya boleh berikan secara bertulis Yang Berhormat. Berkenaan dengan cadangan untuk mengadakan special counter kepada wanita- Yang Berhormat. Seterusnya, Tuan Yang di-Pertua... Datuk Muslimin bin Yahaya Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat ke tak Datuk Ewon Benedick Datuk Seri Dr. Noraini binti Ahmad Datuk Ewon Benedick Malah, agensi Amanah Ikhtiar Malaysia turun ke kampung-kampung, Yang Berhormat, setiap minggu. Berjumpa dengan usahawan-usahawan. Jadi, pada saya itu Turun ke padang berjumpa dengan usahawan-usahawan wanita. Malah, saya sendiri telah mengadakan libat urus dengan beberapa persatuan Banyak yang datang ke Ini sememangnya antara lain yang mereka kemukakan Datuk Muslimin bin Yahaya Terima kasih Yang Berhormat Menteri, tadi saya mendengari berkaitan Itu Termasuk, kita mengabaikan ataupun mengecualikan CTOS dan CCRIS, kita tidak Cuma, dalam bahas saya, adakah kerajaan masih mengekalkan syarat CTOS, tiada CCRIS ataupun termasuk kosong Terima kasih Yang Berhormat. Tuan Rushdan bin Rusmi Menteri, minta laluan. Okey. Adakah ada perancangan daripada kementerian untuk Sebagaimana saya dahulu, bila zaman belajar, kita bisnes sendiri tetapi waktu itu Nak buat pinjaman pun susah sebab dia kata, belajar lagi. Itu Datuk Ewon Benedick Apa yang DR.23.02.2023 53 Keduanya, tentang pembiayaan kepada usahawan yang masih berada di Di kementerian ini, ada Program Usahawan Siswazah dan kita alu-alukan siswazah untuk melayari portal kita. Aplikasi MyAssist MSME yang merangkumi kesemua program pembiayaan keusahawanan yang Daripada 60 buah agensi itu, Ini bererti ada 50 lebih agensi lagi Antara lainnya adalah Program Usahawan Siswazah dan Tuan Yang di-Pertua... Dato’ Mumtaz binti Md Nawi Datuk Ewon Benedick Dato’ Mumtaz binti Md Nawi Datuk Ewon Benedick Untuk makluman Yang Berhormat, TEKUN Nasional telah melaksanakan Skim Pembiayaan Informal dan Mikro (SPIM) iaitu program pembiayaan tanpa kadar keuntungan (zero interest) dengan RM258 juta. Melalui skim ini, usahawan informal yang tidak mempunyai permit dan RM5 ribu. Pada tahun TEKUN Nasional telah melaksanakan program baharu khusus untuk para Skim Pembiayaan Online TEKUN (SPOT). Usahawan yang berniaga secara online tetapi tidak mempunyai pendaftaran RM5 ribu. Selain itu, permohonan pembiayaan di bawah AIM tidak menetapkan pemohon SSM. Pemohon hanya perlu mengisi borang permohonan (i) salinan kad pengenalan (ii) salinan kad pengenalan suami atau waris (iii) salinan buku akaun. Bank Rakyat juga telah memperuntukkan sejumlah RM50 juta bagi pelaksanaan Program Pembiayaan Mikro-i untuk Penjaja dan Peniaga Kecil 2.0 yang turut terbuka Sehingga 9 Februari 2023, sebanyak 2,066 pembiayaan telah diluluskan di RM46.42 juta. Tuan Yang di-Pertua, Yang Berhormat Sungai Besar... Dato’ Mumtaz binti Md Nawi Datuk Ewon Benedick Minister saya. Harap selepas ini ada kesempatan kopi-kopi di luar Dewan Yang Berhormat. Yang Berhormat telah membangkitkan isu sejauh mana Suruhanjaya Koperasi Malaysia (SKM) dan ANGKASA bagi pembukaan ladang bijirin untuk menampung pengurangan eksport ke Kementerian melalui Suruhanjaya Koperasi Malaysia serta Gerakan Koperasi Bagi menyokong penglibatan koperasi dalam sektor agromakanan DR.23.02.2023 RM3 juta serta bantuan geran pembangunan sehingga RM300 Berhubung status tanaman jagung bijirin oleh ANGKASA, tanaman jagung bijirin Pengujian kesesuaian tanah juga Jabatan Pertanian daripada segi aspek tanah, keluasan, Pada masa ini, sebanyak 40 hektar tanah milikan koperasi dan ahli-ahli koperasi Jelebu, Negeri Sembilan telah didapati bersesuaian untuk penanaman jagung ANGKASA akan memberi panduan persediaan kepada koperasi yang Untuk makluman Yang Berhormat, saya juga telah mengadakan sesi libat urus Pada Sabtu ini, saya Melaka untuk melawat salah sebuah koperasi yang terlibat dalam ternakan Kita alu-alukan lebih banyak koperasi terlibat dalam sektor ternakan ini. Tuan Yang di-Pertua, Yang Berhormat Sungai Besar juga telah membangkitkan Coopmart yang menawarkan harga barangan yang Sehingga 31 Disember 2022, Coopmart telah ditubuhkan di seluruh negara. Melalui rangkaian Coopmart ini, gerakan koperasi dapat menawarkan barangan keperluan kepada rakyat Bagi tahun 2021 dan tahun 2022, rangkaian Coopmart juga telah terlibat dengan Jualan Koperasi Prihatin Rakyat, Jualan Harga Patut Koperasi dan Jualan Murah Keluarga Malaysia Siswa dengan penjimatan harga antara 15 peratus hingga 20 RM9.28 juta. Bermula pada bulan Mac 2023 ini, Suruhanjaya Koperasi Malaysia melalui rangkaian Coopmart di daerah akan melaksanakan inisiatif Jualan Murah Koperasi yang Yang Berhormat Petaling Jaya Yang Berhormat Merbok Pertua, ya. Dato’ Mumtaz binti Md Nawi Tumpat ada. Tadi, yang pertama itu. Datuk Ewon Benedick Yang Berhormat Tumpat telah membangkitkan isu halangan bagi urusan penghantaran Tumpat, Kelantan ke Sabah dan Sarawak. Untuk makluman Yang Berhormat, Jabatan Perkhidmatan Veterinar di Sabah dan Sarawak telah menetapkan syarat bagi penghantaran daging dari Semenanjung Malaysia Sabah dan Sarawak. Antaranya ialah syarikat tersebut perlu mempunyai Sijil Kesihatan Veterinar dan Sijil Halal JAKIM bagi memastikan produk yang dikeluarkan Walaupun syarat dan kriteria yang ditetapkan ini di luar bidang kuasa Semenanjung ke Sabah dan Sarawak. Pada masa yang sama, kementerian melalui Institut Keusahawanan Negara (INSKEN), sedang melaksanakan program pembangunan kapasiti satu daerah satu DR.23.02.2023 55 Laman Warisan Serunding Kampung Laut, Tumpat, Kelantan. Mudah-mudahan Bagi tujuan ini, usahawan sedang dibantu daripada segi peningkatan kapasiti JAKIM dan pensijilan MeSTI di bawah Kementerian Kesihatan Malaysia. Inisiatif ini diharap dapat membantu usahawan untuk meluaskan akses pasaran produk Sabah dan Sarawak. Bagi peningkatan produktiviti serta daya saing produk seperti penambahbaikan SME Corp. pula Skim Peningkatan Kapasiti dan Keupayaan PKS (BAP) dan Program Peningkatan Enterpris Bumiputera (BEEP). Bagi tahun 2022, Kelantan telah mendapatkan manfaat daripada RM900 ribu. Tuan Yang di-Pertua, oleh sebab yang lainnya sudah berada di luar Dewan, saya Dato’ Mumtaz binti Md Nawi Datuk Ewon Benedick Timbalan Yang di-Pertua Datuk Andi Muhammad Suryady bin Bandy Menteri. Dato’ Mumtaz binti Md Nawi Datuk Ewon Benedick Dato’ Mumtaz binti Md Nawi Mungkin awal-awal. Datuk Andi Muhammad Suryady bin Bandy Menteri, boleh ada soalan Datuk Ewon Benedick Untuk makluman Yang Berhormat, kementerian ini sentiasa memberi perhatian Sehingga 30 Jun 2022, terdapat 250 buah koperasi RM18.5 juta dengan penjanaan aset RM77 juta dan perolehan mencecah RM10.07 juta. Daripada jumlah tersebut, RM819,438. Pada tahun 2022, sebanyak sembilan buah koperasi wanita telah menerima Suruhanjaya Koperasi Malaysia (SKM) RM602,400. Sebanyak 56 buah koperasi wanita Institut Koperasi Malaysia. Kementerian melalui SKM juga mengambil maklum akan cadangan penubuhan Namun, cadangan memerlukan penelitian kerana ia bukan sahaja perlu Dalam hal ini. DR.23.02.2023 Dato’ Mumtaz binti Md Nawi Datuk Ewon Benedick Bank Rakyat dan agensi- TEKUN Nasional dan Amanah Ikhtiar Malaysia yang mempunyai skim Dato’ Mumtaz binti Md Nawi Datuk Ewon Benedick Dato’ Mumtaz binti Md Nawi Kebanyakan keseluruhannya juga mempunyai masa kerana mereka berada di rumah dan Adakah kerajaan mempunyai perancangan untuk Datuk Ewon Benedick Suruhanjaya Koperasi Malaysia dan bantuan yang Yang Berhormat sebentar tadi. Datuk Andi Muhammad Suryady bin Bandy Menteri. Datuk Ewon Benedick Datuk Andi Muhammad Suryady bin Bandy Berhormat Menteri ada menyatakan berkenaan dengan bantuan daripada segi Jadi dalam isu Sabah ini, kita ada ramai usahawan yang Sijil Halal. Jadi, adakah inisiatif ataupun langkah daripada kerajaan untuk membantu Terima kasih. Datuk Ewon Benedick Januari yang lepas bagi Sabah, memang isu persijilan halal merupakan salah satu isu Untuk makluman Yang Berhormat Kalabakan, pada 1 Mac ini kementerian akan JAKIM dan juga Kementerian Pembangunan Perindustrian Keusahawanan Sabah untuk memperincikan penyelesaian Sabah. Dalam Mesyuarat Majlis Keusahawan Kebangsaan yang telah saya pengerusikan Exco-Exco Keusahawanan Negeri, persijilan halal masih Mac itu, selepas saya dimaklumkan, hasil perbincangannya nanti dan saya amat yakin Sabah Sabah. Tuan Yang di-Pertua, setakat ini sahajalah penjelasan-penjelasan yang dapat Perbahasan Titah Diraja pada Mesyuarat ini. Atas semangat Malaysia Madani, saya mengajak semua Ahli Yang Berhormat untuk bekerjasama menjunjung titah tuanku bagi memacu pembangunan DR.23.02.2023 57 Tuan Yang di-Pertua, saya mohon menjunjung kasih titah tuanku. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Seterusnya saya ingin menjemput Yang Berhormat Menteri Luar Negeri Timbalan Menteri Luar Negeri Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Tuan Yang di-Pertua kerana mengizinkan saya mengambil bahagian dalam sesi Penggulungan Titah Diraja 2023 dalam Dewan yang mulia hari ini. Bagi pihak seluruh keluarga Kementerian Luar Negeri, saya mengambil Ahli-ahli Yang Berhormat khususnya Yang Berhormat Larut, Yang Berhormat Ayer Hitam, Yang Berhormat Lumut, Yang Berhormat Mersing dan Yang Berhormat Ipoh Timur kerana Kementerian Luar Negeri sewaktu Tuan Yang di-Pertua, izinkan saya menjelaskan isu-isu berkaitan dasar luar Yang Berhormat Larut. Yang Berhormat Larut ada Dewan Timbalan Yang di-Pertua Datuk Mohamad bin Alamin Yang Berhormat Larut, Yang Berhormat Ayer Hitam dan Yang Berhormat Ipoh Timur ada Dewan. Timbalan Yang di-Pertua Datuk Mohamad bin Alamin Isu Laut Cina Selatan yang dibangkitkan oleh Yang Berhormat Larut Yang Berhormat Lumut ada Seorang Ahli Datuk Mohamad bin Alamin Yang Berhormat Larut dan Yang Berhormat Lumut, saya ingin Dewan yang mulia ini bahawa Laut Cina Selatan merupakan satu Berikutan tuntutan-tuntutan bertindih antara negara- Dalam hal ini, Malaysia kekal komited untuk menyelesaikan isu-isu Laut Cina Selatan secara konstruktif dan menggunakan forum dan saluran Kementerian Luar Negeri akan terus menyuarakan pendirian tegas Malaysia Laut Cina Selatan di platform-platform berkaitan bagi memastikan Sebagai Laut Cina Selatan, negara-negara ASEAN dan China juga telah memanterai Deklarasi Tatalaku Pihak-pihak Berkepentingan di Laut Cina Selatan atau, dengan izin, Declaration Conduct of Parties in the South China Sea (DOC) pada 4 November 2002. Selaras dengan persetujuan di bawah DOC tersebut, negara-negara ASEAN telah Laut China Selatan tidak meningkatkan Buat masa ini, negara-negara ASEAN dan China sedang merundingkan Kod Tatalaku di Laut China Selatan atau dengan izin, Code of Conduct (COC) in the South China Sea. COC ini dilihat sebagai satu kod tatacara untuk mengelakkan konflik dan DR.23.02.2023 Laut China Selatan. Ia adalah tanpa prejudis terhadap tuntutan wilayah dan Tuan Yang di-Pertua, berkenaan dengan isu Pulau Batu Putih yang dibangkitkan Yang Berhormat... Tuan Sim Tze Tzin COC. Datuk Mohamad bin Alamin Tuan Sim Tze Tzin Berhormat Menteri jelaskan COC. COC pun telah lama dirunding dan sememangnya ada Jadi, apakah point of contention COC ini yang menyebabkan COC ini lambat dipersetujui oleh semua negara Terima kasih. Datuk Mohamad bin Alamin Selatan ini Tuan Yang di-Pertua di samping kita ada code of conduct (COC), kita juga Kita lebih memilih cara untuk Walaupun kita akui ada sedikit kelewatan dan juga apa-apa isu tetapi percayalah ASEAN yang ada kita mampu untuk menyelesaikan isu yang tertunggak. Terima kasih. Komander Nordin bin Ahmad Ismail TLDM (B) Menteri, soalan satu dari Lumut. Datuk Mohamad bin Alamin Komander Nordin bin Ahmad Ismail TLDM (B) Yang Berhormat Menteri tentang COC semua MoU semua Akan tetapi contohnya baru-baru ini China telah menghantar kapal China ini kita tahulah dia punya armada laut biru yang besar. Dengan kekangan pihak TLDM di laut sana, pihak TLDM membuat TLDM dengan kapal-kapal. So, tengok dia telah memasuki kapal maritim memasuki Perisikan dijaga oleh pihak tentera, hanya TLDM. Kita tahu pasal tuntutan Hague semua itu ICJ. So, saya cadangkan pihak kerajaan especially Kementerian Luar Negeri MOU ini pun, kita dari segi keselamatan kena dipertingkatkan agar China ini kalau dia nampak satu pulau dia terus buat pendudukan di situ, Juga, contoh di Pulau Terumbu Layang-layang. Kita ada pihak TLDM di sana menjaga pulau tersebut. Kadang- China pun menghampiri dengan kapal selam semua. So, mengganggu Terima kasih. Datuk Mohamad bin Alamin Kerajaan Malaysia berpendirian bahawa semua pihak Memang ada sedikit satu atau dua laporan Walau bagaimanapun, KLN berpandangan bahawa semua ataupun Laut China Selatan. Untuk makluman Yang Berhormat, kerajaan kita sebenarnya amat tegas dalam KLN bersama-sama dengan agensi-agensi kerajaan yang sedia ada seperti Majlis DR.23.02.2023 59 Keselamatan Negara (MKN), Agensi Penguatkuasaan Maritim Malaysia (APMM) dan Tentera Laut Diraja Malaysia sendiri akan terus komited memberikan perhatian. Tindakan yang diambil termasuklah rondaan, pengawasan secara berterusan Yang Berhormat. Jadi, kita berdoa sama-sama semoga mereka dan juga semua agensi Dengan itu, kedaulatan dan hak kedaulatan Allah. Tuan Yang di-Pertua, berkenaan isu Pulau Batu Putih yang dibangkitkan oleh Yang Berhormat Mersing. Ada Yang Berhormat Mersing Tuan Haji Muhammad Islahuddin bin Abas Datuk Mohamad bin Alamin Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Ketawa Datuk Mohamad bin Alamin Berhormat Mersing. Kementerian Luar Negeri akan menekankan bahawa terma rasmi Batu Putih’ dan bukannya Pulau Batu Putih’. Kerajaan berpendirian bahawa fitur tersebut adalah sebuah batuan dan Artikel 121 kepada Konvensyen Pertubuhan Bangsa-bangsa Bersatu berkenaan Undang-undang Laut 1982. Ini juga selaras dengan keputusan Mesyuarat Jemaah Menteri bertarikh 13 Ogos 2008. Seperti mana Dewan yang mulia ini sedia maklum, pada 23 Mei 2008, Mahkamah Keadilan Antarabangsa (ICJ) telah membuat keputusan ke atas kes kedaulatan Batu Putih Batuan Tengah (Middle Rocks) dan Tubir Selatan (South Ledge) di antara Malaysia dan Singapura di mana ia telah memberi penghakiman bahawa kedaulatan ke atas Batu Putih Singapura. Manakala kedaulatan ke atas Batuan Tengah berpihak Malaysia. Berikutan keputusan tersebut, Kerajaan Malaysia dan Singapura telah ICJ berhubung kes Malaysia-Singapore Joint Technical Committee on the Implementation of the International Court of Justice Judgement on Pedra Branca, Middle Rocks and South Ledge (NSJTC) ringkasnya Pada masa ini, kedua-dua negara sedang dalam proses rundingan Ya, Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Timbalan Menteri. I know you are getting to it. Soalan saya pun berkait Saya difahamkan jawatankuasa penetapan sempadan Malaysia- Singapura telah bersidang paling akhir sekali pada tahun lepas. Antara perkembangan Mungkin Yang Berhormat Timbalan Menteri boleh maklum pada Dewan apakah perkembangan terbaharu dalam proses ini Datuk Mohamad bin Alamin Berhormat tadi bahawa jawatankuasa tersebut telah pun bersidang dan ada beberapa Susulan daripada keputusan ICJ pada 23 Mei 2008 memang jawatankuasa NSJTC telah pun ditubuhkan dan memang telah pun bersidang beberapa kali. KLN telah Secara umum, isu-isu berkaitan isu ini ataupun apa-apa perkara yang melibatkan Yang Berhormat, ia akan diuruskan, akan dilihat secara Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi). Jadi, KLN DR.23.02.2023 Jadi, saya ingat isu itu mampu untuk Saya lanjutkan Tuan Yang di-Pertua. Berhubung dengan pelan-pelan kerja-kerja Singapura di Batu Putih. Kementerian Luar Negeri secara konsisten telah menzahirkan pendirian dan bantahan Malaysia secara lisan dan bertulis. Malaysia telah menegaskan pendirian bahawa Singapura tidak berhak dan tidak wajar meneruskan perancangan kerja-kerja Susulan bantahan Malaysia, Singapura telah bersetuju untuk menghentikan Batu Putih. Selain daripada pembatasan sempadan maritim, perundingan bagi membincangkan pelan Singapura di Batu Putih ini juga telah dimulakan oleh kedua-dua Kementerian Luar Negeri bersama-sama agensi-agensi teras kerajaan yang Sehubungan itu, Malaysia sebagai negara yang bertanggungjawab dan Singapura juga Kementerian Luar Negeri akan terus mengetuai rundingan dengan Singapura dan Ada lagi Yang Berhormat.... Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Timbalan Menteri Datuk Mohamad bin Alamin Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Dewan yang mulia ini dan juga kepada Yang Berhormat Timbalan Menteri untuk perhatian juga Kementerian Luar Negeri Wisma Putra. Dalam laporan Mothership sebuah portal berita Singapura, Pedra Branca ataupun Batu Puteh ini pernah dilihat dan ditinjau oleh mantan Perdana Menteri Singapura Lee Kuan Yew dalam satu persidangan energy ataupun tenaga Singapura pada Jadi, maknanya bagi Singapura, Pedra Branca ataupun Batu Puteh ini merupakan Jadi, saya ingin Terima kasih. Datuk Mohamad bin Alamin Pulau Batu Putih ini. Tuan Yang di-Pertua, berhubung isu pencerobohan nelayan asing di perairan Malaysia yang disentuh oleh Yang Berhormat Lumut. Yang Berhormat Lumut ada ya Seorang Ahli Datuk Mohamad bin Alamin DR.23.02.2023 61 Dalam hal ini, Kementerian Luar Negeri sentiasa menggunakan platform dan Pada masa yang sama, kerajaan melalui agensi-agensi yang berkaitan juga Tuan Yang di-Pertua, Yang Berhormat Larut lagi. Saya akan jawab secara bertulis Palestin-Israel. Beliau membangkitkan dalam perbahasan beliau. Berkenaan isu dan cadangan berkaitan Kementerian Luar Negeri yang Yang Berhormat Ipoh Timur- Yang Berhormat Ipoh Timur ada Berhormat Ipoh Timur tidak ada, saya akan panjangkan juga secara bertulis. Demikian sahaja penjelasan dan maklum balas saya berhubung isu dan perkara Ahli-ahli Yang Berhormat... Komander Nordin bin Ahmad Ismail TLDM (B) Datuk Andi Muhammad Suryady bin Bandy Tuan Sim Tze Tzin Yang Berhormat Menteri saya bangkitkan isu tentang Sulu, dan bolehkah Menteri Sulu. Terima kasih. Datuk Mohamad bin Alamin Sulu ini sama juga ia sebenarnya di bawah seliaan ataupun akan diuruskan sepenuhnya Jabatan Perdana Menteri, Bahagian Undang-undang. Jadi, ini adalah juga keputusan daripada Jemaah Menteri supaya kita boleh Jabatan Hal Ehwal Undang-undang. Jadi, saya fikir Yang Berhormat Menteri Undang-undang juga telah Yang Berhormat Bayan Bar- Yang Berhormat Lumut... Datuk Andi Muhammad Suryady bin Bandy Timbalan Menteri. Komander Nordin bin Ahmad Ismail TLDM (B) Kementerian Luar Negeri juga perlu Indonesia. Mereka menaiki bot melalui jalan tikus. So, kemudian perlu bekerjasama dengan Kementerian Dalam Negeri especially APMM untuk memperkuatkan lagi penguatkuasaan ini, dan kita tahu Kita sedia maklum fasal aset-aset APMM ini pun saya Kementerian Luar Negeri. Kementerian Luar Negeri perlu menegaskan kepada Kementerian Dalam Negeri Terima kasih. Datuk Mohamad bin Alamin Kementerian Luar Negeri sentiasa bekerjasama dengan semua Demikian sahaja penjelasan dan maklum balas... Datuk Andi Muhammad Suryady bin Bandy Timbalan Menteri, belakang. Datuk Mohamad bin Alamin DR.23.02.2023 Datuk Andi Muhammad Suryady bin Bandy Timbalan Menteri tadi ada menyentuh berkenaan isu kedaulatan dan keselamatan, dan Lautan Celebes. Dalam lawatan Yang Amat Berhormat Perdana Menteri ke Indonesia baru-baru Pulau Sebatik. Jadi, hubungan Malaysia dengan Indonesia sebagai negara jiran Pulau Sebatik ini sebagai perkongsian adalah pulau yang dikongsi oleh dua buah Jadi, macam mana ia punya Pulau Sebatik, kalau boleh. Mohon respons daripada Yang Berhormat Timbalan Menteri. Datuk Mohamad bin Alamin Sebatik ini saya tahu berada di kawasan Parlimen Kalabakan. Untuk makluman Yang Berhormat Kalabakan bahawa rundingan masih lagi berjalan dan dalam isu perbatasan Pulau Sebatik dan juga negara Indonesia ini ia telah Yang Berhormat. Antaranya Jabatan Ukur dan Pemetaan Malaysia. Bahkan kita libatkan bersama Kerajaan Negeri Sabah melalui Jabatan Tanah dan Ukur Sabah juga kita libatkan dan saya ingin Mudah-mudahan ia dapat Allah Yang Berhormat. Ya, Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Sim Tze Tzin Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat, sebenarnya saya dalam perbahasan Titah Diraja ada menyentuh Kementerian Luar Negeri. Umum maklum, kita tahu Wisma Putra adalah first line of defence kita dalam Pada masa yang sama, saya juga beranggapan Wisma Putra juga adalah first line of Dalam perbahasan Titah Diraja saya, saya menyentuh dasar luar kita pada tahun Afrika untuk kita bawa syarikat-syarikat kita melabur di sana khususnya GLC seperti PETRONAS. Saya ingin melontarkan pada Wisma Putra dan juga Yang Berhormat Timbalan Menteri agar dasar ini diperkukuhkan semula di bawah kepimpinan yang sedia ada kerana Yang Amat Berhormat Tambun juga merupakan antara arkitek kepada dasar Yang Berbahagia Tun Dr. Mahathir. Kedua, persoalan yang saya ingin tanya- walaupun banyak masa lagi untuk Ketawa Tuan Sim Tze Tzin Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Timbalan Menteri adalah daripada Barisan Nasional, dan juga bersama Pakatan Harapan tetapkan dalam Dasar Luar yang dicanangkan, apa komitmen Kementerian Luar Negeri ketika ini di bawah Pakatan Harapan dan Barisan Nasional berhubung dengan mana- Raja-Raja Melayu Perlembagaan Persekutuan kita DR.23.02.2023 63 Apa komitmen kita untuk memastikan tidak ada sebarang kontradiksi melibatkan ICERD yang mungkin bakal kita- saya tak pastilah apa pendirian kerajaan pada Jadi boleh atau tak Yang Berhormat Timbalan Menteri beri komitmen untuk tidak Tuan Sim Tze Tzin Datuk Mohamad bin Alamin Saya setuju bahawa KLN, always on the forefront KLN untuk kita memastikan Dasar Luar Negara Kita kena pertahankan Jadi saya ingat, kerajaan pada hari ini juga mementingkan sebuah negara yang Malaysia Madani harus kita angkat menjadi dasar yang Insya-Allah, jika ada kerjasama daripada semua Ahli-ahli Yang Berhormat, semua Mudah-mudahan isu yang dilibat- bukan hanya soal dasar negara-negara Afrika tetapi banyak dan menjadi keutamaan kita bersama supaya melihat Malaysia ini Mudah- Yang Berhormat sahabat saya... Tuan Sim Tze Tzin Menteri. Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Sim Tze Tzin Datuk Dr. Nik Muhammad Zawawi bin Salleh Datuk Mohamad bin Alamin Datuk Dr. Nik Muhammad Zawawi bin Salleh Menteri. Saya meneliti jawapan daripada Yang Berhormat Menteri berkenaan dengan Malaysia dengan negara-negara luar. Saya ingin mendapat penjelasan daripada Yang Berhormat Menteri berkenaan UK, Amerika, Jepun, China, itu telah kita terokainya. Kita mengetahui bahawa negara-negara Macam Amerika, mereka Sejauh mana tindakan yang diambil oleh Kementerian Luar terhadap negara- Sebagai contoh, negara yang mempunyai penduduk yang Egypt dan negara-negara yang lainlah, yang kita masukkan sebagai negara Malaysia supaya bahan mentah yang kita miliki pada hari Terima kasih. Datuk Mohamad bin Alamin Yang Berhormat, negara Malaysia ini merupakan sebuah negara dagang. Ini semua orang Malaysia sentiasa mengambil pendekatan yang pragmatik dan mengekalkan Pendekatan ini adalah Saya DR.23.02.2023 Ini menjadi tanggungjawab kita. Di bawah MITI dan MIDA Yang Berhormat, mereka juga sentiasa bekerja kuat Malaysia memasarkan dan membuka ruang-ruang lagi Kita Malaysia ini sebagai sebuah destinasi dagang yang baik. Jadi sebahagian tanggungjawab kita bersama, apatah lagi KLN, kita akui bahawa Malaysia sebagai sebuah negara akses yang baik, yang mesra kepada Mudah-mudahan dengan adanya kerjasama yang bersepadu ini, bukan hanya KLN tetapi semua kementerian MITI, MIDA dan sebagainya ini juga akan dapat Terima kasih. Tuan Sim Tze Tzin Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Soalan terakhir saya adalah tentang isu Myanmar. Myanmar ini adalah di ASEAN. Baru-baru ini, Perdana Menteri cuba mencari penyelesaian iaitu Myanmar daripada ASEAN supaya memberi satu pressure pada Myanmar Five-Point Consensus yang disediakan oleh ASEAN, dan mereka tidak Apa yang berlaku injustice is still happening in Myanmar, Rohingya, dan juga ada Myanmar. Kalau kita tidak Myanmar, impaknya akan pada Malaysia. Kalau Myanmar- the ASEAN. Jadi, perlu ada penyelesaian yang tuntas di Myanmar. Soalan kedua adalah tentang Malaysia ini negara yang open kepada global trade Sekarang kita nampak bahawa dunia membuka semula dan ramai Malaysia. Apakah pendekatan oleh Wisma Putra untuk Malaysia supaya membawa ekonomi mata Malaysia Datuk Mohamad bin Alamin Myanmar ini memang menjadi keutamaan dan juga Saya percaya dalam gabungan negara-negara ASEAN ini juga kita punya pendirian tentang isu yang dibangkitkan ini. Insya-Allah, secara Yang Berhormat secara Masa pun tak mengizinkan. Soal pelancongan juga, saya setuju bahawa Kementerian Pelancongan juga KLN menjadi forefront. Kita just to facilitate Timbalan Menteri Pelancongan. Dia juga sering ke luar negara untuk mempromosikan produk-produk Kita akan bekerjasama bagaimana untuk menarik bukan hanya soal Malaysia Madani pada hari ini. Tuan Yang di-Pertua, demikian sahaja penjelasan dan maklum balas saya Ahli-ahli Yang Berhormat yang Kementerian Luar Negeri semasa perbahasan Titah Diraja pada kali ini. Sebelum mengakhiri penggulungan, saya ingin mengambil Ahli-ahli Yang Berhormat di Dewan yang mulia ini ke arah menggiat dan memantapkan lagi tugas dan amanah yang DR.23.02.2023 65 Kementerian Luar Negeri. Sekian jawapan saya. Terima Yang Berhormat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sekarang saya jemput Yang Berhormat Menteri Pelancongan, Seni dan Budaya. Menteri Pelancongan, Seni dan Budaya Tuan Yang di-Pertua. Salam sejahtera, dan salam Malaysia Madani. Tuan Yang di-Pertua, terlebih dahulu saya ingin mengambil kesempatan ini untuk Ahli-ahli Yang Berhormat yang telah berbahas dan menyentuh perkara-perkara di bawah tanggungjawab Kementerian Pelancongan, Seni dan Budaya (MOTAC) semasa sesi perbahasan Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong di Dewan ini dari Februari 2023 yang lalu. Pada hari ini MOTAC akan memberi maklum balas terhadap pertanyaan- Ahli Yang Berhormat yang berbahas MOTAC iaitu Yang Berhormat-Yang Berhormat dari Titiwangsa, Taiping, Sibu, Alor Setar, Pandan, Jeli, Bachok, Jerai, Sri Aman, Dungun, Kuala Krai, Gerik, Temerloh, Merbok, Balik Pulau, Padang Rengas, Sabak Bernam, Kuala Kangsar dan Jasin. Pelan Pemulihan Pelancongan dan langkah kerajaan meningkatkan pendapatan COVID-19. Tuan Yang di-Pertua, industri pelancongan sememangnya merupakan antara Malaysia di mana semasa pra pandemik COVID-19 Keluaran Dalam Negara Kasar (KDNK) setiap tahun. Pada tahun 2019, jumlah ketibaan pelancong asing adalah seramai 26.1 juta RM86.1 bilion. Manakala pada RM12.7 bilion. Jumlah ini terus menurun pada tahun 2021 kepada RM238.7 juta. Dalam usaha memberikan industri ini, MOTAC bersama-sama bergiat- industri Pertama, membangunkan Rangka Kerja Pemulihan Pelancongan 2.0 atau TRF 2.0 yang menggariskan pemulihan semula Pelan ini merupakan strategi utama kementerian bagi tempoh jangka Dasar Pelancongan Negara 2020-2030. Pada tahun 2022, hasil daripada pelaksanaan pelan pemulihan ini, negara telah RM28.2 bilion pendapatan pelancongan. Di samping itu, menurut Jabatan Perangkaan Malaysia, jumlah hasil sektor perkhidmatan pada suku ke-empat tahun 2022, juga RM528.8 bilion. Kenaikan ini disumbangkan oleh industri Bagi menjayakan pelan pemulihan pelancongan pada tahun 2023, kementerian Kementerian Kewangan untuk melipatgandakan ASEAN, Timur Tengah, China dan India serta pasaran Eropah. Pada tahun 2023, kementerian turut mensasarkan ketibaan pelancong asing ke Malaysia seramai 16.1 juta orang dengan pendapatan pelancongan sebanyak RM49.2 DR.23.02.2023 Demi melonjakkan pendapatan pelancongan negara, MOTAC akan bekerjasama Kementerian Kewangan, Kementerian Ekonomi, Kementerian Dalam Negeri dan Kementerian Pengangkutan untuk (i) meningkatkan... Dato’ Muhammad Bakhtiar bin Wan Chik Dato’ Seri Tiong King Sing Dato’ Muhammad Bakhtiar bin Wan Chik Dato’ Seri Tiong King Sing (i) meningkatkan kemudahsampaian- connectivity melalui (ii) memudahkan perjalanan keluar-masuk pelancong asing ke dalam Visa dan transit (iii) memastikan produk-produk pelancongan sedia ada (iv) menyediakan peruntukan yang bersesuaian dan mencukupi Tahun Melawat Malaysia 2025 atau Visit Malaysia Year 2025. Silakan Yang Berhormat. Dato' Muhammad Bakhtiar bin Wan Chik Berhormat Menteri. Tadi Yang Berhormat Menteri ada sebut tentang ketibaan pelancong asing pada Titah Yang di-Pertuan Agong menyatakan Saya hendak tanya, adakah discrepancy penjelasan- macam ada Pada tahun 2023, MOTAC Saya ingin bertanya, apakah asas daripada segi target pelancong Yang Berhormat Menteri juga ada sebut tentang visa on arrival. Saya hendak Kementerian Dalam Negeri dan juga in particular imigresen Jadi, apabila Yang Berhormat Menteri Kementerian Dalam Negeri. Mohon Yang Berhormat Menteri. Dato’ Seri Tiong King Sing Mengenai isu ada differences, minta maaf bagi peluang kepada saya sedikit. Bagi saya Nanti saya balik, saya check in detail, I’ll come back to you. Jadi, mengenai itu- macam mana kita hendak tahun 2023, macam mana kita Macam tadilah yang saya kata, beberapa- produk kita akan Mengenai isu seperti visa on arrival, multiple entry visa, memang kita sedang Tadi kita pun ada nampak dalam surat khabar begitu ramai orang memberi We’ll try our best, dengan izin. Tuan Yang di-Pertua, isu usaha kementerian dalam membantu membangunkan Antara usaha-usaha MOTAC dalam DR.23.02.2023 67 (i) mengadakan program pengalaman Homestay Malaysia yang (ii) mengadakan program-program membangunkan industri bagi Malaysia (iii) melaksanakan program-program atau aktiviti-aktiviti promosi (iv) sehingga tahun 2022 kementerian telah diperuntukkan sebanyak RM287 juta di bawah Rancangan Malaysia Ke-12 bagi Usaha-usaha ini adalah selaras dengan Dasar Pelancongan Negara (DPN) 2020- Eko Pelancongan Kebangsaan 2.0. Untuk makluman Ahli-ahli Yang Berhormat, buat masa ini MOTAC tiada Ahli-ahli Parlimen namun begitu Ahli-ahli Yang Berhormat yang ingin memohon peruntukan bagi menganjur program-program MOTAC bergantung kepada peruntukan semasa Isu perancangan kementerian dalam mempergiatkan promosi aktiviti dan tempat- Kalendar Pelancongan Negara. Tuan Yang di-Pertua, antara aktiviti promosi yang telah dijalankan dan memberi Tourism Malaysia di dalam MATTA Fair Kuala Lumpur pada September 2022, Tourism Malaysia telah mengkhususkan promosi jualan terus MATTA Fair tersebut. Untuk menguatkan lagi kempen promosi domestik, lagu Cuti-cuti Malaysia Visi 2.0 Menemui Semula’ telah dilancarkan pada 17 Mei 2022. Kempen-kempen TV, radio atau media sosial dan Tourism Malaysia telah memberi peluang kepada 42 orang peserta yang terdiri Datuk Dr. Nik Muhammad Zawawi bin Salleh Menteri, Pasir Puteh. Dato' Seri Tiong King Sing Bagi merancakkan pelancongan domestik, Tourism Malaysia akan perkenalkan Inilah Masanya Cuti-cuti Malaysia Seterusnya bagi promosi antarabangsa, Tourism Malaysia sedang giat DR.23.02.2023 Promosi pelancongan melalui digital seperti promosi melalui media sosial sedang Malaysia terus Pakej Berkenaan usul penyenaraian ataupun memasukkan acara seperti Pesta Penang Kalendar Pelancongan Negara, kementerian ini sentiasa mengalu-alukan Sila. Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Yang di-Pertua dan terima kasih, Yang Berhormat Menteri. Pertamanya, saya ingin rakamkan jutaan terima kasih atas usaha-usaha yang Tuan Jamaludin bin Yahya Datuk Dr. Nik Muhammad Zawawi bin Salleh Justeru itu ingin saya dapat penjelasan daripada Yang Berhormat Menteri berkenaan Kalau kita lihat dalam negara kita ini kita ada hotel di bandar-bandar itu sahaja Kalau pelancongan di bandar ataupun di Begitu juga di tempat-tempat yang mempunyai kesan sejarah yang besar. Umpamanya dalam negara kita, kita ada sejarah peperangan Jepun datang. Sebelum Jepun yang dibina terutamanya di negeri Kelantan. Semakin Begitu juga kalau saya ambil secara spesifik, kalau di Kelantan dari Kubang Kerian-Kota Bharu itu kita ada sungai. Dia terus sungai ini sampai ke Sabak. Di sungai Raja-Raja Melayu kepada Kerajaan Siam di waktu itu dan dahulunya ada bangunan-bangunan tetapi sekarang ini sudah tidak Alangkah baiknya sekiranya jajaran sungai ini dibina semula dengan Di sini berlaku sejarah sekian-sekian untuk Kedua, saya kongsi di sini untuk perkongsian yang saya kira kita boleh Pelancong yang biasa datang ke Malaysia daripada negara maju kita kira Timur Tengah sebagaimana yang disebut oleh Yang Berhormat Menteri. Timur Tengah ini mereka datang ke Malaysia ini dan mereka Mereka tidak ada pokok, mereka Middle East daripada negara luar. Timbalan Yang di-Pertua Datuk Dr. Nik Muhammad Zawawi bin Salleh Timbalan Yang di-Pertua Yang Berhormat Menteri mahu jawab, tidak cukup masa. DR.23.02.2023 69 Datuk Dr. Nik Muhammad Zawawi bin Salleh Sekian, terima kasih. Tuan Jamaludin bin Yahya Puan Yeo Bee Yin Dato' Seri Tiong King Sing Terima kasih tadi dia ucapkan terima kasih kepada kita dengan apa yang Kita akan cuba buat mana yang boleh dibuat lagi sedaya-upaya. Tadi mengenai isu ini, aktiviti-aktiviti for the nation, dengan izin... Puan Yeo Bee Yin Dato' Seri Tiong King Sing Memang saya lihat banyak tempat Saya Yang Berhormat apabila senang kita berbincang di lounge sana, mana- Datuk Dr. Nik Muhammad Zawawi bin Salleh Dato' Seri Tiong King Sing Ada banyak tempat yang belum lagi, kita akan bekerjasama. Untuk saya serta Kementerian Pelancongan, Seni dan Budaya, saya tidak kira sebelah Tepuk Kita seikhlasnya untuk memacu dan membangunkan ekonomi untuk negara kita. Mana-mana kita berbincang di luar. Kalau saya jawab semua, nanti masa sudah habis... Tuan Afnan Hamimi bin Taib Azamudden Dato' Seri Tiong King Sing Silakan. Tuan Afnan Hamimi bin Taib Azamudden Yang Berhormat Menteri, penjelasan. Tadi Yang Berhormat Menteri memaklumkan ada RM287 juta dalam RMKe-12 Adakah Alor Setar termasuk dalam amaun itu Dato' Seri Tiong King Sing Februari, tengok macam mana. Kalau ada, kita duduk Tuan Jamaludin bin Yahya Puan Yeo Bee Yin Tuan Jamaludin bin Yahya Puan Yeo Bee Yin Tuan Jamaludin bin Yahya Berhormat Menteri. Soalan saya, apakah langkah-langkah kerajaan mempromosikan COVID-19 Kompleks Sejarah Pasir Salak, kita hendak mempromosikannya ke persada Terima kasih. Mohon jawapan daripada kitak tek. Dato' Seri Tiong King Sing Kerajaan Persekutuan bersama-sama berbincang macam mana pertolongan ini settle dan Exco kita, datanglah. Ataupun kita boleh tarik satu masa, kita Pasir Salak. Okey. DR.23.02.2023 Puan Yeo Bee Yin Yang Berhormat Menteri telah pun senaraikan usaha-usaha kerajaan untuk menarik Akan tetapi, Puchong ingin tahu, adakah usaha- MOTAC untuk menarik pelancong dari Negara China Bloomberg yang mengatakan bahawa, dalam Negara China mendepani COVID-19, lebihan simpanan rakyat China telah CNY5.6 trilion mengikut JPMorgan Chase Ini lah peluang yang baik untuk kita menarik mereka ke Malaysia melancong dan Malaysia. Saya hendak tahu, apakah usaha untuk menarik Malaysia sebagai destinasi melancong di Douyin TikTok di China yang merupakan satu bentuk media sosial yang paling popular di China. Adakah usaha telah pun dijalankan Dato' Seri Tiong King Sing April kita boleh dapat promosi di China. Sekarang kita ada program promosi antarabangsa bagi pasaran di Negara China, (i) China International Travel Mart di Kunming (ii) China-ASEANExpo di Nanning (iii) ITV China di Shanghai (iv) roadshow ke China (v) publisiti melalui media sosial rasmi Tourism Malaysia di China (vi) memuatkan maklumat dan video produk pelancongan terkini di Weibo, WeChat dan TikTok. Dato' Muhammad Bakhtiar bin Wan Chik Menteri, minta laluan. Datuk Willie anak Mongin Dato' Muhammad Bakhtiar bin Wan Chik Yang Berhormat Menteri. Tadi berkenaan dengan pelancong dari China, I think kawan Yang Berhormat Puchong membangkitkan tentang potensi untuk menarik pelancong China. Yang Berhormat Menteri juga ada membuat kenyataan bahawa tahun ini MOTAC menyasarkan lima juta orang pelancong daripada China, betul kan Berhormat Menteri ada buat kenyataan tersebut. Cuma saya hendak beritahu kepada Yang Berhormat Menteri bahawa data Amadeus menunjukkan bahawa seating capacity daripada China hanya 720,000 Jadi, saya ingat Yang Berhormat Menteri mungkin boleh buat sesuatu China. Saya juga ingin menyentuh tentang target 16.1 juta untuk tahun ini. Saya rasa itu Malaysia, That means people are coming to Malaysia seramai 25 million. Okeylah, Malaysia juga tetapi ada seating capacity sebanyak 25 Jadi mengapa tidak mengambil peluang ini mempromosikan supaya ramai lagi Malaysia, bukan hanya 16.1 juta kerana semua orang tahu macam Yang Berhormat Pasir Puteh sebut tadi, potensi untuk membawa tukaran wang asing ke Malaysia melalui pelancongan. Hal ini kerana pada tahun 2022, orang Malaysia spent di Malaysia, daripada segi expenditure. Itu data DOSM. Jadi, saya harap Yang Berhormat Menteri review balik target untuk tahun Terima kasih. DR.23.02.2023 71 Dato' Seri Tiong King Sing Mengenai isu- tadi soal mengenai untuk tahun 2023 dari Negara China cuma 720,000 Kita di kementerian ada berbincang bersama aviation centers, kita minta tambah Kita akan cuba sedaya-upaya mana yang kita boleh. Mengenai kenapa kita cuma buat anggaran 16.1 juta, kita tidak mahu cerita Kalau ada lebih daripada kita punya, memang that is a plus point Kita memang daripada Tourism Malaysia termasuk kementerian saya, Datuk Willie anak Mongin Yang Berhormat Menteri. Dato' Seri Tiong King Sing Datuk Willie anak Mongin Menteri, saya tertarik dengan target Kementerian Pelancongan, Seni dan Budaya tadi Akan tetapi saya ingin Thailand, Indonesia malah negara-negara ASEAN yang lain. Kita di Malaysia ini banyak produk Akan tetapi apabila pelancong ini datang ke Malaysia, mereka ini kadang-kadang Timah Jadi, semua yang kita hendak buat tarikan dan moment itu tidak boleh. Jadi, macam Satu lagi, kita punya tarikan pelancongan ini kebanyakannya dari tapak-tapak Saya rasa the new generation, they don’t want to see They want to see something new. Tuan Yang di-Pertua mempengerusikan Mesyuarat Kita kena- harus berfikir, apa produk-produk pelancongan yang lebih menyerlah Jadi, apakah penjelasan Kementerian Pelancongan to re- Terima kasih. Dato' Seri Tiong King Sing Mengenai tempat-tempat untuk pelancong-pelancong itu ataupun pelancongan itu, Oleh sebab itu, kita mahu mempromosikan tetapi tempat-tempat itu banyak Memang kita mahu menaiktarafkan dan sebab itulah kita memohon Harap kita boleh bantu negeri- Dengan itu barulah kita boleh tarik lebih banyak pelancong domestik di negara Ada tadi isu mengenai tempat seperti Yang Berhormat Puncak Borneo kata, kalau Tak apa. Tidak lama lagi saya akan Yang Berhormat-Yang Berhormat Islam. Kita duduk berbincang untuk macam mana kita boleh belajar seperti Arab, Middle East. Macam mana pemikiran mereka boleh terbuka supaya dapat Saya yakin memang Yang Berhormat-Yang DR.23.02.2023 Berhormat dari sebelah sana, kita boleh duduk berbincang bagaimana untuk Memang di Saudi Arabia dahulu, negara mereka tidak berfikiran terbuka, tertutup. Pukul lima memang semua tak boleh buat. Sekarang semua boleh buat kerana dia sudah That is very important. Jangan semua kita bergantung jadi satu soal, I think kita mesti mahu fikir bahawa negara sekarang Kita berkahwin antara berlainan bangsa. Melayu kahwin dengan Cina, Cina Iban dan sebagainya. Macam mana kita boleh work as a one family. Negara kita mesti mencapai perpaduan dan keharmonian. Tuan Yang di-Pertua Dato' Seri Tiong King Sing Tuan Yang di-Pertua Dato' Seri Tiong King Sing Dato' Muhammad Bakhtiar bin Wan Chik Dato' Seri Tiong King Sing Tuan Yang di-Pertua Dato' Seri Tiong King Sing Dato' Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua Dato' Seri Tiong King Sing Dato' Muhammad Bakhtiar bin Wan Chik Tuan Abdul Latiff bin Abdul Rahman Krai, Kuala Krai. Dato' Muhammad Bakhtiar bin Wan Chik Kementerian Pelancongan, Seni dan Budaya tetapi selalu mula dengan pelancongan Seni dan budaya selalu tidak dapat tempat dalam perbahasan. Selalu mulakan Saya cadangkan perbahasan belanjawan ini Orang seni budaya masih menunggu jawapan. Tuan Yang di-Pertua Dato’ Seri Tiong King Sing Saya duduk sama-sama pegawai saya pun boleh, Tuan Yang di-Pertua Dato’ Seri Tiong King Sing MOTAC akan sentiasa bekerjasama Ahli Yang Berhormat dan bekerjasama dengan kerajaan negeri untuk Malaysia Madani. Dengan ini Tuan Yang di-Pertua, saya sekali lagi ingin merakamkan penghargaan Ahli-ahli Yang Berhormat yang telah mengambil bahagian dan mengemukakan Sekian, terima kasih. DR.23.02.2023 73 Tuan Yang di-Pertua Kementerian Komunikasi dan Digital. Menteri Komunikasi dan Digital Terima kasih Tuan Yang di-Pertua. Terlebih dahulu, bagi pihak Kementerian Komunikasi Digital, saya ingin merakamkan ucapan terima kasih kepada semua Ahli Yang Berhormat yang prihatin dan telah mengambil bahagian dalam memberi pandangan serta Titah Seri Paduka Baginda Yang Dipertuan Agong. Seramai 27 orang Ahli Yang Berhormat telah bangkitkan 30 soalan mengenai (i) perkhidmatan internet atau komunikasi, (ii) kebebasan bersuara, (iii) penyalahgunaan media sosial ataupun buli siber, dan (iv) kebocoran data peribadi atau keselamatan siber. Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat bagi Larut, Selangau, Kuala Krai, Julau, Hulu Langat, Sabak Bernam, Merbok, Kuala Kangsar, Padang Besar, Puncak Borneo, Kuantan, Padang Rengas dan Sipitang telah membahaskan isu perkhidmatan Kerajaan memahami keperluan kesalinghubungan internet Pelan Jalinan Digital Negara (JENDELA) Fasa 1 dan 2. Pelan JENDELA Fasa 1 bagi tahun 2020-2022 telah menetapkan sasaran untuk Meningkatkan (Mbps) dan G kepada 96.9 peratus kawasan berpenduduk di seluruh Manakala Pelan JENDELA Fasa 2 bagi tahun 2023-2025 pula telah menetapkan Mbps melalui G dan meluaskan liputan jalur lebar kepada 100 peratus kawasan Kerajaan juga telah menambah baik capaian internet di kawasan pedalaman Di bawah sasaran JENDELA fasa 2, kerajaan sedang merangka solusi yang Penyediaan infrastruktur komunikasi di lokasi-lokasi ini adalah mencabar Kerajaan juga sentiasa Sabah dan Sarawak yang Kerajaan sentiasa meletakkan perkhidmatan internet jalur lebar Sabah Sarawak berjalan lancar. Untuk makluman, setakat suku tiga tahun 2022, peratusan liputan 4G di kawasan Sabah meningkat kepada 88.06 peratus berbanding 73.41 peratus JENDELA. Manakala peratusan liputan 4G di kawasan Sarawak telah meningkat kepada 84.68 peratus berbanding 73.67 peratus JENDELA pada suku kedua 2020. Melalui inisiatif JENDELA,... DR.23.02.2023 Datuk Willie anak Mongin Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Willie anak Mongin Yang Berhormat Menteri mengatakan di Sarawak ada coverage Akan tetapi kalau coverage besar tetapi the quality of the service, the Sebagai pengamal IT, saya Jadi, saya rasa kementerian perlu melakukan sesuatu. Kedua, kita ini di dalam negara Malaysia, kita mengamalkan liputan yang pelbagai Kita masih maintain kita punya 2G, 3G, 4G, 5G. Di negara-negara lain, kalau ia nak It is much more cost-efficient for Kita di sini semua macam rojak. Jadi, saya sebagai pengamal IT ini, this is one of the problems that we have to tackle. Jadi, negara kita ini patut melaksanakan satu hala tuju yang begitu jelas supaya seluruh Terima kasih. Dato’ Sri Dr. Wee Jeck Seng Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Abdul Latiff bin Abdul Rahman Baik, okey. Terima kasih Yang Berhormat Menteri. Saya ingin sambung apa yang disebut oleh Yang Berhormat Puncak Borneo tadi. Sebenarnya isu ini bukan sahaja di Sabah dan Sarawak. Di Kelantan, di Kuala Krai sendiri Jadi, sebab itulah perlu ada keprihatinan serius daripada Yang Berhormat Menteri Kalau di Kelantan, di Kuala Krai sendiri pun kadang-kadang Internetnya teruk. Jadi, sebelum ini pernah Jadi, boleh tak Yang Berhormat Menteri nyatakan kepada saya khususnya di Kelantan dan di Kuala Krai lebih khusus lagi, berapa- ataupun progress kepada projek Terima kasih. Dato’ Sri Dr. Wee Jeck Seng Terima kasih Yang Berhormat Menteri. Berkaitan dengan Internet ini, kawasan saya Parlimen Tanjong Piai kampung termasuk tempat-tempat pelancongan. Contoh di Kukup Laut dan Air Masin. Mereka juga menghadapi masalah sedemikian. Pelbagai Jadi, harap boleh bantu sebab tempat pelancongan itu penting untuk pelancong Internet untuk buat panggilan semua itu. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Puncak Borneo dahulu. Saya memang setuju malah di beberapa buah negara ASEAN yang lain, QOS- quality of service. Mereka ingin lihat kepada QOE atau Sebagai contoh di Brunei mereka sedang membangunkan satu- Kalau kita lihat quality of service ini antara lain, kita lihat Akan tetapi realitinya kalau kita bercakap tentang akses, saya tadi turun untuk Pusat Media, Tuan Yang di-Pertua. Tidak payah Internet. Jadi, kita lihat daripada segi coverage DR.23.02.2023 75 Antaranya melibatkan bandwidth, Jadi, daripada segi itu saya sangat prihatin malah saya telah menegaskan kepada Suruhanjaya Komunikasi dan Multimedia bahawa menjelang bulan Jun tahun ini saya Yang Berhormat Puncak Borneo itu yang merupakan infrastructural pothole, dengan izin. Jalan sudah ada, rangkaian sudah wujud tetapi dropped call, congestion, cell G sunset contohnya. Jadi perkara- Saya telah mengarahkan SKMM menjelang Jun, saya mahu perkara ini diselesaikan secara menyeluruh. Akan tetapi nanti kita Untuk yang dibangkitkan oleh Yang Berhormat Kuala Krai, dan juga Yang Berhormat Tanjong Piai, ada beberapa perkara yang mungkin angka itu tidak ada pada Insya-Allah saya akan jawab secara bertulis. Akan tetapi kepada semua Yang Berhormat yang hadir pada hari ini, yang ada ataupun tidak ada, saya ingin memaklumkan Tuan Yang di-Pertua, insya-Allah pada 6 Mac dan 7 Mac, saya ulang, 6 Mac dan 7 Mac, Isnin dan Selasa dua minggu dari sekarang, insya-Allah saya telah meminta dengan Ketua Pentadbir Parlimen agar dibuka kaunter bagi Suruhanjaya Komunikasi dan Multimedia untuk semua Ahli Parlimen datang bawa masalah masing-masing, dan minta SKMM teliti segera. Semalam saya bertemu dengan Yang Berhormat Lubuk Antu yang ada bawa Parlimen. Cikgu daripada SK Melaban yang bersama Kami hendak isi- Yang Berhormat Menteri Pendidikan ada tepi- hendak isi, kawasan yang tidak ada Internet, hendak isi idMe contohnya pun mereka hadapi masalah. Semalam saya tahu, hari ini masalah itu SKMM sudah turun untuk tengok dan Jadi, harapan saya, apabila SKMM datang pada 6 dan 7 Mac, saya Ahli Parlimen datang dan kumpulkan semua masalah di kawasan masing- Kenal pasti lokasi masalah itu, apa bentuk masalahnya, dan siapa PIC, nombor Serahkan kepada SKMM untuk insya-Allah mereka menyelesaikan dengan Tuan Yang di-Pertua Tuan Wan Razali bin Wan Nor Tuan Ahmad Fahmi bin Mohamed Fadzil Hari Pelanggan dengan Ahli-ahli Parlimen. Silakan. Tuan Wan Razali bin Wan Nor Menteri. Kebetulan ada sebut tadi berkaitan dengan sekolah. Kita ada dapat aduan Jadi, mereka terpaksa ambil masa lewat malam untuk isi data- Jadi, mungkin kita boleh masukkan sekali di situ. Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat pada 6 dan 7 Mac itu nyatakan sekolah mana, apa Allah kita akan minta SKMM untuk teliti. Saya teruskan Tuan Yang di-Pertua. Melalui inisiatif JENDELA Fasa 1 di Sabah, Manakala baki sebanyak 79,431 dalam peringkat pelaksanaan Sebanyak 4,096 alat pemancar komunikasi telah siap G manakala baki sebanyak 27 lagi dalam peringkat Kerajaan juga telah menyiapkan 159 buah menara baharu setakat suku keempat",
    "Dalam proses menyiapkan baki 455 buah menara, daripada 614 buah menara yang Kesemua inisiatif yang sedang dalam peringkat pelaksanaan dijangka siap DR.23.02.2023 Kerajaan telah mempercepatkan penyediaan BWA Sabah yang pada JENDELA Fasa 1 pada 2022. Bagi membekalkan perkhidmatan komunikasi yang baik di Sarawak, sebanyak Manakala baki sebanyak 24,447 lagi dalam peringkat pelaksanaan Selain itu, sebanyak 3,546 G manakala baki Kerajaan juga telah menyiapkan 158 buah menara baharu dan dalam proses Kesemua Kerajaan telah mempercepatkan penyediaan perkhidmatan jalur lebar melalui Sarawak yang pada asalnya JENDELA Fasa 1 pada 2022. Pada masa yang sama, kerajaan negeri melalui Sarawak Multimedia Authority (SMA) dan Sarawak Digital Economy Corporation ataupun SDEC telah mewujudkan Sarawak Linking Urban, Rural and Nation ataupun SALURAN dalam usaha Internet di Sarawak. Di bawah SALURAN, kerajaan negeri telah mewujudkan projek pembinaan Sarawak Multimedia Authority Rural Telecommunication ataupun SMART fasa 1 dan fasa 2. SMART fasa 1 Kerjasama dari agensi-agensi kerajaan negeri dan Jabatan Tanah dan Survey, Civil Aviation Authority of Malaysia CAAM dan pihak berkuasa tempatan amat diperlukan bagi mempermudah Kerjasama ini penting bagi mengelakkan kelewatan projek yang akan secara Internet. Saya akan mengemukakan maklumat terperinci mengenai JENDELA mengikut kawasan seperti mana yang dibangkitkan oleh Ahli Yang Berhormat selepas ini. Kerajaan juga turut melaksanakan penyediaan infrastruktur jalur lebar PoP, hab gentian optik yang merupakan Pelaksanaan ini akan menjadikan lokasi berhampiran sekolah luar bandar Secara keseluruhannya, fasa 1 bagi projek PoP ini akan melibatkan 630 buah Sekurang-kurangnya sebanyak Sehingga 10 Februari 2023, sebanyak 292 buah kawasan PoP telah berjaya DR.23.02.2023 77 Pelaksanaan inisiatif ini akan Internet talian Internet mudah alih sedia Ini akan memberi impak terhadap pembelajaran di sekolah-sekolah yang akan Ia akan menggalakkan proses pembelajaran Perincian PoP mengikut negeri akan dikemukakan kepada semua Ahli Yang Berhormat Tuan Yang di-Pertua, punca gangguan kualiti perkhidmatan cellular awam di Internet yang perlahan Antara inisiatif yang diambil oleh kementerian ini melalui Suruhanjaya Komunikasi Multimedia bagi mengatasi masalah ini adalah dengan membuat pemantauan Internet khususnya di Pada tahun 2022, SKMM telah selesai mengaudit sejumlah 3,080 buah lokasi di Malaysia. Setakat ini sebanyak 229 arahan suruhanjaya berkaitan kualiti Standard Mandatori Kualiti Perkhidmatan ataupun Mandatory Standard Quality of Service (MSQoS) yang melibatkan 214 buah lokasi yang berbeza. Daripada 229 arahan suruhanjaya tersebut, pemberi perkhidmatan telah Manakala, Tindakan sivil akan diambil ke atas baki 40 arahan suruhanjaya yang gagal dipatuhi. Bagi lokasi-lokasi lain yang telah diaudit, hasil dapatan masih dalam peringkat Melalui Arahan Suruhanjaya ini, pemberi perkhidmatan wajib Kegagalan pemberi perkhidmatan mematuhi arahan suruhanjaya ini boleh dikenakan RM200,000 di bawah seksyen 109 SKMM akan terus menjalankan audit kualiti perkhidmatan bagi tahun 2023 MSQoS terus dipatuhi oleh pemberi perkhidmatan untuk menyelesaikan Pada masa yang sama, usaha melalui Projek JENDELA Fasa 2 sehingga tahun 2025 juga akan dapat memperbaiki masalah kualiti perkhidmatan Kerjasama dan komitmen kerajaan bersama kerajaan-kerajaan negeri serta Yang Berhormat Kuala Kangsar ada Saya ingin menyentuh mengenai hala tuju Digital Nasional Berhad (DNB). Kementerian Komunikasi dan Digital masih dalam proses G, negara. Beberapa sesi libat urus telah diadakan bagi mendapatkan input dan pandangan Walau bagaimanapun, DR.23.02.2023 DNB di mana kerja-kerja DNB di lapangan masih diteruskan seperti perancangan asal. Yang Berhormat Bukit Bendera ada Yang Berhormat Parit Sulong Tuan Yang di-Pertua Tuan Lim Guan Eng DNB sebelum ini. Bolehkah pihak kementerian memastikan bahawa Bolehkah dipastikan bahawa daripada segi servis kualiti ia tidak akan kurang Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Syed Ibrahim bin Syed Noh Terima kasih Yang Berhormat Menteri. Minta maaf saya tidak bangkitkan dalam G dalam perbahasan-perbahasan sebelum ini. Jadi, saya Kita sebutkan sebelum ini tentang ketelusan, tentang kepentingan-kepentingan G sehingga RM16 bilion hingga RM20 bilion. Maknanya, mestilah ada ketelusan dan Jadi, saya hendak bertanya kepada Yang Berhormat Menteri hala tuju ini, bila kita Pada masa yang sama juga apakah DNB ini ditubuhkan dan kemudiannya berjalan dan beroperasi dengan jumlah Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Bagan dan juga Yang Berhormat Ledang. Memang Yang Berhormat Puncak Borneo tadi bukan sekadar isu quality of service Yang menjadi maqasid ataupun higher objective dalam cara kita menangani isu G, seperti yang pada waktu ini diuruskan oleh Digital Nasional Berhad (DNB) yang penting iaitu manfaat maksimum kepada rakyat. Itu yang menjadi keutamaan Apa yang saya maksudkan mungkin dalam tidak lama lagi pihak kerajaan akan Saya boleh nyatakan di sini bahawa apa pun Ahli Parlimen Menteri. Yang dahulu itu dahulu, sekarang ini saya mesti memberi fokus supaya Kita tidak mahu pelaksanaan G ini tergendala, itu salah satu daripada keutamaan yang kita berikan. Akan tetapi, apa-apa yang melibatkan isu siasatan sebagai contoh, dia tidak akan Dia bukan selepas kita DR.23.02.2023 79 Sekiranya berlaku apa-apa kepincangan, saya percaya pihak berkuasa akan Akan tetapi, memang di pihak kementerian sejak Digital Nasional Berhad Tuan Yang di-Pertua, pelbagai kontrak yang telah ditandatangani dan Kementerian Kewangan sendiri juga Datuk Seri Dr. Dzulkefly bin Ahmad Yang Berhormat Menteri untuk menilai semula meskipun nampaknya macam pricing itu rendah Akan tetapi, kesediaan Menteri dan Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Dr. Dzulkefly bin Ahmad Menteri dan kementerian membuat... Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Dr. Dzulkefly bin Ahmad Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Sabri bin Azit Fasa 2 yang disebutkan tadi, masih lagi Parlimen Jerai menghadapi masalah daripada Saya hendak tarikh akhir bilakah Fasa 2 ini akan bermula dan dapat Tuan Ahmad Fahmi bin Mohamed Fadzil Allah untuk pada 6 dan 7 Mac, Yang Berhormat Jerai boleh datang memberikan Internat, masalah capaian dan SKMM di Parlimen dan Yang Berhormat boleh bawakan. Akan Akan tetapi merujuk kepada sahabat saya tadi, saya boleh nyatakan di sini I would not let the cat out of the bag. Akan tetapi, saya tidak mahu mendahului Maka yang boleh saya sebut, sejak bulan Disember, Kementerian Komunikasi Kementerian Kewangan telah mewujudkan satu buah DNB iaitu diteruskan. Insya-Allah, dalam masa terdekat kita That’s all I can say at this point... Tuan Chong Zhemin Tuan Yuneswaran a/l Ramaraj Tuan Chong Zhemin Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Chong Zhemin Tuan Yang di-Pertua. Saya hendak tanya, apakah rasional kerajaan memberikan kontrak 5G kepada DNB DR.23.02.2023 Sepatutnya harga boleh lagi rendah kerana mereka menggunakan satu shared Kalau shared infrastructure, cost saving ini sepatutnya dipindahkan kepada DNB untuk mengaut keuntungan. Ini kerana apa-apa keuntungan yang DNB buat ini, ia adalah di atas pengguna. Pengguna Tuan Ahmad Fahmi bin Mohamed Fadzil Kerajaan tidak memberi apa-apa kontrak dalam hal ini. Ia kontrak DNB dengan sebuah syarikat telekomunikasi penyedia peralatan komunikasi Ericsson, tetapi kerajaan tidak memberi. Pada waktu ini yang diberikan kepada DNB Ini pada waktu ini. Akan tetapi tidak apa... Tuan Chong Zhemin DNB. Kenapakah hak eksklusif 5G tidak diberi terus kepada syarikat Mereka boleh... Tuan Ahmad Fahmi bin Mohamed Fadzil Saya minta maaf, tinggal 10 Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Saya minta untuk pada waktu ini tidak- saya minta maaf. Puan Wong Shu Qi Yang Berhormat Menteri kerana keselamatan maklumat peribadi merupakan satu isu Tuan Yang di-Pertua Yang Berhormat Menteri hendak. Okey Yang Berhormat Menteri, carry on. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Bukit Bendera. Online child grooming ataupun antunan seksual kanak-kanak dan pornografi kanak-kanak Dalam usaha mewujudkan persekitaran digital selamat untuk kanak-kanak dalam Dasar Perlindungan Kanak-kanak Negara Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Berdasarkan falsafah konvensyen mengenai hak kanak-kanak ataupun CRC dan Akta Kanak-kanak 2001 yang juga menekankan prinsip perlindungan kepada kanak-kanak Daripada aspek kawal selia bersama penyedia platform media sosial seperti Facebook, Twitter dan Google juga tidak bertolak ansur dengan eksploitasi-eksploitasi Apabila kandungan sedemikian dikenal pasti, kandungan tersebut akan National Centre Missing and Exploited Children (NCMEC) untuk koordinasi lanjut bersama agensi Dari sudut kepakaran, SKMM menjalinkan kerjasama dengan pihak Polis Diraja Malaysia serta Interpol di peringkat antarabangsa dalam operasi penguatkuasaan secara DR.23.02.2023 81 Pertama, risikan, pengenalpastian dan pemerolehan maklumat suspek ataupun Kedua, bantuan daripada aspek pembuktian kes seperti pemeliharaan data- data Tiga, menyekat akses kepada laman-laman sesawang melalui punca kuasa Akta 588 dalam mencegah perlakuan ataupun perlakuan Saya akan sentuh apa yang dibangkitkan oleh sahabat saya tadi berkenaan Memang ini seperti pagi tadi Yang Berhormat Bagan ada MySejahtera. Ini perkara yang sangat penting. Saya sudah minta pihak Siber Sekuriti Malaysia untuk meneliti, untuk memahami siapa MySejahtera ini kerana dipercayai Jadi kita perlu, dengan izin, we have to get to the bottom of this. Akan tetapi, dia Kami pantau dan teliti daripada aspek Akan tetapi, itulah sebabnya kenapa kita perlu Tuan Yang di-Pertua, perlu Akta Perlindungan Data Peribadi. Insya-Allah pada ketika kementerian ini membawa pindaan tersebut, saya harap Ahli-ahli Yang Berhormat dapat pertimbangkan untuk bersama-sama mengukuhkan Data merupakan khazanah nasional kita... Tuan Yuneswaran a/l Ramaraj Tuan Ahmad Fahmi bin Mohamed Fadzil Akhir sekali... Puan Wong Shu Qi Tuan Yang di-Pertua. Satu soalan yang penting iaitu beberapa kali pada tahun lepas, berita sudah EKYC dari pangkalan data SPR. Walaupun kerajaan ada katanya tidak pernah ataupun Yang Berhormat Menteri sahkan sama ada Malaysia Ini kerana itu eKYC, dan boleh disalahgunakan di laman web lain. Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Akhir sekali Yang Berhormat Segamat. Yang Berhormat Bangi walaupun Tuan Syahredzan bin Johan Tuan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Perlindungan Data Peribadi. Kalau kita lihat, isu ini isu yang sangat penting di mana ada Contohnya DiDi Global di China didenda USD1.19 bilion, Amazon di Luxembourg didenda USD877 million, Instagram di Ireland USD403 million didenda kerana breach of data. Saya berasakan bahawa kita perlu menggubal akta ini di mana subseksyen itu RM300 ribu. Itu saya rasa punishment yang sangat Saya memohon kementerian untuk mempertimbangkan paling RM1 juta dinaikkan kerana isu data peribadi ini adalah something very serious Itu cadangan saya. Terima kasih. Seorang Ahli DR.23.02.2023 Tuan Ahmad Fahmi bin Mohamed Fadzil Minta maaf kepada Ahli-ahli Yang Berhormat yang telah bertanya, saya akan jawab secara bertulis. Sekiranya Yang Berhormat Ayer Hitam kita hendak minum kopi selepas ini, kita jemput ya. Insya-Allah, Tuan Yang di-Pertua, saya tamat dahulu. Sekian, assalamualaikum. Tuan Yang di-Pertua Kementerian Pendidikan. Menteri Pendidikan Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya juga ingin merakamkan ucapan terima kasih saya Ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan Ahli Yang Berhormat yang telah pun bersama-sama dalam perbahasan ini seputar isu pendidikan Tuan Yang di-Pertua, di kesempatan ini saya juga ingin memaklumkan bahawa Sekiranya tidak ada, maknanya jawapan itu akan dibuat secara bertulis. Akan tetapi Ahli-ahli Yang Berhormat yang telah pun berbahas Tuan Yang di-Pertua, ada satu perumpamaan yang cukup penting apabila kita Dengan izin, Parliament to raise a child Tuan Yang di-Pertua, saya juga ingin memulakan begini. KPM cukup komited Asasnya KPM menyedari Pendidikan adalah proses memanusiakan manusia. Dengan pendidikan, manusia Tuan Yang di-Pertua, Anak kecil memungut jambu, Sudah kenyang lari ke hutan, Sejak kecil menuntut ilmu, Agar senang hari kemudian. Pandang sisi kanan dan kiri, Melintas jalan berkira-kira, Kurang ringgit boleh dicari, Kurang akal habis bicara. Tuan Yang di-Pertua, dalam 53 orang Ahli Yang Berhormat telah pun Perkara-perkara ini saya akan ringkaskan (i) guru DR.23.02.2023 83 (ii) pembangunan dan infrastruktur (iii) kurikulum dan pembelajaran murid (iv) dasar-dasar pendidikan (v) pengoperasian institusi pendidikan. Menerusi tujuh teras utama KPM, kebajikan guru diletakkan sebagi tunjang KPM sentiasa mengambil langkah proaktif dalam Perkara KPM untuk menjadikan guru bahagia yang seterusnya Salah satu perkara yang telah diberikan perhatian adalah isu beban tugas guru. Isu ini telah diketengahkan oleh Ahli Yang Berhormat Indera Mahkota, Yang Berhormat Ledang, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Pengkalan Chepa dan Yang Berhormat Muar. Untuk makluman Ahli Yang Berhormat, seperti yang dimaklumkan KPM, pelaksanaan langkah segera ke arah kesejahteraan guru Februari 2023, KPM telah bersetuju untuk melaksanakan tujuh langkah Tujuh langkah tersebut (i) memansuhkan sebarang bentuk pertandingan, sambutan atau (ii) mengurangkan kekerapan semakan elemen pengurusan Standard Kualiti Pendidikan Malaysia (SKPM) yang (iii) menetapkan waktu mengunci masuk rekod kehadiran murid yang (iv) pelantikan pengawas peperiksaan awam yang dikendalikan oleh Lembaga Peperiksaan dan Majlis Peperiksaan Malaysia terbuka (v) mengehadkan penganjuran sambutan hari guru tahunan. Datuk Wan Saiful bin Wan Jan Tasek Gelugor. Puan Fadhlina binti Sidek Datuk Wan Saiful bin Wan Jan Puan Fadhlina binti Sidek Datuk Wan Saiful bin Wan Jan Saya rasa Yang Berhormat Menteri maklum Yang Berhormat Menteri selalu Bagaimanakah daripada segi pelaksanaan kenyataan- Contohnya, apa sebenarnya definisi aktiviti yang tidak Apakah definisinya DR.23.02.2023 Puan Fadhlina binti Sidek Tuan Yang di-Pertua. Ini kerana memang dari segi KPM akan mengeluarkan Surat Pekeliling Ikhtisas untuk yang pertama itu Jadi jangan risau, saya bagi jaminan kepada Ahli Yang Berhormat semua untuk JPN dan JPD masing-masing bahawa Surat Pekeliling Ikhtisas ini akan dikeluarkan dengan segera untuk menjelaskan secara terperinci. Datuk Wan Saiful bin Wan Jan Puan Fadhlina binti Sidek Yang ada dalam aspek itu nanti adalah perinciannya. Jadi, jangan risau. Sebelum bermula sekolah, kita akan keluarkan. Terima kasih Yang Berhormat. Boleh saya Terima kasih. Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Yang Berhormat Kulim-Bandar Baharu Yang Berhormat Kulim-Bandar Baharu yang perlu saya jawab. Tuan Roslan bin Hashim Yang Berhormat Menteri. Puan Fadhlina binti Sidek Boleh Tuan Roslan bin Hashim Yang Berhormat Menteri.. Tuan Mohd Sany bin Hamzan Bagi Yang Berhormat Menteri jawab dahulu. Puan Fadhlina binti Sidek Tuan Mohd Sany bin Hamzan Tuan Roslan bin Hashim Tuan Mohd Sany bin Hamzan Kami yang lain ini pun hendak dengar juga. Bagi Yang Berhormat Menteri jawab Apa Yang Berhormat Putrajaya Puan Fadhlina binti Sidek Langat. Tuan Mohd Sany bin Hamzan Kenapa Yang Berhormat Putrajaya Kenapa Tuan Kamal bin Ashaari Tuan Yang di-Pertua DR.23.02.2023 85 Tuan Roslan bin Hashim Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Kamal bin Ashaari Tuan Roslan bin Hashim Yang Berhormat Menteri bagi. Tuan Yang di-Pertua Kulim-Bandar Baharu duduk dahulu. Tuan Roslan bin Hashim Tuan Yang di-Pertua Tidak. Yang Berhormat Kulim Bandar Baharu duduk dahulu. Yang Berhormat Menteri kan Puan Fadhlina binti Sidek Yang Berhormat Kulim-Bandar Baharu. Jangan risau. Okey. Baik. Sekejap saya habiskan ini dahulu. Siapa Kemudian, mengehadkan penganjuran sambutan hari guru tahunan kepada Tuan Hassan bin Saad Tuan Yang di-Pertua Baling. Puan Fadhlina binti Sidek (RPH) di peringkat KPM bagi memastikan kembali memenuhi keperluan Surat Pekeliling Ikhtisas KPM, Bil. 3/1999 yang merangkumi elemen objektif, pengajaran dan refleksi dan Ahli Yang Berhormat sekalian, KPM turut akan sentiasa menilai situasi dan Ahli Yang Berhormat, Yang Berhormat Jelebu ada Sik Tuan Ahmad Tarmizi bin Sulaiman Puan Fadhlina binti Sidek Tuan Ahmad Tarmizi bin Sulaiman Puan Fadhlina binti Sidek Ketawa Seorang Ahli Tuan Mohd Sany bin Hamzan Puan Fadhlina binti Sidek Tuan Mohd Sany bin Hamzan Puan Fadhlina binti Sidek KPM mengambil perhatian yang serius DR.23.02.2023 Untuk makluman Ahli Yang Berhormat, KPM telah melaksanakan Dapatan kajian menunjukkan bahawa antara Manakala faktor menolak adalah disebabkan pendigitalan pendidikan, kesihatan, Bagi menangani perkara ini, KPM telah melaksanakan beberapa pendekatan Pertama, menubuhkan jawatankuasa pengambilan dan penempatan guru KPM di mana jawatankuasa ini berperanan mengenal pasti perubahan yang berlaku Seterusnya memastikan keseimbangan dalam pengambilan serta penempatan KPM. Kedua, melaksanakan urusan pengambilan guru secara berterusan Ketiga melaksanakan pertukaran guru sebanyak empat kali setahun bagi Tuan Hassan bin Saad Puan Fadhlina binti Sidek Di samping itu KPM juga menyediakan peluang pembangunan Di samping itu, kita juga di peringkat KPM menyediakan latihan dalam Tuan Hassan bin Saad Puan Fadhlina binti Sidek Tuan Hassan bin Saad Puan Fadhlina binti Sidek Sila, silakan. Tuan Hassan bin Saad Puan Fadhlina binti Sidek Tuan Hassan bin Saad Puan Fadhlina binti Sidek Tuan Hassan bin Saad Yang menjadi masalahnya kalau guru yang belum berkahwin dia tidak ada Suami... Puan Fadhlina binti Sidek Tuan Hassan bin Saad Akan tetapi guru yang sudah berkahwin suami ada di Kedah, Johor, baru kahwin. Puan Fadhlina binti Sidek DR.23.02.2023 87 Tuan Hassan bin Saad Yang lebih jadi masalah lagi apabila isterinya Puan Fadhlina binti Sidek Tuan Hassan bin Saad Puan Fadhlina binti Sidek Tuan Hassan bin Saad Minta pertimbangan Kementerian Pendidikan. Puan Fadhlina binti Sidek Berhormat pun saya duka lara. Yang Berhormat saya mengambil perhatian tentang isu Akan tetapi saya ingin memberikan penekanan begini. Sekiranya, sekiranya Datuk Wan Saiful bin Wan Jan Berhormat Baling ini. Puan Fadhlina binti Sidek Dia sangat menyentuh dan saya faham isu duka lara ini menyentuh banyak Jadi saya ingin tekankan begini bahawa walaupun itu polisinya, dasarnya tetapi KPM alasan- Sebagai contoh ada laporan-laporan perubatan yang boleh menyokong Terima kasih Yang Berhormat. Seterusnya saya... Tuan Ahmad Tarmizi bin Sulaiman Sik tadi yang... Puan Fadhlina binti Sidek Tuan Ahmad Tarmizi bin Sulaiman Puan Fadhlina binti Sidek Tuan Ahmad Tarmizi bin Sulaiman Sik saya. Nampaknya tidak ada keseimbangan... Tuan Yang di-Pertua Puan Fadhlina binti Sidek Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Puan Fadhlina binti Sidek Tuan Ahmad Tarmizi bin Sulaiman Ada mereka Akan tetapi ada sekolah yang menunggu kekurangan guru ini sehingga juga Saya ambil khusus satu Sekolah Menengah Agama Sik. Mereka Guru Pendidikan Islam tidak ada guru, Guru Bahasa Inggeris. Jadi mohon perhatian dari segi penempatan guru dan lihat setiap daerah Terima kasih Menteri. DR.23.02.2023 Puan Fadhlina binti Sidek Sik. Jadi saya akan jawab secara bertulis dan barangkali saya Sik selepas ini untuk meninjau isu-isu terdapat di sana. Tuan Ahmad Tarmizi bin Sulaiman Puan Fadhlina binti Sidek Tuan Kamal bin Ashaari Dr. Ahmad Fakhruddin bin Fakhrurazi Pergi Kuala Kedah tidak habaq. Seorang Ahli Tuan Yang di-Pertua Puan Fadhlina binti Sidek Untuk makluman Ahli Yang Berhormat kerajaan telah memberikan pilihan atau Pegawai Perkhidmatan Pendidikan melalui Pekeliling Perkhidmatan Bilangan 13 Tahun 2011 yang berkuat kuasa Januari 2012. Pegawai yang sedang berkhidmat pada masa tersebut telah ditawarkan untuk Pilihan umur persaraan wajib yang telah dibuat adalah muktamad dan Akta Pencen 1980 Ahli Yang Berhormat Kulim-Bandar Baharu juga telah menyentuh tentang jumlah KPM sentiasa prihatin dengan Untuk makluman Ahli Yang Berhormat Jabatan Perkhidmatan Awam sedang Kajian Rasionalisasi Elaun Perkhidmatan Awam. Merujuk kepada isu gred guru besar seperti yang dibangkitkan oleh Ahli Yang Berhormat Sri Gading. Sri Gading ada Tuan Roslan bin Hashim Boleh ya Tuan Yang di-Pertua Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Cuma tentang... Puan Fadhlina binti Sidek Berhormat Kulim-Bandar Baharu tanya ini. Tuan Roslan bin Hashim Guru interim yang mana belum lagi diserap Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Yang mana kebanyakan sekolah- DR.23.02.2023 89 Saya mohon supaya pusat kegiatan guru ini diberi Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Yang mana bilik kebal ini terutama di Kulim- Bandar Baharu lah sudah usang. Masuk sebab bilik kebal ini diberi kepada dua bahagian. Satu untuk soalan dan satu ruang kerja. Tuan Yang di-Pertua Puan Fadhlina binti Sidek Tuan Yang di-Pertua Bandar Baharu, tidak boleh lagu ni. Isu baharu tidak boleh dibangkitkan. Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Pertua. Hendak perabih sahaja. Cuba tengok balik bilik ini macam terlalu usang dan... Puan Fadhlina binti Sidek Tuan Yang di-Pertua Puan Fadhlina binti Sidek Point taken Yang Berhormat. Terima kasih Yang Berhormat Kulim-Bandar Baharu. Tuan Yang di-Pertua Puan Fadhlina binti Sidek Yang Berhormat Igan. Tuan Yang di-Pertua Puan Fadhlina binti Sidek Ketawa Tuan Yang di-Pertua Puan Fadhlina binti Sidek Yang Berhormat Igan... Tuan Yang di-Pertua Puan Fadhlina binti Sidek Saya ikuti semua soalan Yang Berhormat Igan, semua perbahasan Yang Berhormat Igan yang memang sangat Tuan Mohd Sany bin Hamzan Puan Fadhlina binti Sidek Berhormat Igan telah membangkitkan tentang penambahan kuota guru sekolah luar NPQEL. KPM menyediakan peluang yang sama rata kepada guru yang layak untuk KPM berdasarkan JPN. KPM telah melaksanakan pelbagai pendekatan bagi PGB di sekolah luar bandar antaranya termasuklah NPQEL ini di peringkat JPN dan PPD. Pihak JPN juga telah mengambil NPQEL ini. Berhubung kekurangan guru dan pengambilan guru seperti yang dibangkitkan Ahli Yang Berhormat DR.23.02.2023 Berhormat Igan dan Yang Berhormat Sik ada di dalam Dewan ini. Jadi saya akan jawab. KPM sentiasa memberi perhatian terhadap pengisian guru di sekolah rendah dan Untuk makluman Ahli Yang Berhormat KPM telah KPM di seluruh negara. Ini merupakan inisiatif yang diambil oleh KPM bagi mengatasi kekosongan guru Untuk pengambilan guru akan berterusan dari semasa Untuk makluman Ahli Yang Berhormat Igan, khusus di negeri Sarawak. Saya Yang Berhormat Igan. Peratus pengisian guru sehingga 31 Januari 2023 adalah sebanyak 92.3 peratus. KPM juga berusaha untuk memastikan guru Sarawak diberikan keutamaan dan ditempatkan di negeri kelahiran mereka Untuk makluman, pada tahun 2022 hingga Mac 2023, seramai 232 permohonan Sarawak telah diluluskan daripada 1,386 permohonan. KPM Sarawak pada tahun Yang Berhormat Igan. Selain itu, pada 3 Januari 2023, seramai 222 Sarawak, khusus bagi sekolah di bawah Pejabat Pendidikan Daerah Daro. Peratus pengisian guru sehingga 20 Januari 2023 adalah Untuk makluman Yang Berhormat, pelaksanaan Dasar 90 KPM dengan IPG dan universiti awam. Pada masa ini, Sarawak ditempatkan di negeri tersebut. Penempatan guru dibuat berdasarkan mengikut opsyen mata pelajaran bagi mengisi Bagi tujuan kekosongan guru besar yang melibatkan tujuh buah sekolah rendah PPD Daro, KPM akan mengeluarkan arahan penempatan yang berkuat kuasa Yang Berhormat pada 15 Mac 2023 ini. Yang Berhormat boleh maklumkan berita gembira Daro yang mana sekolah yang telah pun mendapat SK Kampung Penasu Daro, SK Orang Kaya Muda dan SK Kampung Kut. Kalau Kedah ini Manakala SK Nanga Semah, SK Telok Gelam, SK Kampung Tebaang dan SK Mohamad Redeh Saai. KPM sedang meneliti dan memproses permohonan tersebut dan Yang Berhormat Igan, mengenai pengambilan calon guru dalam kalangan anak Sarawak ke IPG. Dasar pengambilan calon guru KPM adalah terbuka kepada semua KPM juga menawarkan Program Ijazah Sarjana Muda Perguruan Pengajian Bahasa Melayu menerusi laluan khas calon guru Pribumi Penan ke IPG. Jadi, kita ada satu program khas untuk guru Pribumi Penan ke IPG. Pengambilan anak Sarawak ke IPG akan memastikan bilangan graduan IPG anak Sarawak boleh terus berkhidmat di negeri tersebut. Yang Berhormat Jelebu tidak ada. Ahli Yang Berhormat Kulim-Bandar Baharu Anggota Kumpulan Pelaksana. Ahli Yang Berhormat, KPM sentiasa memberi perhatian serius terhadap keperluan sumber manusia di sekolah- Anggota Kumpulan Pelaksana (AKP). Untuk makluman Ahli Yang Berhormat, seramai 2,671 orang AKP baharu yang Manakala seramai 1,170 orang lagi akan menerima penempatan pada Mac",
    "KPM sentiasa bekerjasama rapat dengan Suruhanjaya Perkhidmatan Pendidikan AKP dapat dilaksanakan DR.23.02.2023 91 Antara langkah yang diambil bagi meningkatkan pengisian AKP di KPM adalah melalui kaedah pengambilan MySTEP. Ahli Yang Berhormat Jerai ada Tuan Yang di-Pertua Tuan Sabri bin Azit Tuan Yang di-Pertua Dewan Ketawa Puan Fadhlina binti Sidek Jawi dalam kalangan guru di sekolah Untuk makluman Ahli Yang Berhormat, KPM sentiasa komited dan Pendidikan Islam yang Jawi. Di peringkat calon IPG, pengetahuan dan kemahiran dalam bidang Jawi Pendidikan Islam. Dalam kursus pedagogi ibadah, adab dan jawi... Tuan Sabri bin Azit Puan Fadhlina binti Sidek Khususnya memfokuskan kepada analisis dan huraian isu kandungan bidang Jawi Pendidikan Islam. Ya Yang Berhormat Jerai, apa masalahnya Tuan Sabri bin Azit SPM di peringkat Pendidikan Islam Puan Fadhlina binti Sidek Tuan Sabri bin Azit Puan Fadhlina binti Sidek Tuan Sabri bin Azit Puan Fadhlina binti Sidek Yang Berhormat, dasar sedia ada tentang jawi masih lagi dikekalkan. Walau bagaimanapun, saya fikir jika ada isu-isu yang mendesak khususnya yang terkait Jawi ini. Ahli Yang Berhormat, seterusnya adalah berkaitan dengan pembangunan dan Ini yang paling banyak sekali, Tuan Yang di-Pertua. Jadi, saya hendak check Yang Berhormat Ledang. Tuan Yang di-Pertua Puan Fadhlina binti Sidek Muar, tidak ada. Yang Berhormat Segamat, Yang Berhormat, Tuan Mohamad Shafizan Haji Kepli Berhormat. Puan Fadhlina binti Sidek Bandar Baharu, Yang Berhormat Batang Sadong, Yang Berhormat Ranau, Yang Berhormat Putatan, Yang Berhormat Kuala Pilah dan Yang Berhormat Betong. Baik, untuk makluman Ahli-ahli Yang Berhormat... DR.23.02.2023 Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Willie anak Mongin Tuan Haji Mohd Misbahul Munir bin Masduki Puan Fadhlina binti Sidek Datuk Willie anak Mongin Tuan Kamal bin Ashaari Tuan Yang di-Pertua Puan Fadhlina binti Sidek Saya pergi yang jemaah ini dahulu. Agenda berkaitan pembangunan sekolah daif menjadi Kementerian Pendidikan Malaysia. Untuk itu KPM memberikan keutamaan dalam usaha menangani sekolah yang Ini juga menyahut seruan Yang Amat Berhormat Perdana Menteri untuk KPM memberikan tumpuan kepada usaha menaik taraf Sabah dan Sarawak. Komitmen menangani Ahli Yang Berhormat, Kementerian Pendidikan Malaysia amat menghargai inisiatif Ahli Yang Berhormat yang berkaitan KPM telah melaksanakan penetapan Bagi tempoh tahun 2016 sehingga tahun 2022, sebanyak 920 projek menaik taraf Sehingga 16 Februari 2023, sebanyak 664 projek telah siap sepenuhnya, sebanyak 86 Permohonan pelaksanaan projek ini akan diteruskan secara berfasa melalui Rancangan Malaysia lima tahun. Walau bagaimanapun kelulusan dan pelaksanaan projek Ahli Parlimen Betong ada Tuan Syed Ibrahim bin Syed Noh Puan Fadhlina binti Sidek Tuan Syed Ibrahim bin Syed Noh Puan Fadhlina binti Sidek Tuan Syed Ibrahim bin Syed Noh Puan Fadhlina binti Sidek Tuan Syed Ibrahim bin Syed Noh Di kawasan saya ada bangunan yang begini. Maksudnya Puan Fadhlina binti Sidek DR.23.02.2023 93 Tuan Syed Ibrahim bin Syed Noh Puan Fadhlina binti Sidek Tuan Syed Ibrahim bin Syed Noh Jadi, saya hairan kerana projek ini telah Akan tetapi tidak ada apa-apa tindakan sama ada kerajaan dahulu ke sebelum itu Tidak apa, yang ini nanti kes khusus saya Akan tetapi yang lebih penting ialah bagaimana cara kita boleh PPD, JKR dan Tidak ia menjadi satu kerenah birokrasi yang akhirnya merugikan kepada Terima kasih. Puan Fadhlina binti Sidek Tuan Mohd Sany bin Hamzan Puan Fadhlina binti Sidek Ledang dahulu. Tidak boleh potong cakap cikgu selagi tidak habis jawab. Sekejap ya. Dewan ketawa Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Hasnizan bin Harun Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Yang Berhormat Parit Buntar, kalah, kalah. Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Willie anak Mongin Yang Berhormat Hulu Langat. Tuan Haji Mohd Hasnizan bin Harun Langat manja semacam itu. Tuan Lee Chuan How Puan Fadhlina binti Sidek Ledang. Yang Berhormat Hulu Langat, silakan. Tuan Mohd Sany bin Hamzan Saya di Hulu Langat ini sekolah daif ini tidak ada sangat. Cuma masalahnya sekolah tidak Puan Fadhlina binti Sidek Tuan Mohd Sany bin Hamzan Puan Fadhlina binti Sidek Ada kah tidak ada Tuan Mohd Sany bin Hamzan DR.23.02.2023 Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Pelangi Semenyih. Kemudian yang kedua, di Bandar Tasik Kesuma ini sekolah penuh. Satu buah bilik darjah seramai 48 orang. Saya rasa memang sudah tidak sesuai. Kemudian, yang menakutkan kita kalau kita masuk ke sekolah sekarang ini, pengetua Memang mana-mana sekolah sekarang ini Yang Berhormat cikgu, memang dia Jadi, saya rasa persoalan berkaitan dengan dewan Yang Berhormat cikgu kena tengok juga persoalan berkaitan Terima kasih Yang Berhormat cikgu. Puan Hajah Rodziah binti Ismail Tuan Roslan bin Hashim Tuan Lee Chuan How Tuan Roslan bin Hashim Yang Berhormat Menteri, boleh bagi laluan. Puan Hajah Rodziah binti Ismail Berhormat Menteri. Tuan Haji Mohd Hasnizan bin Harun Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Langat. Sabar, saya jawab Yang Berhormat Hulu Langat dulu. Tuan Yang di-Pertua Tuan Roslan bin Hashim Puan Hajah Rodziah binti Ismail Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Puan Hajah Rodziah binti Ismail Yang di-Pertua, mohon laluan. Ampang, Ampang, Ampang. Sebelum itu Tuan Yang di- Pertua. Tuan Yang di-Pertua Berhormat Ampang. Puan Fadhlina binti Sidek Tidak jelas Pelangi Langat, saya sudah fikir. KPM telah diluluskan projek pembinaan sekolah baharu SK Taman Pelangi Semenyih dan SK Taman Sutera Kajang dalam RMKe-11. Status projek SK Taman Pelangi adalah di peringkat pembinaan, manakala bagi SK Taman Sutera KPM juga telah merancang untuk memohon projek pembinaan bangunan SK Kantan Permai, Hulu Langat dalam RMKe-12, Rolling Plan Keempat tahun 2024. Walau bagaimanapun kelulusan tertakluk kepada Dengan pembinaan projek-projek tersebut dijangka akan dapat mengurangkan Parlimen Hulu Langat. Ya DR.23.02.2023 95 Tuan Haji Mohd Hasnizan bin Harun Ampang bangun dahulu kah Puan Fadhlina binti Sidek Berhormat Ampang. Tuan Roslan bin Hashim Puan Hajah Rodziah binti Ismail Ahli Parlimen. Boleh tidak Yang Berhormat Menteri maklumkan apakah rujukan terma tentang istilah daif itu. Hal ini sebab Ahli Parlimen. Jadi kalau ada terma yang khusus, mohon dikongsi bersama di sini. Terima Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Puan Fadhlina binti Sidek Ahli Yang Berhormat JKR iaitu skala enam dan tujuh. Yang mana sekiranya diisytiharkan oleh JKR bahawa sekolah ataupun bangunan Saya pasti dalam kalangan Ahli Yang Berhormat, ramai yang mahu melihat sama Parlimen masing-masing. Untuk itu saya menyarankan selepas ini ada satu dashboard dengan izin Tuan Yang di- Pertua, yang terkait rapat dengan bangunan daif yang boleh dirujuk di laman sesawang Parlimen masing-masing serta perkembangan-perkembangan baik pulih, selenggara Parlimen Jadi untuk itu, KPM bersedia untuk menyediakan maklumat tersebut dan semua Ahli-ahli Yang Berhormat boleh merujuk kepada dashboard tersebut. Silakan. Tuan Haji Mohd Hasnizan bin Harun Menteri, Hulu Selangor. Tuan Jamaludin bin Yahya Dr. Mohammed Taufiq bin Johari Tuan Haji Mohd Hasnizan bin Harun Tuan Jamaludin bin Yahya Menteri. Pasir Salak. Okey adakah Kementerian Pendidikan akan menghapuskan idMe DG58. Terima kasih. Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Selangor. Dr. Mohammed Taufiq bin Johari Sungai Petani, Yang Berhormat Menteri. Puan Fadhlina binti Sidek Selangor. DR.23.02.2023 Tuan Yang di-Pertua Petani. Ada lagi Puan Fadhlina binti Sidek Adakah... Tuan Haji Mohd Hasnizan bin Harun Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Pasir Salak. Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Puan Fadhlina binti Sidek Yang Berhormat Pasir Salak. Tuan Haji Mohd Hasnizan bin Harun Puan Fadhlina binti Sidek Selangor, jangan risau. Tuan Haji Mohd Hasnizan bin Harun Dr. Mohammed Taufiq bin Johari Yang Berhormat Menteri. Puan Fadhlina binti Sidek Tuan Haji Mohd Misbahul Munir bin Masduki Menteri, Parit Buntar ada dalam skrip jawapan tidak Puan Fadhlina binti Sidek Tidak apa. Tidak apa, kita berjiran. Tuan Haji Mohd Misbahul Munir bin Masduki Saya tidak sabar ini. Tidak sabar hendak menunggu ini. Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Buntar duduk, Yang Berhormat Parit Buntar. Puan Fadhlina binti Sidek Dr. Mohammed Taufiq bin Johari Parit Buntar. Puan Fadhlina binti Sidek Akan tetapi dengan isu-isu yang berlaku, dengan perkara-perkara yang kita telah Yang Berhormat sebut, ada guru yang stres dan sebagainya. Kita Banyak Yang Berhormat, tetapi saya akan pastikan sistem ini DR.23.02.2023 97 Yang Berhormat, Yang Berhormat Hulu Selangor. Tuan Haji Mohd Hasnizan bin Harun Menteri, saya ada dua isu. Saya minta maaf.. Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Allah. Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Pertama, berkaitan dengan kelas OKU. Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Sudah melebihi dari kelas tidak mencukupi untuk OKU. Jadi mohon untuk kementerian lihat perkara ini. Puan Fadhlina binti Sidek Tuan Haji Mohd Hasnizan bin Harun Maksudnya, hendak repair Macam mana kaedah untuk selesaikan masalah itu Terima kasih Yang Berhormat Menteri. Puan Fadhlina binti Sidek Selangor berikan senarai kepada saya, kalau khusus di Hulu Selangor tentang Yang Berhormat Hulu Selangor Tuan Haji Mohd Hasnizan bin Harun Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Yang Berhormat Menteri. Dr. Mohammed Taufiq bin Johari Yang Berhormat Menteri. Yang Berhormat Menteri. Tuan Roslan bin Hashim Tuan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Puan Fadhlina binti Sidek Dr. Mohammed Taufiq bin Johari Yang Berhormat Menteri. Tuan Yang di-Pertua Kulim-Bandar Baharu. Yang Berhormat Sungai Petani dahulu. Puan Fadhlina binti Sidek Dr. Mohammed Taufiq bin Johari Puan Fadhlina binti Sidek Tuan Yang di-Pertua DR.23.02.2023 Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Sebuyau Datuk Seri Ir. Dr. Wee Ka Siong Puan Fadhlina binti Sidek Yang Berhormat Ranau Untuk makluman Ahli Yang Berhormat Ranau, projek membangunkan semula SK Ranau telah diluluskan di dalam Rancangan Malaysia Kedua Belas, Rolling Plan Satu Tahun 2021. Sehingga 20 Februari 2023, status terkini pelaksanaan JKR Malaysia dan dijangka akan Julai 2023. Surat setuju terima SST pula Oktober 2023. Yang Berhormat Putatan ada Berhormat Sri Gading tidak ada. Datuk Seri Ir. Dr. Wee Ka Siong Puan Fadhlina binti Sidek Padang Besar ada Selangau Untuk makluman Ahli Yang Berhormat, permohonan pembinaan baharu dua buah KPM di SK Kelawit, Tatau telah diluluskan melalui projek RMKe-12, Rolling Plan Dua Tahun 2022. KPM juga telah RMKe-12, Rolling Plan Tiga Tahun 2023. Walau bagaimanapun, kelulusan permohonan ini sekali lagi tertakluk kepada Tuan Yang di-Pertua, saya fikir masa saya telah pun tamat. Tuan Roslan bin Hashim Datuk Seri Ir. Dr. Wee Ka Siong Dr. Mohammed Taufiq bin Johari Tuan Yang di-Pertua Dr. Mohammed Taufiq bin Johari Puan Fadhlina binti Sidek Semua sudah siap. Dr. Mohammed Taufiq bin Johari Berhormat Menteri. Tuan Yang di-Pertua Dr. Mohammed Taufiq bin Johari Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Dr. Mohammed Taufiq bin Johari Jaya di Sungai Petani... DR.23.02.2023 99 Tuan Yang di-Pertua Puan Fadhlina binti Sidek Tuan Roslan bin Hashim Tuan Yang di-Pertua Parit Buntar. Puan Fadhlina binti Sidek Dr. Mohammed Taufiq bin Johari Tepuk Puan Fadhlina binti Sidek Dr. Mohammed Taufiq bin Johari Berhormat Menteri. Ini membuktikan bahawa berkaliber Yang Berhormat Menteri. Baik, Di kawasan saya di kawasan Sungai Petani, Bandar Puteri Jaya mengalami overload capacity. Bagaimana orang-orang di Penang yang Penang pindah ke Sungai Petani dan ini adalah semuanya adalah productive Maksudnya masih bekerja dan juga anak-anaknya masih bersekolah. Banyak overload capacity berlaku dan bagaimanakah kementerian ingin Puan Fadhlina binti Sidek Ia tidak hanya berlaku di Sungai Petani tetapi juga di banyak... Seorang Ahli Puan Fadhlina binti Sidek Berhormat, antara perkara yang telah pun kita lakukan termasuklah menyuraikan kelas- Dalam masa yang sama, kita juga melihat bagaimana kelas ini boleh digunakan Kita ada beberapa cara yang telah pun sebenarnya KPM telah laksanakan bagi menangani isu-isu kepadatan kelas ini. Walau bagaimanapun, dari semasa ke semasa kita akan pastikan kelas ini terus Oleh sebab itulah kita mulakan dengan pengurangan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Roslan bin Hashim Puan Fadhlina binti Sidek Tuan Yang di-Pertua Puan Fadhlina binti Sidek Tuan Yang di-Pertua Puan Fadhlina binti Sidek Kah ada soalan lain Tuan Yang di-Pertua Kesian dekat Yang Berhormat Parit Buntar tidak menyala mic dia. Puan Fadhlina binti Sidek Tuan Mohamad Shafizan Haji Kepli Berhormat Menteri. Tuan Yang di-Pertua DR.23.02.2023 Tuan Mohamad Shafizan Haji Kepli SMK Sebuyau, Batang Lupar. Batang Lupar, SMK Sebuyau tadi. Saya ada tetapi mic tidak Puan Fadhlina binti Sidek Tuan Yang di-Pertua Kesian dekat Yang Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Almarhum bapanya orang kampung saya itu, jangan main-main. Puan Fadhlina binti Sidek Tuan Haji Mohd Misbahul Munir bin Masduki Terima kasih Yang Berhormat Menteri yang ayu jelita, Petah berhujah manis berbicara. Yang Berhormat Hulu Langat, janganlah menyampuk tak tentu hala ya, oh tidak Pertama, saya dalam ucapan hari itu sentuh tentang Daerah Kerian, Parit Buntar Bagan Serai tidak ada sekolah berasrama penuh. Puan Fadhlina binti Sidek Tuan Haji Mohd Misbahul Munir bin Masduki Sekolah Menengah Kebangsaan Agama Kerian tetapi sekolah sains tidak Kesianlah orang Parit Buntar. Hantar anak sekolah menengah asrama penuh nun jauh di Batang Padang, di Tapah, di Gerik, di Lenggong sedangkan di Parit Buntar tidak ada. Bagan Datuk sampai Okey, adakah kerana sebab Parit Buntar ini tidak pernah ada seorang Menteri Timbalan Perdana Menteri sehingga tidak ada. Puan Fadhlina binti Sidek Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Tanya je janganlah marah. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Kedua, bolehkah tidak ataupun adakah Kementerian Pendidikan mempunyai suatu garis Islam itu sendiri yang ingin membentuk Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Menteri Pendidikan, solehah sungguh. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Supaya guru-guru yang lain juga bekerjasama dengan ustaz, Yang Berhormat Menteri Pendidikan. Baik, terima kasih Yang Berhormat Menteri. Puan Fadhlina binti Sidek DR.23.02.2023 101 Tuan Chong Zhemin Isu penting. Puan Fadhlina binti Sidek Ahli Yang Berhormat berkaitan ketiadaan sekolah berasrama penuh di Parit Buntar, Nibong Tebal pun tidak ada jangan risau. Jadi kita sama-sama tidak ada. Akan Perak sendiri telah terdapat tujuh buah SBP di Perak dan SBP tersebut sedia menampung kemasukan murid yang berpotensi dan Perak. Walau bagaimanapun, KPM akan terus meneliti dari semasa ke semasa berkaitan SBP ini berdasarkan kepada perancangan serta keperluan semasa. Jadi, jangan risau untuk Perak memang sudah ada tujuh dan banyak itu Yang Berhormat Parit Buntar, jangan risau. Tuan Mohamad Shafizan Haji Kepli Puan Fadhlina binti Sidek Tuan Yang di-Pertua Tuan Mohamad Shafizan Haji Kepli Tuan Yang di-Pertua Jadi selepas ini jumpalah dekat luar. Bawa surat permohonan masing- Dato' Khlir bin Mohd Nor Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Dato' Khlir bin Mohd Nor Datuk Seri Ir. Dr. Wee Ka Siong SJK(C). Tidak disebutkan. Jadi lumrah biasa dalam Parlimen kita bincang macam mana. Tuan Yang di-Pertua Puan Fadhlina binti Sidek Datuk Seri Ir. Dr. Wee Ka Siong SJK(C) dengan sekolah baru itu. Puan Fadhlina binti Sidek Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Saya tidak hendak tanya soalan. Cuma saya hendak merakamkan ucapan tahniah kepada Yang Berhormat Menteri kerana pada 14 Februari yang lepas, Yang Berhormat Menteri Sekolah Kebangsaan Leftenan Adnan. Jadi sebagaimana yang kita Leftenan Adnan ini 81 tahun dahulu dia mati ketika mempertahankan negara kita Jepun di Bukit Candu. Jadi, saya mewakili bekas-bekas tentera Yang Berhormat Menteri... Tuan Yang di-Pertua Dato' Khlir bin Mohd Nor Yang Berhormat Menteri ini. Okey, itu sahaja. Selamat DR.23.02.2023 Tuan Haji Mohd Hasnizan bin Harun Ketawa Tuan Yang di-Pertua Perpaduan Negara. Menteri Perpaduan Negara Tuan Yang di-Pertua. Salam sejahtera dan salam perpaduan masyarakat madani. Tuan Yang di-Pertua, terlebih dahulu saya ingin merakamkan ribuan terima kasihlah kepada Ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan Kementerian Perpaduan iaitu Yang Berhormat Jempol, Yang Berhormat Hulu Langat, Yang Berhormat Kuala Krai dan Yang Berhormat Selayang. Berhubung isu Rukun Negara yang dibangkitkan oleh Yang Berhormat Jempol Yang Berhormat Hulu Langat, saya amat bersetuju dengan apa yang dinyatakan oleh Ahli Yang Berhormat yang mencadangkan supaya Rukun Negara dihayati dan Untuk makluman Dewan yang mulia ini, Rukun Negara bukanlah sekadar prinsip Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Daripada segi sejarah, Rukun Negara digubal setelah berlakunya peristiwa Mei 1969. Peristiwa hitam tersebut telah mendorong pemimpin Tun Abdul Razak Hussein yang mengetuai Majlis Gerakan Negara (MAGERAN) ketika itu telah menubuhkan tiga buah badan iaitu Majlis Muhibah Negara, Jabatan Perpaduan Negara dan Majlis Perundingan Negara dan hasil daripada Majlis Perundingan Negara, maka lahirlah Rukun Negara. Ingin saya menarik perhatian kepada semua yang berada dalam Dewan yang Rukun Negara yang diisytiharkan pada 13 Ogos 1970 mengandungi dua Pertama adalah mukadimah atau preamble yang mengandungi lima perkara Kedua adalah lima prinsip Rukun Negara sebagai alat Cita-cita dan prinsip Rukun Negara jelas menjadi kunci Justeru, ianya bertujuan untuk menyemai nilai murni Kementerian Perpaduan Negara sejak penubuhannya pada 10 Mac 2020 Rukun Negara sebagai asas kepada penggubalan Dasar Perpaduan Negara dan Pelan Tindakan Perpaduan Negara 2021-2030 bagi mengeratkan Antara strategi yang digariskan melalui Dasar Perpaduan Negara iaitu Perlembagaan Persekutuan dan Rukun Negara bagi melahirkan masyarakat yang mempunyai semangat cinta akan negara untuk Dalam masa ini, Kementerian Perpaduan Negara telah mengambil inisiatif Rukun Negara bermula dari awal usia DR.23.02.2023 103 Contohnya, di peringkat Tabika Perpaduan kementerian telah Rukun Negara untuk memberi pendedahan awal Manakala di peringkat sekolah Kelab Rukun Negara dan di peringkat institusi Sekretariat Rukun Negara telah pun ditubuhkan. Sehingga kini terdapat Kelab Rukun Negara di sekolah dan 180 Sekretariat Rukun Negara di seluruh Melalui program kedua-dua ini, pelajar-pelajar boleh mengerti Rukun Negara, Tuan Yang di-Pertua, berhubung perkara yang dibangkitkan oleh Yang Berhormat Kuala Krai iaitu tentang usaha kerajaan mencari punca isu perkauman. Ingin saya Selagi Kerajaan sentiasa memantau isu-isu dan cabaran berkaitan perpaduan yang Rusuhan ini Jabatan Perpaduan Negara pada Julai 1969 membuktikan bahawa kerajaan benar-benar meletakkan elemen Pada tahun 2013, kerajaan telah menubuhkan Majlis Konsultasi Perpaduan Negara (MKPN) atau pun National Unity Consultative Council sebagai satu buah badan Agensi ini telah melaksanakan kajian persepsi tentang isu-isu yang mempengaruhi Hasil daripada analisis ini terdapat beberapa cabaran utama telah dikenal Bagi mengukur keberkesanan usaha-usaha yang telah dilaksanakan untuk Indeks Perpaduan Nasional (IPNas). Sehingga kini, kajian IPNas telah dilaksanakan dua kali iaitu pada tahun Dalam kajian ini, lima indikator yang mempengaruhi tahap Daripada kajian itu, nilai indeks IPNas ini pada tahun 2018 ialah 0.567 peratus... Datuk Seri Panglima Madius bin Tangau Datuk Aaron Ago anak Dagang Datuk Seri Panglima Madius bin Tangau Datuk Aaron Ago anak Dagang Datuk Seri Panglima Madius bin Tangau Tuan Yang di-Pertua. Yang Berhormat Menteri, bercerita panjang lebar tentang Rukun Negara dan sebagainya. Akan tetapi, dari segi pelaksanaannya adakah Yang Berhormat Menteri bersetuju Yang Berhormat Menteri sahaja Yang Berhormat Menteri bersetuju Unit Perpaduan DR.23.02.2023 Rukun Negara Oleh sebab itu, sekiranya Yang Berhormat Menteri punya kementerian sahaja Terima kasih. Datuk Aaron Ago anak Dagang Yang Berhormat Tuaran itu sebab itu kalau kita melihat Dari Kementerian Ekonomi Malaysia, kementerian perundangan, institusi pendidikan dan Oleh sebab itu, apabila konsep Malaysia Madani ini disebut-sebutkan oleh Yang Berhormat Menteri Perdana Menteri baru-baru ini, Kementerian Perpaduan Malaysia telah menyahut dengan membuat satu buah kerangka di mana Kementerian Malaysia telah mengadakan pelbagai kerangka untuk membangunkan Malaysia Madani daripada segi perpaduan. Saya bersetuju dengan apa yang telah Yang Berhormat Tuaran. Memang dalam mungkin dalam... Datuk Seri Panglima Madius bin Tangau Datuk Aaron Ago anak Dagang Jadi, daripada yang tadi saya telah sentuh daripada indeks- daripada Indeks Perpaduan Nasional sebab inilah daripada segi pengukuran tahap perpaduan negara kita Kalau kita melihat indeks-indeks pelbagai isu kita dapat Happiness Index daripada segi kesejahteraan. Kalau lebih tinggi lagi adalah Global Peace Index dan semua ini adalah untuk mengukur tahap perpaduan, tahap Jadi, di negara kita ini telah pun diadakan beberapa kajian daripada segi Indeks Kesejahteraan, Malaysian Well-being Index, Malaysia Happiness Index pun ada dan All right. Dato' Dr. Zulkafperi bin Hanapi Berhormat Menteri. Tanjong Karang. Datuk Aaron Ago anak Dagang Dato' Dr. Zulkafperi bin Hanapi Berhormat Menteri. Menyedari negara kita merupakan negara yang berbilang bangsa, terdapat Jadi, setuju tidak kalau saya katakan- kalau kita ingin memupuk perpaduan Jadi, untuk itu contoh yang boleh kita lihat negara Indonesia, bagaimana Jadi, setuju tidak kalau saya katakan kita perlukan sekolah kebangsaan untuk Terima kasih. Datuk Aaron Ago anak Dagang Yang Berhormat Tanjong Karang, itulah yang sepatutnya kita adakan dari awal lagi. Akan Kerajaan British sampai Oleh sebab itu, dalam sejarah kita melihat oleh kerana pemimpin kita pada masa Oleh sebab itu, India, Cina dan juga Melayu. Kita juga sedar, selepas itu kita mengadakan Sekolah Wawasan tetapi ia tidak I think, oleh five schools... Dato’ Haji Shamsulkahar bin Mohd Deli DR.23.02.2023 105 Datuk Aaron Ago anak Dagang Yang Berhormat Tanjong Karang tadi dari awal lagi sebab itu sekarang ini dalam Dato’ Haji Shamsulkahar bin Mohd Deli Jempol, Jempol. Datuk Aaron Ago anak Dagang Rukun Negara untuk dimasukkan ke dalam syllabus Yang Berhormat Jempol ada soalan Dato’ Haji Shamsulkahar bin Mohd Deli Berhormat Menteri. Jadi, sebagaimana kita sedia maklum bahawa panduan hidup bagi Rukun Negara. Akan tetapi sebelum itu, sebagaimana kita sedia Jadi teras persefahaman semua kaum yang ada dalam negara kita adalah Jadi kontrak sosial ini asasnya kalau 32 juta rakyat negara kita ini faham latar Jadi, Sejarah hari ini, saya tengok kontrak sosial ini hanya dibincangkan Jadi, ramai warganegara rakyat di negara kita ini tidak faham latar Saya yakin dan percaya jika semua rakyat kita faham latar belakang sejarah Insya-Allah Rukun Negara di negara kita ini. Saya yakin negara kita Terima kasih. Datuk Aaron Ago anak Dagang Tuan Chow Yu Hui Bolehkah saya tanya sikit Timbalan Yang di-Pertua Datuk Aaron Ago anak Dagang Tuan Chow Yu Hui Malaysia yang wujud di tanah Malaysia ini adalah satu aset atau liabiliti kepada negara kita kerana ini adalah juga MP dari Tanjong Karang. Oleh sebab saya ingat beliau bermaksud dalam Malaysia seharusnya hanya ada satu aliran sekolah sahaja. Akan tetapi sekolah Malaysia kerana kepelbagaian adalah aset Malaysia. Sekian, terima kasih. Datuk Aaron Ago anak Dagang Ya, memang kalau kita lihat daripada segi Kalau kita Diversity ini God awards human Oleh sebab itu, di semua negara kita perlu mentadbir negara kita dalam Oleh sebab itu dalam dasar Kementerian Perpaduan Negara, dasar kita adalah Sekarang ini apa yang kita rangka di Kita telah DR.23.02.2023 Oleh sebab itu apabila saya mula masuk pada kementerian ini, the first thing I Macam mana indeks Global Peace Index kita di peringkat 18, agak bagus. We have a very good standing in terms of peace in the world. Daripada segi indeks Apa yang menjadi masalah ini ialah kita manusia ini sebab Dr. Hajah Halimah Ali Menteri. Kapar hendak tanya. Datuk Aaron Ago anak Dagang Dr. Hajah Halimah Ali Saya hendak tanya kepada Yang Berhormat Menteri bagaimana dengan keadaan sekarang di mana orang muda dia era Jadi, bagaimana Datuk Aaron Ago anak Dagang Kebanyakan apabila isu-isu yang Dato’ Haji Shamsulkahar bin Mohd Deli Oleh sebab itu saya sebut tadi walaupun perubahan itu Jadi, mungkin Yang Berhormat Menteri bersetuju rundingkan persefahaman dengan Kementerian Pendidikan supaya Sejarah itu kita buat tajuk besar iaitu kontrak Hari ini dalam mata pelajaran Sejarah itu hanya sedikit sahaja. Semua rakyat Jadi, ia tidak jelas. Jadi saya harap elok dimasukkan dalam sukatan mata pelajaran sejarah dan Masukkan dalam sukatan mata pelajaran Sejarah sebagai tajuk utama Malaysia ini. Terima kasih. Datuk Aaron Ago anak Dagang Yang Berhormat. Menteri Pendidikan pun ada di sini. Kita mungkin akan menjurus kepada kehendak Yang Berhormat. Saya ingin menyentuh berkenaan dengan parliamentary orang muda ini. Orang Di sini Oleh sebab apa yang telah dikeluarkan di media sosial ini kadang-kadang orang- Akan tetapi apabila ia become sensitif dan banyak yang masuk untuk cerita dan Itulah yang menjadi satu isu. Oleh sebab itu dalam bajet kita... Datuk Willie anak Mongin Borneo minta sikit penjelasan. DR.23.02.2023 107 Datuk Aaron Ago anak Dagang Ya, kalau diapi-apikan ramai lagi orang yang akan masuk dan isu jadi Yes. Datuk Willie anak Mongin Negara. Seorang Menteri yang sangat kuat kerana ini Kerajaan Perpaduan, dia tidak ada Timbalan Menteri. Jadi ini kerajaan Menteri Perpaduan Negara, terima kasih. Jadi saya ada dua isu utama yang saya hendak minta penjelasan mengenai Saya juga ingin mencadangkan kepada Kementerian Perpaduan Negara supaya kalau boleh prepare content dalam TikTok, dalam sosial media Sabah dan Sarawak. Oleh sebab hari ini saya melihat satu online BFM News, they don’t even know where is Sabah dan where is Sarawak. Dia Menteri itu dekat Sarawak tetapi dia kata dekat Sabah. Pengalaman saya sendiri apabila saya turun terbang dari Kuching, saya sampai Kuala Lumpur, satu taxi driver ambil saya. Dia kata, Thank you, but actually I’m from Sarawak, also in Malaysia Datuk Aaron Ago anak Dagang Datuk Willie anak Mongin Sabah, Sarawak, Perlis dan sebagainya. This is common Maybe Kementerian Perpaduan boleh juga melihat kepada aspek ini. Terima Datuk Aaron Ago anak Dagang Tuan Yuneswaran a/l Ramaraj Datuk Aaron Ago anak Dagang Berhormat Puncak Borneo. Tuan Yuneswaran a/l Ramaraj Berhormat Menteri dan Tuan Yang di-Pertua. Saya ingin bertanyakan sejauh manakah Kementerian Perpaduan untuk Malaysia Madani ini di kalangan rakyat Kerajaan Perpaduan ini ialah satu contoh di mana sebelum ini kita Ada juga cadangan boleh dipertimbangkan bahawa perpaduan itu boleh juga Letaklah Cina, Melayu, India. Letaklah rakyat Malaysia dan rakyat bukan Malaysia. Itu ialah satu contoh permulaan yang kita boleh juga pertimbangkan. Terima kasih. Datuk Aaron Ago anak Dagang Tuan Manndzri bin Nasib Yang Berhormat Menteri, Tenggara. Sedikit. Datuk Aaron Ago anak Dagang Tuan Manndzri bin Nasib Menteri. Saya berkenaan dengan Rukun Negara ini ingin minta penjelasan. Ada tidak satu Malaysia ini, terutamanya orang-orang muda. Kadang-kadang Facebook dan media maya ini seolah-olahnya menghina prinsip-prinsip Rukun Negara, Yang Berhormat Menteri. DR.23.02.2023 Perlakuan-perlakuan yang biasanya dibuat kadang-kadang macam membakar Negaraku terbalik dan sebagainya. Jadi, saya ingat kementerian Malaysia umumnya, boleh dididik dengan sedikit peruntukan undang-undang. Terima kasih. Datuk Aaron Ago anak Dagang Yang Berhormat Selayang yang menyentuh pada isu yang Daripada segi kesalahan-kesalahan sosial media dan sebagainya, kita ada Penal Code, ada tujuh seksyen di bawah Penal Code. Di bawah Akta Hasutan, kita ada one section, juga di bawah Akta Komunikasi dan Multimedia 1998 Semua ini menjurus kepada mengatasi masalah-masalah atau pun sensitive issues TikTok ataupun sosial media. Sekarang ini langkah-langkah untuk penguat kuasa adalah kepada Kementerian Perpaduan Negara yang mempunyai akta-akta tersebut. Daripada segi kementerian kita, Saya ingin menjawab dalam isu madani tadi. Kita di Kementerian Perpaduan Yang Amat Berhormat Perdana Menteri. Kita mengambil inisiatif untuk membuat kerangka, di mana Kementerian Perpaduan dapat memberi sumbangan yang sepenuhnya. Kita telah Cabinet tetapi sudah di hantar. Mungkin dalam mesyuarat esok kerangka ini akan diterapkan, di mana Kementerian Perpaduan, kita akan menjurus kepada isu kebudayaan, kemasyarakatan dan pendidikan. Kementerian-kementerian lain memang semuanya adalah menuju kepada Malaysia Madani ini ialah masyarakat madani ataupun civilized Terima kasih kepada Yang Berhormat... Datuk Seri Panglima Madius bin Tangau Datuk Aaron Ago anak Dagang Puncak Borneo... Tuan Chiew Choon Man Dr. Mohammed Taufiq bin Johari Datuk Aaron Ago anak Dagang Unity, because of Unity Government. Betul sebab itu tidak diberi timbalanlah. Tuan Chiew Choon Man Datuk Aaron Ago anak Dagang Ketawa Dr. Mohammed Taufiq bin Johari Datuk Aaron Ago anak Dagang Menteri Unity. Yes. Dr. Mohammed Taufiq bin Johari Tuan Chiew Choon Man Datuk Aaron Ago anak Dagang Tuan Chiew Choon Man Umumnya tahu bahawa kita selalu mencari punca masalah yang menggugat perpaduan Sudah 50, 60 tahun kita selalu salahkan sebab aliran sekolah ataupun Setuju bahawa Yang Berhormat Menteri, perpaduan hanya betul-betul dapat dicapai apabila ahli politik, Ahli yang terdapat di Dewan ini mempunyai satu persefahaman bahawa DR.23.02.2023 109 Datuk Aaron Ago anak Dagang Tuan Chiew Choon Man Menteri. Sarawak mempunyai semangat kaum yang lebih baik sebab ahli politik Sarawak So, harap Terima kasih. Datuk Aaron Ago anak Dagang Akan tetapi in general, kalau kita Sebarang Jadi, sempadan ini apabila another guy also have their own sempadan. Sempadan ini kalau bertemu ia akan bercanggah. Very simple. This is a simple ideology. Inilah di mana dalam hal ini kita mesti membuat atau pun meyarankan supaya kita We have to tolerate each other. Kita hidup dalam kepelbagaian ini. All right. Jadi, apabila Inilah Kalau kita membuat kajian pelbagai, tadi saya telah sebutkan Ini semua kita tahu. Jadi, sometimes it is not easy to talk about it. Oleh sebab itu, dalam usaha kita Jangan dibahaskan di luar. Dalam kemahiran perpaduan ini kita ada jawatankuasa HARMONI yang dipengerusikan oleh saya dan Menteri Agama, mungkin perkara yang Timbalan Yang di-Pertua Menteri. Datuk Aaron Ago anak Dagang Timbalan Yang di-Pertua Menteri. Datuk Aaron Ago anak Dagang Timbalan Yang di-Pertua Datuk Aaron Ago anak Dagang Timbalan Yang di-Pertua Ketawa Datuk Aaron Ago anak Dagang Timbalan Yang di-Pertua Datuk Aaron Ago anak Dagang Jadi, terima kasih Tuan Yang di-Pertua. Dengan Titah Yang di-Pertuan Agong. Dengan itu, terima kasih. Timbalan Yang di-Pertua Sekarang saya menjemput Yang Berhormat Menteri Sains, Teknologi dan Inovasi. Menteri Sains dan Teknologi Pertua. Salam sejahtera, salam perpaduan, salam Malaysia Madani. Terlebih dahulu Kementerian Sains, Teknologi dan Inovasi (MOSTI) menjunjung kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas keprihatinan Baginda DR.23.02.2023 Saya juga ingin merakam ucapan terima kasih atas perhatian Baginda Saya mengambil peluang ini juga untuk Yang Amat Berhormat Tambun sebagai Perdana Menteri. Seterusnya, saya ingin mengucapkan ribuan terima kasih kepada lapan Ahli-ahli Yang Berhormat iaitu Yang Berhormat Larut, Yang Berhormat Kuala Terengganu, Yang Berhormat Kubang Kerian, Yang Berhormat Paya Besar, Yang Berhormat Tenggara, Yang Berhormat Rasah, Yang Berhormat Bayan Baru dan Yang Berhormat Petaling Jaya Titah Diraja di Dewan Rakyat bagi Penggal Kedua, Parlimen Ke-15 yang telah menyentuh isu-isu di bawah bidang kuasa Kementerian Sains, Teknologi dan Inovasi. Selaras dengan Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, MOSTI telah mempunyai perancangan dengan pelan (STIE) negara. MOSTI telah membangunkan dasar STI, inisiatif berkaitan STIE negara. Antaranya (i) Dasar Sains Teknologi dan Inovasi Negara (DSTIN) 2021-2030 (ii) rangka kerja 10-10 MySTIE (iii) Dasar Bioteknologi Negara 2.0 (iv) Pelan Hala Tuju Ekosistem Startup Malaysia (v) Pelan Hala Tuju Kecerdasan Buatan 2021-2025 (vi) Pelan Hala Tuju Robotik Negara (vii) Pelan Hala Tuju Ekosistem Startup Malaysia 2021-2030 (SUPER). Tuan Yang di-Pertua, saya akan bahagikan ucapan penggulungan saya kepada (i) pembangunan teknologi, bakat dan pekerjaan masa depan (ii) pembangunan bidang penyelidikan dan pembangunan serta (iii) peranan MOSTI dalam teknologi pertanian (iv) peranan MOSTI dalam pengoperasian Lynas. Saya masuk pada isu pertama iaitu pembangunan teknologi, bakat dan pekerjaan Suka saya menarik perhatian Ahli-ahli Dewan mengenai isu kepentingan STI negara selaras dengan usaha untuk modenisasi industri, Yang Berhormat iaitu Kuala Terengganu, Bayan Baru, Tenggara dan Petaling Jaya. Untuk makluman Ahli-ahli Yang Berhormat, tidak dinafikan perkembangan Internet kebendaan (internet of things), robotik dan automasi mula diasimilasi Ketika ini kemunculan ChatGPT, reka bentuk dan simulasi alam D, kereta elektrik dan banyak lagi menjadikan rakyat terpegun dan Seperti Yang Berhormat Tenggara dalam perbahasan beliau, saya bersetuju Malaysia harus mengorak langkah supaya tidak ketinggalan atau terpinggir dari DR.23.02.2023 111 Dalam hal ini, MOSTI telah menggerakkan Rangka Kerja 10-10 MySTIE di Malaysia yang berdasarkan kepada sembilan teknologi mega (Forbes) bagi memacu (i) Teknologi 5G atau 6G (ii) Teknologi sensor (iii) Percetakan 4D atau 5D (iv) Bahan termaju (advanced material) (v) Sistem kecerdasan termaju (vi) Keselamatan siber dan enkripsi (vii) Augmentasi analitik dan penerokaan data (viii) Blockchain (ix) Neuroteknologi (x) Teknologi biosains. Bagi pengaplikasian 10 teknologi ini, beberapa inisiatif rintis sedang dijalankan di Rancangan Malaysia Ke-12 oleh pihak Kementerian Sains, Teknologi dan Inovasi Perlu saya tekankan bahawa inisiatif teknologi Justeru itu, MOSTI telah membangunkan beberapa pelan hala tuju Untuk makluman Ahli-ahli Yang Berhormat, Pelan Hala Tuju Kecerdasan Buatan Negara yang dibangunkan pada tahun 2022 telah menggariskan enam strategi yang harus AI (artificial ) bagi menggalakkan teknologi AI serta hab inovasi dan infrastruktur digital Ini kerana negara-negara yang mempunyai teknologi AI yang maju akan dapat AI yang Prinsip AI yang bertanggungjawab akan banyak menyumbang dalam Prinsip AI yang bertanggungjawab ini juga sangat penting agar ChatGPT tidak berulang. Beberapa prinsip AI yang bertanggungjawab telah dimasukkan dalam Pelan Hala Tuju Kecerdasan Pembuatan Negara seperti (i) keadilan (ii) Kebolehpercayaan, keselamatan dan kawalan (iii) privasi dan keselamatan dan (iv) accountability. Salah satu pelan tindakan dalam tiga hala tuju AI adalah pembangunan bakat (i) inisiatif pembelajaran dan pendidikan berkaitan AI (ii) meningkatkan kemampuan dan kemahiran tenaga kerja (iii) menarik dan mengekalkan bakat tempatan yang sedia ada. Usaha ini penting bagi melahirkan generasi muda yang peka dan keupayaan AI MOSTI juga telah membangunkan Pelan Hala Tuju Robotik Negara (National Robotic Roadmap) 2021-2030 sebagai panduan dan strategi pembangunan teknologi DR.23.02.2023 Malaysia hab robotik serantau menjelang pada tahun Salah sebuah teras strategik di bawah pelan ini bertujuan untuk memupuk dan Akademi pembangunan bakat robotik iaitu Robotics Talent Development Agency (RoTDA) akan ditubuhkan kerjasama antara KPT, KSM, MITI,KPM, KBS, KUSKOP dan FMM iaitu Federation of Malaysian Manufacturers. Bagi menyelaras (i) pengenalpastian jurang dan keperluan latihan yang memenuhi (ii) pembangunan silibus bermula di peringkat sekolah rendah (iii) memperhebatkan... Tuan Tan Kar Hing Tuan Chang Lih Kang Tuan Tan Kar Hing Apabila Yang Berhormat Menteri sentuh tentang adalah penting untuk menjadikan Akan tetapi kalau kita lihat apabila Ahli-ahli Yang Berhormat berbahas tentang keadaan di sekolah-sekolah yang ada, sudah lah dalam Infra-infra yang perlunya seperti SMART Board dan sebagainya dan itu So, saya mohon pencerahan Yang Berhormat Menteri, apakah Terima kasih. Tuan Chang Lih Kang Tuan Lee Chuan How Asing ya Tuan Chang Lih Kang Tuan Lee Chuan How Tuan Chang Lih Kang In fact, banyak negara lain juga Akan tetapi, selain daripada KPM untuk memperbaiki keadaan macam ini. Akan tetapi pada masa yang sama, Sains dan Teknologi. Saya rasa itu penting juga Tuan Lee Chuan How Datuk Ahmad Amzad bin Mohamed @ Hashim Tuan Tan Kar Hing Menteri. Sebenarnya, saya tidaklah meletakkan sepenuhnya tanggungjawab ataupun DR.23.02.2023 113 Itu Yang Berhormat. Tuan Chang Lih Kang By all means, by all means. Yang Berhormat Ipoh Timur dahulu, Yang Berhormat Kuala Terengganu dan Yang Berhormat Balik Pulau. Tuan Lee Chuan How Yang Berhormat Menteri. Dari Yang Berhormat Gopeng, bertanya kepada Yang Berhormat Tanjong Malim, sekarang Ipoh Timur hendak tanya pula. Berkenaan dengan Perak kerana salah sebuah syarikat yang saya Perak dan orang Ipoh CEO la ni pun orang Ipoh juga. Ia berkenaan dengan salah satu pemain AI di Malaysia, pada saat ini, yang terbesar di Malaysia. Kita kata tadi, Yang Berhormat Menteri AI, dengan bangkitnya ChatGPT, arus perdananya ChatGPT, ia perlu bertanggungjawab. Penggunaan AI perlu bertanggungjawab. Itu dasar Jadi, saya pernah adakan sedikit perbincangan dengan syarikat ini. Designs.ai, Designs.ai... Timbalan Yang di-Pertua Yang Berhormat. Tuan Lee Chuan How Designs.ai ini, mereka sanggup dan telah menawarkan diri untuk membuat AI untuk melancarkan dan menaikkan produktiviti jentera kerajaan, MOSTI. Apakah pandangan dan juga dasar yang telah MOSTI untuk menggunakan AI di peringkat operasi kerajaan Tuan Chang Lih Kang Tuan Lee Chuan How Tuan Chang Lih Kang Datuk Ahmad Amzad bin Mohamed @ Hashim Terengganu... Tuan Chang Lih Kang Timbalan Menteri. Datuk Ahmad Amzad bin Mohamed @ Hashim MOSTI, Tadi, ada disebut tentang robotics dan pelbagai lagi. Bagaimana Yang Berhormat melihat dari segi minat, khususnya dalam kalangan Macam mana kita nak matchkan dengan Saya dapati kadang-kadang ada produk yang bagus yang dihasilkan di dalam Terima kasih. Tuan Chang Lih Kang Yang Berhormat bahawa DR.23.02.2023 Seperti yang saya sebut tadi, pendekatan daripada sekolah MOSTI akan bekerjasama KPT dan KPM untuk kita memperbaiki keadaan ini. Dari segi inovasi sosial, Yayasan Inovasi Malaysia (YIM) memang ada YIM juga akan membantu dari segi mengcommercialisekan produk-produk yang Kementerian MOSTI juga mengharapkan bahawa industry players akan Terima kasih. Yang Berhormat Balik Pulau. Dato’ Muhammad Bakhtiar bin Wan Chik Saya ucap tahniah kepada Yang Berhormat Menteri kerana I think walaupun tiga bulan Tahniah, terima kasih. Saya cuma I think the introduction of the metaverse, the technology sekarang, dengan izin, I think 1.97 per cent sahaja daripada KDNK. Walaupun begitu, kita dengan AI yang disebutkan tadi, bagaimana kementerian Yang Berhormat Menteri boleh cuba untuk menambahkan lagi ataupun membuat banyak lagi Sekarang ini, kita ada NFTs, with the metaverse arts yang kalau boleh MOTAC dan juga Kementerian Pendidikan. Terima kasih. Tuan Chang Lih Kang Ketawa MOSTI, kami akan cuba untuk mempergiatkan kerjasama antara sains, MOSTI akan Terima kasih, Yang Berhormat. Tuan Haji Azli bin Yusof Tuan Chang Lih Kang Tuan Haji Azli bin Yusof Tuan Chang Lih Kang Tuan Haji Azli bin Yusof Yang Berhormat Kuala Terengganu tadi. Saya rasa kita telah berbelanja begitu banyak D ini. Geran, matching grant dan bermacam-macam lagi dan ramai yang Akan tetapi, yang kurangnya ialah pengkomersialan hasil- D, disebut tadi inovasi. Jadi, mungkin boleh pihak kementerian adakan sedikit jawapan bertulis, setakat D dan turnover kepada hasil itu dikomersialkan oleh Saya rasa ini pun kalau kita dapat uar-uarkan, kita boleh D yang seperti ini. Banyak bidang, Pertanian, perladangan dan sebagainya, mereka kemukakan. Walaupun mungkin kita kata daripada segi viability itu tidak, tetapi kita adakan Apabila ia dapat dikomersialkan, ia akan lebih merancakkan lagi usaha- D ini dikomersialkan. Datuk Ahmad Amzad bin Mohamed @ Hashim Sedikit sahaja. Tuan Chang Lih Kang DR.23.02.2023 115 Datuk Ahmad Amzad bin Mohamed @ Hashim Tidak apa. Saya dalam perbahasan baru-baru ini pun saya ada sebut tentang Kebanyakan daripada penyelidikan kita ini, penyelidik, kita duduk Bukan dalam sektor industri. Bagaimana kita Jadi, kalau boleh diperkasakan seperti RISE, program yang pernah dibuat sebelum ini. Itu Terima kasih. Tuan Chang Lih Kang Yang Berhormat Shah Alam. Saya berterima kasih kepada Yang Berhormat Kuala Terengganu. Program-program seperti RISE masih diteruskan. Terima Oleh sebab saya tidak ada masa yang cukup, saya terus ke isu kedua iaitu D. Seperti yang dikatakan tadi, R Kebanyakannya adalah tentang Tuan Yang di-Pertua, saya ingin menyentuh berhubung tentang peranan R Yang Berhormat Larut, Yang Berhormat Paya Besar dan Yang Berhormat Kuala Terengganu juga. Suka saya Yang Berhormat Larut berkaitan perwujudan polisi yang D negara. Untuk makluman Ahli-ahli Yang Berhormat, MOSTI telah membangunkan Pelan Hala Tuju Ekosistem Startup Malaysia (SUPER) pada tahun 2021 dan menggariskan 16 Pembangunan SUPER ini adalah selari dengan dasar dan inisiatif semasa",
    "Ia melibatkan semua pemegang taruh utama dalam ekosistem start-up iaitu syarikat Melalui agensi pelaksana SUPER iaitu Cradle Fund, sebanyak 5,750 buah November 2021. Tambahan lagi, golongan start-up juga boleh Tahun Pengkomersialan Malaysia, Malaysian Commercialization Year (MCY) yang merupakan sebuah program untuk melonjakkan hasil penyelidikan, Kini MCY telah memasuki fasa 3.0, bertujuan untuk memperluaskan pasaran produk, D tempatan ke peringkat antarabangsa. Daripada segi galakan dan insentif pula, MOSTI melalui agensi pembiaya telah SME yang merangkumi pelbagai peringkat termasuk pre-seed, seed, Banyak economy corporation di bawah MOSTI pula menawarkan pengecualian BioNexus Status (value ) dengan izin, dengan menggunakan teknologi berasaskan bio seperti penggunaan Kerajaan juga telah meluluskan Malaysia Science Endowment (MSE) di bawah MOSTI untuk pembangunan dana alternatif daripada pelbagai (angel DR.23.02.2023 ) di dalam dan luar negara. Usaha ini disasarkan untuk meningkatkan R MOSTI kini sedang mengadakan perbincangan dengan beberapa rakan MSE. Berkenaan pertanyaan Yang Berhormat Paya Besar mengenai usaha Yang Berhormat Paya Besar tidak ada. Seorang Ahli Tuan Chang Lih Kang SUPER, sehingga kini MOSTI juga sedang giat melahirkan pengekod ataupun coders Selain itu, satu portal sehenti iaitu pangkalan data bagi menghubungkan pemain Malaysia dan antarabangsa telah beroperasi melalui laman sesawang Portal ini menyokong interaksi dan komunikasi daripada aspek Tuan Yang di-Pertua, saya terus masuk ke isu ketiga, peranan MOSTI dalam Yang Berhormat Rasah. Untuk Yang Berhormat, MOSTI telah menubuhkan satu pusat kolaborasi teknologi (PKT) dalam membantu penyelesaian isu semasa negara. Sebagai contoh, isu bekalan Pelbagai usaha telah dan sedang giat dilaksanakan merangkumi perbincangan MOSTI MOSTI, melalui inisiatif National Technology and Innovation Sandbox (NTIS) telah mengkaji pelbagai kaedah Selain itu, R (i) penghasilan variasi baharu tanaman melalui teknik biak baka Go Grow, Bio-NPK, Migrofas M99 Agensi Nuklear Malaysia (ii) inisiatif penghasilan baja tempatan melalui Kementerian Pertanian dan Keterjaminan Makanan dan PETRONAS Chemicals Group bagi mengurangkan kebergantungan baja (iii) penyelesaian melalui pendekatan pertanian kepersisan (precision ) iaitu penambahbaikan infrastruktur pertanian negara Internet kebendaan, solar dan NanoMalaysia bersama dengan MAFS. Tuan Yang di-Pertua, akhir sekali saya ingin sentuh tentang peranan MOSTI Lynas. Tuan Cha Kee Chin Yang Berhormat Menteri, mohon celahan sekejap. Rasah, Rasah. Tuan Chang Lih Kang Tuan Cha Kee Chin Berhormat Menteri atas jawapan yang bagi saya sangat progresif tadi yang mana MOSTI. Cuma saya hendak tanya, tadi Yang Berhormat Menteri MOSTI untuk membantu DR.23.02.2023 117 Apakah ada satu agensi khas ataupun satu jabatan khas di bawah MOSTI sendiri khas untuk fokus kepada keterjaminan makanan dan membantu Kementerian Pertanian dan Keterjaminan Makanan dalam hal ini Berhormat Menteri. Tuan Chang Lih Kang National Institute Biotechnology Malaysia (NIBM) dan termasuk Bioeconomy Corporation. Ya, Yang Berhormat mantan Menteri. Datuk Seri Panglima Madius bin Tangau Pendek sahaja Yang Berhormat. Yang Berhormat tadi telah bercerita tentang pelan Saya ingin bertanya, apakah masa depan Bioeconomy Corporation MOSTI, Biotechnology Corporation yang sekarang ini telah Kementerian Pertanian dan Keterjaminan Makanan Bioeconomy Corporation ini diletak balik di MOSTI ataupun diletakkan di bawah Kementerian Pertanian dan Keterjaminan Makanan Tuan Chang Lih Kang Bioeconomy Corporation di bawah MOSTI, lepas itu ke Kementerian Pertanian dan Keterjaminan Makanan dan sekarang balik ke pangkuan MOSTI sudah. Ketawa Datuk Seri Panglima Madius bin Tangau Tuan Chang Lih Kang Timbalan Yang di-Pertua Lynas. Tuan Chang Lih Kang Timbalan Yang di-Pertua Tuan Chang Lih Kang Kerian dan Yang Berhormat Kuala Terengganu yang telah menyentuh tentang isu ini. Saya Pertama, kerajaan tidak menutup Lynas. Kerajaan Lynas untuk menggugurkan syarat-syarat yang Julai ini, Lynas perlu menutup Gebeng, Pahang. Kedua, mungkin ada orang bertanya, adakah keputusan ini akan menjejaskan Tuan Yang di-Pertua, jawapannya tidak. Kerana apa, kerana untuk Apa yang kita lakukan Tidak ada Lynas dan yang kedua... Tuan Chow Yu Hui Tuan Chang Lih Kang Tuan Chow Yu Hui Lynas sehingga Julai, mereka tidak membina PDF dan juga move out cracking dan Adakah kerajaan akan renew license Lynas pada bulan Julai Tuan Chang Lih Kang Saya akan habiskan yang ini. Satu kepastian (certainty) dan yang kedua consistency. Tuan Yang di-Pertua, kerajaan dalam membuat sesuatu keputusan perlu ada konsistensi, Kalau tahun 2020, kita buat suatu keputusan, tahun 2023 So flip-flop tidak baik untuk komuniti bisnes. DR.23.02.2023 Jadi itu sebabnya saya rasa tidak ada keputusan. AELB ini tidak akan Untuk makluman Dewan yang mulia ini, selepas Saya rasa itu adalah satu bukti yang kukuh bahawa Kerana keputusan ini. Seperti yang Tuan Jimmy Puah Wee Tse Mencelah sedikit. Nanti jawab sekali dengan Yang Berhormat Raub. Timbalan Yang di-Pertua Tuan Chang Lih Kang Tuan Jimmy Puah Wee Tse Lynas telah membuat beberapa Kenyataan yang mengatakan sekiranya empat syarat yang diletakkan oleh So, saya hendak tanya boleh kah hari ini Yang Berhormat Menteri jelaskan Malaysia, sejak Lynas mula beroperasi pada tahun 2012, sampai ke hari Malaysia Setahu saya Lynas hanya bagi Malaysia sahaja. Tuan Chang Lih Kang Timbalan Yang di-Pertua Tuan Chang Lih Kang Yang Berhormat Tebrau, sejak pengoperasian Lynas pada tahun 2012, tidak (exemption) kepada Lynas selama 12 tahun. Cracking and leaching Lynas. Tuan Yang di-Pertua, boleh saya jawab Yang Berhormat Raub dulu. Sebenarnya AELB telah pun meluluskan operating license Lynas untuk melanjutkan selama tiga tahun Mac tahun ini kepada 2 Mac 2026. Tuan Yang di-Pertua, dengan syarat mereka perlu mengikuti, mematuhi empat Sekiranya syarat tidak dipatuhi, ada Bagaimanapun Tuan Yang di-Pertua, menurut Akta 304 iaitu Akta Pelesenan Tenaga Atom 1984, Lynas masih boleh membuat rayuan dalam tempoh 30 hari selepas keputusan Untuk makluman Dewan yang mulia ini, Kementerian MOSTI telah pun menerima Lynas dan sekarang dalam proses untuk mempertimbangkan rayuan Itu sahaja yang hendak saya sampaikan. Terima kasih sekali lagi kepada Ahli- Yang Berhormat dalam perbahasan titah diraja di Dewan Rakyat bagi Penggal Kedua, Parlimen Kelima Belas dan saya sekali lagi ucapkan terima kasih kepada semua yang MOSTI. Sekian, Timbalan Yang di-Pertua Yang Berhormat Menteri Sumber Manusia. Menteri Sumber Manusia Tuan Yang di-Pertua. Selamat Petang dan salam sejahtera saya ucapkan kepada Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat. DR.23.02.2023 119 Pertamanya saya mengucapkan Terima kasih kepada Tuan Yang di-Pertua yang Kementerian Sumber Manusia. Saya juga merakamkan ucapan penghargaan dan terima kasih kepada Ahli-ahli Yang Berhormat yang begitu prihatin dengan hal berkaitan dengan warga pekerja dan Izinkan saya mulakan dengan serangkap pantun. Kain yang koyak dijahit renda, Kain yang buruk dibuang jangan, Walau banyak rintangan melanda, Malaysia Madani kita jayakan. Tepuk Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat, Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada 13 Februari yang lalu, telah bertitah Kementerian Sumber Manusia. Antaranya pertama, Yang Pertuan Agong bertitah menyokong usaha agar pendidikan dan latihan teknikal dan (TVET) terus diperkasakan. Kedua, tuanku juga bertitah agar penambahbaikan kepada aspek perlindungan Ketiga, tuanku menyeru agar kerajaan Kuarters Pekerja Berpusat ataupun centralized labour quarter (CLQ) turut Keempat, Yang di-Pertuan Agong mendukung langkah dalam meningkatkan Seramai 24 Ahli Yang Berhormat telah memberikan pandangan, saranan dan Sebanyak enam kluster isu yang menyentuh perkara- Titah Yang di-Pertuan Agong. Tuan Yang di-Pertua, 15 orang Ahli Yang Berhormat iaitu Yang Berhormat Pendang, Yang Berhormat Machang, Yang Berhormat Tenggara, Yang Berhormat Segamat, Yang Berhormat Tangga Batu, Yang Berhormat Padang Besar, Yang Berhormat Ayer Hitam, Yang Berhormat Selangau, Yang Berhormat Kuala Kedah, Yang Berhormat Ampang, Yang Berhormat Bagan Serai, Yang Berhormat Tenom, Yang Berhormat Bentong, Yang Berhormat Ipoh Barat dan Yang Berhormat Pekan telah Pendidikan dan Latihan Teknikal Vokasional (TVET) daripada pelbagai aspek. Untuk makluman Dewan yang mulia, Mesyuarat Jemaah Menteri pada 7 Disember 2022, telah membuat keputusan agar Kementerian Sumber Manusia Sekretariat Majlis TVET Negara. Majlis TVET Negara TVET TVET dan Agenda memperkasakan pelaksanaan TVET di Malaysia adalah berpaksikan Majlis TVET Negara iaitu melalui (i) tadbir urus bersepadu dan terselaras (ii) TVET dipacu industri Tiga bentuk teras strategi ini dijadikan rujukan utama dalam merangka agenda TVET melalui aspek tadbir urus, kualiti industri, DR.23.02.2023 Tuan Yang di-Pertua, pada masa ini, langkah penambah baik penyelarasan TVET negara dilaksanakan menerusi platform Majlis TVET Negara. Selaras Kementerian Sumber Manusia telah merancang gerak kerja komprehensif TVET di pihak kerajaan Kementerian Sumber Manusia selaku Sekretariat Majlis TVET Negara, bersama-sama semua pemegang taruh TVET akan memanfaatkan TVET sebelum ini. Transformasi program TVET mendapat perhatian serius kerajaan, di mana Mesyuarat Jemaah Menteri pada 2 Februari 2023 telah membangkitkan keperluan (GLC) dalam TVET. Ini bagi mengatasi isu-isu seperti penyediaan TVET. Tuan Yang di-Pertua, susulan itu, Mesyuarat Majlis TVET Negara, Bil. 1/2023, Februari 2023 yang dipengerusikan oleh Yang Amat Berhormat Timbalan Perdana Menteri telah membincangkan langkah-langkah wajar yang boleh diambil oleh kerajaan TVET negara. Berkaitan memorandum perjanjian (MOA) bersama pihak industri dan syarikat- (GLC), kerajaan telah menyasarkan sebanyak 30 MOA bagi Walau bagaimanapun, sebagai permulaan, Kementerian Sumber Manusia MOA bagi pelaksanaan program TVET Menerusi inisiatif ini, pihak industri dan syarikat berkaitan kerajaan (GLC) TVET merangkumi (i) pembangunan kurikulum dan bahan latihan (ii) sumbangan dan perkongsian peralatan serta kemudahan (iii) sumbangan khidmat kepakaran (iv) sumbangan pembiayaan program latihan. Tuan Yang di-Pertua, berkaitan pelaksanaan program TVET di sekolah-sekolah Yang Berhormat Pendang dan Yang Berhormat Kuala Kedah, Kementerian Sumber Manusia melalui Majlis Pembangunan Kemahiran Kebangsaan (MPKK), telah menubuhkan Jawatankuasa Kerja Pembangunan Tahfiz-TVET. Jawatankuasa ini berperanan mengenal pasti keperluan semasa program TVET di institut tahfiz, melihat keperluan pembangunan program baharu yang TVET. Penerapan modul berkaitan TVET di sekolah-sekolah agama dilihat sebagai satu Kementerian Sumber Manusia sentiasa Sistem Persijilan Kemahiran Malaysia (SPKM) di sekolah-sekolah agama sekiranya ia menjadi dasar yang diluluskan oleh Tuan Yang di-Pertua, berkaitan dengan isu yang dibangkitkan oleh Yang Berhormat Betong, kerajaan mengambil perhatian yang serius... Dr. Ahmad Fakhruddin bin Fakhrurazi Kuala Kedah. Tuan Sivakumar a/l Varatharaju Naidu Dr. Ahmad Fakhruddin bin Fakhrurazi Yang Berhormat Menteri yang telah pun memberikan penerangan berkenaan dengan TVET di sekolah-sekolah menengah agama. Cuma, saya ingin penjelasan. Apakah pihak kementerian telah pun mengadakan ataupun mengatur dan menyusun Begitu juga di DR.23.02.2023 121 Sekian, terima kasih. Tuan Sivakumar a/l Varatharaju Naidu Kedah. Memang Kementerian Sumber Manusia bersama dengan kementerian- Sebagai contoh, institut tahfiz Madrasah Al Aminiah Cawangan Bertam Institut Latihan Perindustrian (ILP) Kepala Batas yang mana seramai 25 Kursus Teknologi Elektrik bagi tempoh dua tahun. Begitu juga di Maahad Tahfiz Al-Quran Wal Qiraat ADDIN, Perak yang menjalani kursus di Institut Latihan Perindustrian (ILP) Bukit Katil, seramai 11 orang pelajar mengikuti Kursus Juruteknik Perantisan Aeroangkasa berkonsep Sistem Latihan Dual Nasional dan juga Madrasah Diniah Tok Sara di ILP Jitra, seramai 10 orang pelajar mengikuti Kursus Teknologi Elektrik selama enam bulan. Ini adalah antara modul-modul yang sedia ada dan Terima kasih. Dr. Ahmad Fakhruddin bin Fakhrurazi Yang Berhormat Menteri. Tuan Sivakumar a/l Varatharaju Naidu Yang Berhormat Betong. Kerajaan mengambil perhatian serius TVET Sehubungan itu, Kementerian Sumber Manusia melalui Institusi Latihan Jabatan Tenaga Manusia (ILJTM) TVET di bawah kementerian lain, telah mula mengambil langkah menerapkan TVET ini. Kementerian Sumber Manusia akan memulakan kerjasama dengan Kementerian Pembangunan Usahawan dan Koperasi untuk menerapkan elemen keusahawanan dalam TVET yang akan diselaraskan oleh Sekretariat Majlis TVET Negara. Pendekatan ini dapat mendorong mereka untuk menjadi pencipta pekerjaan- job creator, Selain kemahiran keusahawanan konvensional, mereka turut diberikan Tuan Yang di-Pertua, sebenarnya banyak lagi pertanyaan yang melibatkan isu TVET yang dibangkitkan oleh Ahli-ahli Yang Berhormat. Pertanyaan-pertanyaan tersebut Sekarang saya akan berganjak kepada isu yang kedua Skim Perlindungan dan Keselamatan Sosial. Soalan ini dibangkitkan oleh Yang Berhormat Paya Besar. Yang Berhormat Paya Besar mencadangkan agar penelitian Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS). Kementerian Sumber Manusia menyambut baik cadangan tersebut. Di sini, saya Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS) di bawah Akta Keselamatan Sosial Pekerjaan Sendiri Berdasarkan Statistik PERKESO daripada Januari sehingga Disember 2022, Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS). Manakala, seramai 462 orang bekerja sendiri (OBS) dan orang tanggungan telah RM394,750 bagi 243 kes kemalangan yang melibatkan Untuk makluman Dewan yang mulia ini, Kementerian Sumber Manusia telah DR.23.02.2023 SKSPS. Antara usaha yang dilaksanakan adalah seperti (i) mengadakan sesi libat urus dan menjalinkan kerjasama Kementerian Pengangkutan Malaysia, Jabatan Kemajuan Islam Malaysia (JAKIM) dan Polis Diraja Malaysia (PDRM) (ii) mengadakan program pencegahan kemalangan bersama e- JPJ, MIROS, NIOSH dan (iii) memeterai memorandum persefahaman (MoU) dengan (iv) mengadakan Program Seranta pemimpin bersama Social Synergy PERKESO, hebahan melalui media cetak dan (v) melantik ejen korporat PERKESO bagi membantu SKSPS. Tuan Yang di-Pertua, Yang Berhormat Titiwangsa dan Yang Berhormat Ipoh Timur menyentuh berkaitan isu pengurusan pekerja asing dengan cadangan agar tidak Kerajaan mengambil maklum akan cadangan ini. Untuk Dewan yang mulia ini, berhubung dengan... Tuan Lee Chuan How Tuan Sivakumar a/l Varatharaju Naidu Tuan Lee Chuan How Ipoh Timur sendiri dan mungkin Yang Berhormat Titiwangsa. Bangladesh adalah antara negara yang ada MoU dengan Malaysia yang Jun 2021 kalau tidak silap yang termaktubnya satu perjanjian sekurang- MoU lah, di mana dua buah negara punya satu joint working group dengan Dalam joint working group itu memang ternyata salah satu syarat adalah untuk Namun kita faham bahawasanya ejen memang diperlukan oleh peniaga- Namun Bangladesh sebagai satu contoh punya 1,523 kalau tidak silap atau 1,526 Bangladeshi Recruitment Agencies yang kalau tidak silap pada ketika ini hanya Malaysia. Adakah Adakah 100, 500 lebih itu semua boleh digunakan oleh majikan-majikan Malaysia. Tuan Sivakumar a/l Varatharaju Naidu Timur. Memang perkara ini dalam perhatian Kementerian Sumber Manusia. Kita juga Bangladesh, malah ada juga negara-negara yang lain di mana Kerajaan telah mengambil banyak DR.23.02.2023 123 Sepertimana yang dibangkitkan oleh Yang Berhormat Ipoh Timur tadi, memang Bangladesh kita faham pada masa ini kita mempunyai 100 buah agensi pekerja Ini adalah satu Begitu juga dengan Indonesia, baru dua hari yang lepas saya telah melawat ke Indonesia telah mengadakan dialog dengan Menteri Ketenagakerjaan di Indonesia... Datuk Willie anak Mongin Borneo minta sedikit penjelasan. Tuan Sivakumar a/l Varatharaju Naidu Pada ketika ini kita dapati bahawa kos siling yang ditetapkan adalah sebanyak RM15,000 di mana jumlah ini adalah terlalu tinggi dan kami sedang berusaha untuk Semalam dan hari ini, jawatankuasa working group Malaysia dengan Indonesia sedang berbincang untuk Saya juga masih Jadi memang perkara ini Kementerian Sumber Manusia. Tuan Yang di-Pertua, untuk makluman Dewan yang mulia berhubung dengan isu C’ di bawah Akta Agensi Pekerjaan Swasta Akta 246 boleh merekrut pencari kerja tempatan dan pekerja bukan warganegara Malaysia. Agensi ini boleh Akta 246 ini Malaysia dan Jabatan Tenaga Kerja Semenanjung Malaysia, Sabah dan Sarawak. Bagi menambah baik proses ini, Kementerian Sumber Manusia sedang dalam (APS) serta langkah yang perlu diambil untuk mengawal kos pengambilan pekerja Peranan APS iaitu agensi pekerjaan swasta juga telah dinyatakan dalam (MoU) yang dimuktamadkan dengan negara-negara APS yang melakukan kesalahan berdasarkan aduan boleh dikenakan tindakan Tuan Yang di-Pertua, berbalik kepada isu yang dibangkitkan oleh Yang Berhormat Titiwangsa mengenai permohonan penggajian pekerja asing dalam tempoh D. Menyedari keperluan tenaga kerja asing dalam keadaan Oleh hal yang demikian, Kerajaan Malaysia telah melaksanakan pelan Januari 2023 sehingga 31 Mac 2023 Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Namun begitu, aspek-aspek seperti pematuhan terdapat standard perburuhan Ketua Pengarah Jabatan Tenaga Kerja Semenanjung Malaysia selaras dengan seksyen 60K Akta Kerja 1955 tidak boleh diabaikan. Pelan Kelonggaran Penggajian Pekerja Asing yang diperkenalkan adalah bagi DR.23.02.2023 D terdapat dalam lima sektor kritikal yang Kategori pekerjaan ini kurang menarik minat pencari pekerja tempatan dan Inisiatif-inisiatif yang telah diambil oleh Kementerian Sumber Manusia bagi menangani isu keperluan guna tenaga asing di sektor Mesyuarat Khas Pengurusan Pekerja Asing yang Yang Amat Berhormat Perdana Menteri sendiri pada 10 Januari Tuan Yang di-Pertua, Yang Berhormat Ipoh Barat dan Yang Berhormat Alor Setar Untuk makluman Dewan yang mulia, Perintah Gaji Minimum 2022 (PGM 2022) telah berkuat kuasa mulai 1 Mei 2022 dengan RM1,500 sebulan untuk semua sektor tanpa mengira wilayah. Majikan yang terlibat adalah majikan yang menggajikan lima orang pekerja atau Piawaian Pengelasan Pekerjaan Malaysia (Malaysia Standard Classification of Occupations 2020). Atas dasar keprihatinan kepada majikan yang kurang berkemampuan dan tidak Mei 2022 sehingga ke 30 Jun 2023 Sabah dan Sarawak. Tuan Yang di-Pertua, Dasar Gaji Minimum Kebangsaan digubal untuk (floor wages) bagi pekerja kategori terendah dalam pasaran buruh. Intervensi terhadap pasaran buruh dengan pelaksanaan Dasar Gaji Minimum adalah Tuan Afnan Hamimi bin Taib Azamudden Menteri, sedikit. Tadi Yang Berhormat Menteri sebut majikan yang tidak dapat menggaji Mei 2022 sehingga 30 Jun 2023. Tempoh itu tempoh apa Yang Berhormat Menteri Terima kasih. Tuan Sivakumar a/l Varatharaju Naidu RM1,500 tetapi ada juga kategori majikan RM1,500 iaitu sehingga 30 Jun 2023 Mereka tidak diwajibkan untuk diberi gaji RM1,500. Mereka masih boleh membayar gaji RM1,200. Tuan Yang di-Pertua... Datuk Willie anak Mongin Borneo minta sedikit sahaja tadi. Terima kasih Yang Berhormat Menteri. Saya tadi nak mengimbau kembali mengenai isu pekerja asing tadi sebab saya Ini Malaysia, mereka kena melalui dua Sebagai contoh, melalui pengalaman saya di Kementerian Perladangan dan Komoditi, untuk membawa 32,000 orang pekerja asing untuk sektor Kementerian Sumber Manusia, KDN, Kementerian Kesihatan. Kalau kita dah dapat kuota daripada Kementerian Sumber Manusia, kita perlu minta permit daripada KDN. Selepas itu, MOH kena beri clearance Jadi kalau boleh, since kita dah ada jawatankuasa, mungkin kerajaan juga boleh Bayangkan dalam sektor komoditi, kita dok berbincang, kerajaan dah bertukar tiga kali, Jadi saya harap, melalui pengalaman saya, perkara ini boleh Terima kasih. DR.23.02.2023 125 Tuan Sivakumar a/l Varatharaju Naidu Yang Berhormat adalah satu perkara yang telah Hari ini, kelulusan diberikan dalam tempoh tiga hari Maka, untuk mempercepatkan kita memperoleh pekerja asing, memang kerajaan Pengeluaran kuota juga akan dilakukan dalam tempoh Akan tetapi masalah sekarang yang saya lihat ialah bukan daripada segi Jadi... Tuan Haji Bakri bin Jamaluddin Batu. Tuan Sivakumar a/l Varatharaju Naidu Timbalan Yang di-Pertua Menteri perlu masa Tuan Sivakumar a/l Varatharaju Naidu Timbalan Yang di-Pertua Baiklah. Tuan Sivakumar a/l Varatharaju Naidu Timbalan Yang di-Pertua Berhormat Menteri. Saya beri lima minit, sila gulung dan di mana jawapan yang perlu, Tuan Sivakumar a/l Varatharaju Naidu Tuan Haji Bakri bin Jamaluddin Akan tetapi saya lihat sebenarnya masalahnya Malaysia. Masalah adalah negara yang memberikan tenaga pekerja. Contoh Indonesia, mereka punya sistem sendiri sebenarnya, sistem yang berpusat dan Ini Kemudian yang kedua, kalau kita lihat di sektor perladangan sawit, kebanyakan Indonesia sebab mereka ini lebih produktif. Cuma masalahnya kalau kita lihat di Indonesia Dia ada UMP, UMS dan sebagainya, upah minimum Saya ingat kalau kita lihat di sektor perladangan kita di Malaysia, NUPW and MAPA agreement yang mana Jadi, sebab itu saya bercakap soal pentingnya kita MARCOP ini tadi kita research Indonesia akan lebih daripada upah minimum Malaysia, menyebabkan tenaga-tenaga yang menjadi kegemaran sektor perladangan Indonesia sukar untuk datang ke Malaysia. Terima kasih. Tuan Sivakumar a/l Varatharaju Naidu Kementerian Sumber Manusia akan mengambil maklum tentang cadangan ataupun Yang Berhormat. Tuan Yang di-Pertua, izinkan saya menutup sesi penggulungan ini juga dengan DR.23.02.2023 Melawan musuh hati berkobar, Pertahankan negara ke akhir hayat, Jalur Gemilang megah berkibar, Malaysia Madani menyatukan rakyat. Akhir kata, saya mengucapkan terima kasih kepada semua Ahli Yang Berhormat Kementerian Sumber Manusia semasa Kementerian ini amat menghargai segala cadangan dan teguran Bagi soalan-soalan yang tidak dapat dijawab secara lisan, kementerian akan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri Sumber Manusia. Berikutan itu, majlis mempersilakan Menteri Kementerian Kesihatan, 50 minit. Menteri Kesihatan Pertua. Bismillahi Rahmani Rahim, assalamualaikum warahmatullahi wabarakatuh dan Malaysia Madani. Terlebih dahulu saya merakamkan ucapan setinggi-tinggi Ahli Yang Berhormat yang telah mengambil bahagian dalam Usul Menjunjung Kasih ke atas Titah Seri Paduka Baginda Yang di-Pertuan Agong dan telah menyentuh isu-isu yang berkaitan dengan Kementerian Kesihatan Malaysia. Terdapat sebanyak 59 soalan dan cadangan yang telah dibangkitkan oleh Ahli- Yang Berhormat sepanjang perbahasan selama lima hari. Saya akan memberi keutamaan dan memfokuskan kepada perkara-perkara yang Manakala isu-isu yang bersifat spesifik dan menjurus kepada lokaliti yang Ahli-ahli Yang Berhormat akan saya berikan maklum balas secara Berdasarkan kepada tempoh masa yang Ahli-ahli Yang Berhormat yang berkaitan. (i) menangani kesesakan Jabatan Kecemasan dan Trauma (ii) membela kebajikan doktor-doktor kontrak (iii) meningkatkan peruntukan kewangan bagi sektor kesihatan (iv) pembangunan menaik taraf fasiliti kesihatan (v) isu-isu yang berkaitan dengan kesihatan. Tuan Yang di-Pertua, saya menghargai keprihatinan Yang Berhormat Ledang, Yang Berhormat Kuala Langat, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Bentong, Yang Berhormat Dungun dan juga Yang Berhormat Batu berhubung dengan Seperti yang telah saya Februari yang lalu, masalah kesesakan KKM mengambil perhatian yang serius berhubung isu kesesakan di hospital dan KKM memahami kesusahan yang dialami oleh pesakit dan petugas Menurut data yang diperoleh dari Pusat Informatik Kesihatan (PIK) Bahagian Perancangan KKM, KKM melihat satu trend peningkatan kehadiran pesakit di Jabatan Kecemasan dan Trauma dan ini berpunca daripada pelbagai faktor. DR.23.02.2023 127 Salah satu faktor adalah kesan daripada pandemik COVID-19 di mana kes-kes (NCD) dan komplikasinya semakin hari semakin Sehubungan dengan itu, semenjak mengambil tugas, saya pelbagai inisiatif Jabatan Kecemasan. Bagi menangani masalah ini saya sendiri telah turun ke lapangan di beberapa Hospital Tengku Ampuan Rahimah Klang, di Hospital Segamat, Hospital Putrajaya, Hospital Selayang, Hospital Sultan Ismail, Johor baru-baru ini ya untuk KKM Untuk makluman Ahli-ahli Yang Berhormat, terdapat tujuh inisiatif yang telah dan KKM bagi mencari penyelesaian yang terbaik melalui lawatan-lawatan yang sedang Melaksanakan inisiatif Lean Healthcare di mana Kita juga ada melaksanakan short stay unit (SSU) yang mana inisiatif ini Inisiatif ini dapat mengurangkan waktu menunggu bagi Seterusnya melaksanakan bed management unit (BMU) secara digital Pengurusan katil yang cekap dan efektif ini dapat mengurangkan juga masa Jabatan Kecemasan untuk mendapatkan katil. Seterusnya Kita juga merawat kes-kes bukan kecemasan di klinik kesihatan KKM. Memperkasakan komuniti dan meningkatkan kesedaran awam adalah berkenaan Jabatan Kecemasan dan Trauma di seluruh negara juga dilakukan memandangkan Untuk makluman Yang Berhormat Ledang, Yang Berhormat Kuala Langat dan Yang Berhormat Kulim-Bandar Baharu salah Pada masa yang sama, KKM juga Tuan Roslan bin Hashim Berhormat Menteri. Dr. Zaliha binti Mustafa Tuan Roslan bin Hashim Terima kasih. Dato’ Dr. Ahmad Yunus bin Hairi Menteri, berkaitan juga. Terima kasih. Saya melihat tujuh inisiatif itu adalah satu inisiatif Cuma saya melihat antara perkara yang perlu diambil perhatian secara Yang Berhormat sebutkan tadi sebahagian besarnya adalah berkaitan dengan pesakit DR.23.02.2023 Saya melihat bahawa meningkatkan kesedaran awam itu adalah satu perkara Soalan saya Tuan Ts. Zahir bin Hasan Hospital Serdang, sampai di Jadi perkara ini sering Saya ingin mendapat Yang Berhormat Menteri, terima kasih. Dr. Zaliha binti Mustafa Jadi saya teruskan dahulu. Pada masa yang KKM juga melanjutkan waktu operasi selepas waktu pejabat di 51 buah klinik Isnin hingga Jumaat dan dari jam Sabtu. Bagi menjawab persoalan Yang Berhormat Paya Besar mengenai keberkesanan Julai hingga Oktober 2022 oleh Jabatan Kesihatan Kuala Lumpur dan kajian ini Klinik Kesihatan Presint 9 dengan Jabatan Kecemasan Hospital Putrajaya sebab ia berkaitan iaitu antara jam 5 petang hingga 10 malam pada hari bekerja Berdasarkan kepada pemerhatian dalam tempoh tersebut, terdapat penurunan Jabatan Kecemasan Hospital Putrajaya sebanyak 13 peratus iaitu daripada Julai apabila perkhidmatan extended hours mula Klinik Kesihatan Presint 9. Manakala bagi klinik kesihatan tersebut Julai dan seterusnya menurun kepada 1,700 Ogos hingga Oktober. So, ini adalah satu penurunan yang agak besar. Bagi mendapatkan penerangan yang menyeluruh kementerian akan Selain daripada menghadiri janji temu secara fizikal, KKM Perkhidmatan ini boleh menjimatkan masa dan kos pengangkutan serta Skop perkhidmatan ditawarkan meliputi rawatan susulan pesakit luar, Ahli-ahli Yang Berhormat, sepertimana yang titah Yang di-Pertuan Agong tempoh Tuan Syed Ibrahim bin Syed Noh Dr. Zaliha binti Mustafa Tuan Syed Ibrahim bin Syed Noh Dr. Zaliha binti Mustafa Seperti Yang Berhormat Bandar Kuching dan Yang Berhormat Dungun, DR.23.02.2023 129 Ya. Tuan Syed Ibrahim bin Syed Noh Dato’ Indera Mohd Shahar bin Abdullah Berhormat Ledang, Paya Besar sedikit, Yang Berhormat Menteri. Tuan Lee Chuan How Besarlah. Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Menteri kerana usaha yang Saya ambil contoh yang Hospital Muar baru-baru ini kerana ada pesakit yang dari kawasan saya Hospital Muar yang dahulunya memang Akan tetapi sudah ada nombor giliran dan mereka lebih berpuas hati walaupun Jadi saya ucapkan tahniah. Saya hendak tanya lanjutan ini ialah berkenaan Kita ada bincang tentang perkara ini khususnya berkenaan dengan kluster. Apabila kita klusterkan hospital-hospital ini maknanya kita boleh fokus dan Maka kes-kes di hospital pakar Contohnya, kalau Hospital Muar maka dia ada pengurusannya dia boleh Hospital Tangkak ataupun kes-kes Hospital Tangkak. Jadi, apakah ini ada dalam pertimbangan pihak Terima Dato’ Indera Mohd Shahar bin Abdullah Berhormat Menteri, perkara yang sama. Boleh Dr. Zaliha binti Mustafa Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Saya meneliti jawapan Yang Berhormat Menteri tadi berkaitan extended hours yang saya bangkitkan dalam ucapan Menjunjung Kasih tempoh hari. Cuma saya hendak tanya Yang Berhormat Menteri, Yang Berhormat Menteri akan lakukan ini juga melibatkan Oleh sebab difahamkan ada petugas yang kompelin mereka bertugas mengikut Perkara ini jika berlaku Terima kasih, Yang Berhormat Menteri. Dr. Zaliha binti Mustafa Bagi soalan yang pertama tadi tentang masa menunggu yang Dengan Saya bagi Yang Berhormat yang bertanya tentang bagaimana cara untuk kita Kementerian sebenarnya melalui Unit Komunikasi Korporat, kita memang menjalankan kempen-kempen berkenaan dengan Jabatan Kecemasan tetapi mengambil sikap untuk Kita juga akan bekerjasama DR.23.02.2023 Tentang kluster sebenarnya memang inisiatif itu kita ada lakukan. Kluster ini dia Jadi, kita bahagi-bahagikan So, itu kita sudah laksanakan. Akan tetapi mungkin juga satu lagi kluster yang kita Oleh sebab Jadi kita Ini adalah inisiatif yang kita akan explore atau kita akan tengok untuk Puan Yeo Bee Yin Tuan Lee Chuan How Dr. Zaliha binti Mustafa Tuan Lee Chuan How Menteri. Berkenaan dengan kesesakan walaupun ia locational tetapi ia memang Ambil Hospital Raja Permaisuri Bainun (HRPB), Ipoh GH di mana kesesakan di Emergency Department (ED) memang diketahui umum dan amat menyerlah. Maka ada cadangan untuk digunakan perkhidmatan sama ada dalam public- Hospital Ar-Ridzuan yang baru tukar HRPB sekarang yang memang tidak diguna, diretrofit ke macam mana. Adakah ED di HRPB. Dr. Zaliha binti Mustafa Terima kasih, Yang Berhormat. Puan Yeo Bee Yin Dato' Dr. Zulkafperi bin Hanapi Dr. Zaliha binti Mustafa Puan Yeo Bee Yin Yang Berhormat Menteri Kesihatan di Jabatan Kecemasan secara purata adalah empat ke enam jam. Untuk saya bagaimana Yang Berhormat Menteri dapat angka ini dan adakah Yang Berhormat Menteri ada angka-angka untuk individu hospital, hospital yang masing-masing Jabatan Kecemasan.. Dato' Dr. Zulkafperi bin Hanapi Berhormat Menteri.. Puan Yeo Bee Yin DR.23.02.2023 131 Dr. Zaliha binti Mustafa Dato' Dr. Zulkafperi bin Hanapi Tanjong Karang boleh Puan Yeo Bee Yin Dr. Zaliha binti Mustafa Puan Yeo Bee Yin So, boleh saya cadangkan kalau KKM boleh paparkan masa purata menunggu di Dr. Zaliha binti Mustafa Puan Yeo Bee Yin Dr. Zaliha binti Mustafa Untuk makluman, saya sambung sedikit lagi. Okey. Untuk makluman Ahli Yang Berhormat Bandar Kuching dan Yang Berhormat Dungun, KKM melaksanakan pelbagai program Kita juga ada intervensi perkhidmatan berhenti merokok, perkhidmatan kesejahteraan Wellness Hub dan perkhidmatan jangkauan kepada komuniti melalui Wellness on Wheel seluruh negara dan program pendidikan dan pencegahan di institusi KKM juga menggunakan pelbagai strategi dan pendekatan ke arah Antaranya adalah (i) melaksanakan sesi libat urus dengan pemegang taruh (NGO), ketua-ketua komuniti serta (ii) kempen media ANMS menerusi platform elektronik dan cetak, (iii) pemerkasaan komuniti kepada ejen, kesihatan komuniti (MyChampion) yang terdiri daripada sukarelawan COMBI, KOSPEN, ikon gigi, duta kenali ubat, wakil kesihatan kampung (WKK) dan juga panel penasihat. Tuan Yang di-Pertua, saya ingin beralih kepada isu doktor kontrak yang hangat Dato' Dr. Ahmad Yunus bin Hairi Dr. Zaliha binti Mustafa Kuala Langat, Yang Berhormat Puncak Borneo, Yang Berhormat Paya Besar dan juga Yang Berhormat Batu. Dato' Dr. Ahmad Yunus bin Hairi DR.23.02.2023 Dr. Zaliha binti Mustafa Berkenaan Dato' Dr. Ahmad Yunus bin Hairi Dr. Zaliha binti Mustafa Dato' Dr. Ahmad Yunus bin Hairi Dr. Zaliha binti Mustafa Ini kita sentuh dulu berkenaan dengan doktor kontrak. Sebelum saya pergi jauh, saya ingin menjawab persoalan Yang Berhormat Paya Besar mengenai bilangan peletakan jawatan doktor kontrak dalam tempoh lima tahun Seramai 3,386 daripada 29,548 orang pegawai perubatan Perincian (i) seramai 110 orang iaitu 1.8 peratus daripada 6,120 orang pada (ii) seramai 168 orang iaitu 1.52 peratus daripada 11,044 orang (iii) seramai 475 orang daripada 17,183 orang pada tahun 2019 (iv) seramai 511 orang pada tahun 2020 daripada 22,296 orang (v) seramai 768 orang iaitu 2.92 peratus daripada 26,303 orang (vi) seramai 1,354 orang iaitu 4.58 peratus daripada 29,548 orang Antara sebab yang diberikan oleh pegawai perubatan yang secara lantikan (i) mereka memilih berkhidmat dengan sektor swasta dan badan (ii) mereka membuka klinik sendiri (iii) ada juga yang mahu melanjutkan pelajaran (iv) ada yang berhijrah ke luar negara (v) ada yang juga meletakkan sebab-sebab peribadi (vi) ada juga yang meletakkan sebagai masalah kesihatan Bagi isu tekanan mental seperti saya katakan tadi yang turut dibangkitkan oleh Yang Berhormat Paya Besar, Yang Berhormat Bandar Kuching dan Yang Berhormat Bentong. Dimaklumkan bahawa seramai 76,381 pelbagai petugas kesihatan daripada KOSPEN WOW. Berdasarkan saringan, kita dapati lebih kurang 3.35 Ada gejala stres, gejala keresahan dan juga ada gejala Maksudnya, mereka datang dengan gejala-gejala tersebut. KKM mengambil maklum bahawa mana-mana pekerja yang bekerja dalam Masalah kesihatan mental boleh berpunca daripada pelbagai faktor psikologi termasuklah Sehubungan itu, KKM telah menubuhkan pasukan petugas khas bagi menambah baik budaya kerja Mei 2022. Skop dan terma ini merangkum penelitian DR.23.02.2023 133 Pelan perancangan turut dirangka di peringkat pengurusan Jabatan Kesihatan Negeri dan hospital bagi mengatasi masalah beban kerja di luar jangkaan dan Sebagai contoh, semasa terjadinya KKM sememangnya prihatin, mengambil berat dan empati terhadap pelbagai isu KKM sebab mereka adalah the frontliner. Dalam KKM menitikberatkan usaha mewujudkan ekosistem yang KKM. Bagi menangani isu duka lara doktor ini ataupun doktor kontrak yang bertugas Yang Berhormat Puncak Borneo, KKM berusaha meneliti permohonan pertukaran pegawai yang berkenaan. Oleh yang Dengan kekerapan permohonan yang diberikan, peluang pegawai memperoleh Walau bagaimanapun, pelaksanaan Sabah dan Sarawak. Selain menangani isu duka lara pegawai dan pasangan yang berkhidmat, KKM KKM Tuan Yang di-Pertua, Yang Berhormat Paya Besar turut membangkitkan Berdasarkan Peraturan Pegawai Kumpulan Pengurusan dan Profesional yang bertugas melebihi waktu bekerja sememangnya boleh diberi cuti gantian. Penggunaan cuti gantian boleh dirancang awal dan boleh digunakan dalam tempoh enam Walau Selain daripada gaji dan imbuhan tetap, pegawai perubatan turut menerima Penerimaan Pegawai yang bertugas di klinik rawatan pesakit selepas waktu pejabat di Jabatan Kecemasan hospital dan klinik kesihatan yang menawarkan perkhidmatan extended hours RM80 sejam. Bayaran ini adalah kompetitif sepertimana yang Tuan Yang di-Pertua, walau apa pun yang telah dilaksanakan oleh KKM, KKM Hartal Doktor Kontrak seperti yang dibangkitkan oleh Yang Berhormat Larut Yang Berhormat Paya Besar. Semalam saya telah mengadakan pertemuan bersama kira-kira 350 orang NGO dan MMA yang bertujuan untuk mendapatkan pandangan, maklum balas dan cadangan DR.23.02.2023 Jabatan Kecemasan, penambahbaikan laluan kerjaya pegawai perubatan dan pelbagai isu teknikal Jadi, komunikasi seperti ini insya-Allah kita akan teruskan dari semasa ke semasa Tuan Prabakaran a/l M Parameswaran Menteri, tahniah. Dr. Zaliha binti Mustafa Tuan Prabakaran a/l M Parameswaran Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Kita ada tanya Yang Berhormat Menteri. Berapa ramai doktor duka lara sebab ramai doktor yang husbandnya bekerja di Apatah lagi apabila mereka mempunyai anak-anak kecil. Jadi, apa langkah drastik yang agak serius, yang diambil oleh pihak hospital Kementerian Kesihatan Arab Saudi, di luar negara dan Satu lagi ialah tekanan yang diterima oleh doktor-doktor baru ini oleh senior Bahkan, ada kes di Penang dahulu, pernah mati dan sebagainya. Jadi, benda ini Oleh sebab doktor ini manusia, Yang Berhormat Menteri. Jadi, apa langkah yang lebih teratur, tersusun yang dilakukan oleh Terima kasih banyak. Dr. Zaliha binti Mustafa Sebenarnya statistik yang tersebut, nanti saya akan rujuk dan akan memberi jawapan Tentang isu sosial itu memang kita akui berlaku di kalangan petugas-petugas Kita sebenarnya membantu kalau mereka memberikan permohonan kepada Kita akan bagi keutamaan tetapi apa pun, ia Yang Berhormat, saya dah dapat jawapan. Pada tahun 2022, kita ada sebanyak Nanti saya akan jawab dalam topik mental illness untuk soalan yang Saya teruskan. Untuk makluman Yang Berhormat Paya Besar juga, KKM turut KKM untuk mengemukakan Program Mentor Mentee. Sesi kaunseling dan pelaksanaan open door policy oleh pengarah hospital. Sejak Oktober tahun lepas, KKM juga telah menyediakan portal MyHEALTH bagi MyHEALTH dan perkara ini akan disiasat oleh jawatankuasa yang Selain itu, KKM juga mengadakan sesi libat urus bersama para penggiat industri, Selain itu, KKM juga akan MMA bagi DR.23.02.2023 135 MyHEALTH yakni KKM dan HelpDoc yang dari MMA lah supaya pengurusan aduan lebih Ini juga maklum balas yang telah diberikan dalam pertemuan saya KKM dan juga MMA. Dr. Mohammed Taufiq bin Johari Yang Berhormat Menteri. Sedikit, Sungai Petani. Sedikit sahaja. Dr. Zaliha binti Mustafa Dr. Mohammed Taufiq bin Johari Yang Berhormat Menteri dan Kementerian Pendidikan atas Baik, isu buli doktor-doktor Saya mendapat juga keluhan daripada kawan-kawan yang mana banyak dah Aduan dibuat pada platform yang betul Maknanya, semua data itu diberikan kepada doktor-doktor Jadi, apakah langkah kerajaan bagi memastikan bahawa aduan ini tidak Pada akhirnya akan menyebabkan Terima kasih Yang Berhormat Menteri. Dr. Zaliha binti Mustafa Saya telah meminta supaya kita melakukan penelitian yang Kita merasakan seperti doktor-doktor senior ini perlu merasakan bahawa Kalau Saya yakin yang benda ini sebenarnya berlaku Tuan Haji Aminolhuda Hassan Terima kasih kepada Yang Berhormat Menteri Kesihatan. Isu yang Berhenti kerana Terima kasih. Dr. Zaliha binti Mustafa Akan tetapi yang berhenti, saya mohon untuk menjawab dalam bertulis. Terima kasih. Berhubung rungutan kriteria pemilihan yang tidak jelas. Ini juga telah Isu ini telah dibangkitkan oleh Yang Berhormat Bandar Kuching. Yang Berhormat Bandar Kuching ini memang aktif, banyak soalan dia. Pertimbangan untuk melantik tetap pegawai perubatan kontrak adalah Suruhanjaya Perkhidmatan Awam (SPA) selaku pihak berkuasa yang melantik. Proses Penilaian dibuat berdasarkan prestasi tahunan dan penilaian semasa temu duga menerusi Tatacara Pengambilan SPA. Pegawai juga akan dinilai daripada aspek nilai integriti dan keupayaan untuk Sekiranya pegawai tidak dilantik tetap, pegawai tersebut masih berpeluang untuk Kita berikan 1,500 jawatan baharu yang akan diperoleh selaras dengan Jemaah Menteri pada 19 Januari 2022 berikutan fasiliti baru yang siap dibina Untuk makluman juga, semalam ada juga perkara ini dibangkitkan dalam Jadi, saya juga akan insya-Allah berbincang dengan SPA untuk MMA. Tuan Yang di-Pertua, bagi mengoptimumkan Yang Berhormat Bandar Kuching lagi sekali mencadangkan agar KKM membaiki DR.23.02.2023 Untuk makluman Ahli Yang Berhormat, KKM sememangnya memberi keutamaan Cadangan pembinaan fasiliti baru dipertimbang, Yang Berhormat Kuala Langat telah menyentuh isu peruntukan supaya KKM Untuk Ahli Yang Berhormat Kuala Langat, KKM merupakan antara kementerian yang Pada tahun lepas, KKM telah menerima peruntukan sebanyak RM32.41 bilion RM28.03 bilion dan peruntukan RM4.38 bilion. Walau bagaimanapun, jika diukur peruntukan KDNK negara, peruntukan yang diterima untuk ASEAN yang lain. Sebagai contoh, peruntukan bagi sektor kesihatan di Singapura, negara jiran kita Thailand, 3.06 peratus berbanding Malaysia yang hanya menerima Tuan Kamal bin Ashaari Dr. Zaliha binti Mustafa Ini adalah bagi memastikan penyampaian Selain permohonan Malaysia, KKM telah mencadangkan beberapa inisiatif. Ya, sila Yang Berhormat Kuala Krau. Tuan Kamal bin Ashaari Yang Berhormat Menteri. Pertamanya tahniah dan alhamdulillah atas usaha-usaha yang Cuma saya menyentuh Ini saya hendak Kalau di kawasan saya itu Klinik Kesihatan Kerdau, Jadi kalau hujan atau sebagainya, ibu mengandung dan sebagainya itu berdepan Terima kasih banyak. Tuan Haji Mohd Hasnizan bin Harun Menteri, sedikit sahaja Hulu Selangor. Terima kasih Yang Berhormat Menteri. Saya tidak Hulu Selangor atau tidak sebab saya sembahyang tadi. Cuma saya mohon sangat untuk yang klinik kesihatan itu sebab ia bukan baru diminta. Sudah lama minta benda itu. Jadi, mohon sangat perhatian sebab terlalu sesak di Klinik Serendah. Terima kasih. Dr. Zaliha binti Mustafa Tuan Kamal bin Ashaari Tuan Haji Mohd Hasnizan bin Harun Dr. Zaliha binti Mustafa Malaysia, KKM telah mencadangkan beberapa inisiatif iaitu enam inisiatif MOF untuk dipertimbangkan dalam belanjawan akan datang ini yang akan Inisiatif tersebut termasuklah pertama, living with COVID-19. Kerajaan sedar COVID-19 masih lagi wujud. Justeru, di bawah inisiatif ini DR.23.02.2023 137 KKM telah memohon kepada MOF untuk mempertimbangkan peruntukan perolehan bagi Ubat-ubat khas COVID-19, gas perubatan, ubat antiviral, pembekal personal (PPE). Selain itu, inisiatif ini juga dicadangkan akan merangkumi penyumberluaran Selain mengurangkan KKM sedar bahawa Dr. Kelvin Yii Lee Wuen Terima kasih Yang Berhormat Menteri. Saya mendengar dengan teliti tentang COVID-19. Satu isu yang sangat penting yang kita tidak sempat COVID-19 dan kesan-kesannya Yang Berhormat Menteri Sumber Manusia tadi untuk masuk ke Malaysia. Jadi saya hendak tanya, apakah rancangan kerajaan dan juga pandangan Adakah lebih baik untuk mungkin kita galakkan semua pekerja asing yang Malaysia untuk bekerja untuk mendapatkan sama ada vaksin ataupun booster Ini kerana kita lihat daripada data, memang jelas menunjukkan ia COVID-19 ini. Jadi, apakah Yang Berhormat Menteri tentang isu ini. Dr. Zaliha binti Mustafa Berhormat, saya bersetuju dengan cadangan tersebut. Kita boleh memikirkan (explore) Apatah lagi setelah Kementerian Sumber Manusia menyebut bahawa kita Perkara ini juga saya telah sebut dalam kenyataan media saya beberapa bulan Jadi, bagi saya itu adalah cadangan yang baik apabila kita juga membuka peluang Ini memastikan bahawa rakyat kita lebih selamat apabila pekerja- Dato’ Seri Amirudin bin Shari Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Kita banyak membicarakan tentang keberkesanan perkhidmatan di hospital, Saya tidak tahu sama ada dalam tempoh lima minit ini Yang Berhormat Menteri akan membicarakan hal ini. Saya hendak timbulkan masalah Hospital Maran ini. Hospital Maran telah pun diluluskan sejak Rancangan Malaysia Ke-11 lagi. Dr. Zaliha binti Mustafa Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato’ Seri Amirudin bin Shari COVID-19. Terima kasih Yang Berhormat Menteri Kesihatan. Saya kira adakah pihak Ini DR.23.02.2023 Justeru, saya berpandangan adakah hal ini boleh dipertimbangkan supaya COVID-19 Tuan Roslan bin Hashim Dr. Zaliha binti Mustafa Tuan Haji Bakri bin Jamaluddin Yang Berhormat Menteri, sedikit sahaja. Dr. Zaliha binti Mustafa"
  ],
  "absentees": [
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun) DR.23.02.2023 1"
  ]
}