{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Tan Sri Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan) DR.06.06.2023",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan) DR.06.06.2023 iii",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib. (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai) DR.06.06.2023",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu) DR.06.06.2023 v",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Pelaburan, Perdagangan Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Tuan Lee Chuan How (Ipoh TImor)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Selasa, 6 Jun 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua (Tan Sri Dato’ Johari bin Abdul) Mesyuarat Tuan Yang di-Pertua Yang Berhormat, sebelum kita Pertanyaan-pertanyaan Menteri hari ini, saya ingin maklumkan bahawa galeri COVID-19. Hari ini kita menerima kunjungan daripada Ketua Pesuruhjaya dan Pesuruhjaya Persatuan Pengakap Malaysia dari Kedah yang diketuai oleh Mejar Jeneral Prof. Dato' Dr Mohd. Zin dan Tuan Zulkiflee Shariff. Terima kasih kerana bersama-sama kita pagi ini. Di samping itu, saya juga ingin memaklumkan kepada Yang Berhormat-Yang Berhormat, oleh sebab galeri kita telah pun dibuka untuk tetamu-tetamu, saya menyeru Ahli-ahli Yang Berhormat yang mempunyai tetamu-tetamu yang hendak dibawa Dewan kita Insya-Allah dengan pengalaman yang mereka ada ini, mereka akan bawa ke Allah mereka juga akan Ahli Yang Berhormat nanti, insya-Allah. Baik, kita mulakan pertanyaan- WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Tuan Lim Guan Eng Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Tuan Lim Guan Eng Tan Sri Tuan Yang di-Pertua Darjah Kebesaran Panglima Setia Mahkota (PSM) yang membawa gelaran Tan Sri dan Sidang Dewan Rakyat masuk ke minggu kedua, Semua YB datang berseri-seri, Tahniah diucap kepada Tuan Yang di-Pertua, Atas kurniaan Darjah Kebesaran Tan Sri. DR.06.06.2023 Datuk Seri Dr. Ronald Kiandee Peraturan Mesyuarat, satu. Tuan Yang di-Pertua Okey, Bagan jangan tanya soalan sahaja Bagan. Datuk Seri Dr. Ronald Kiandee Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Datuk Seri Dr. Ronald Kiandee Tuan Lim Guan Eng Datuk Seri Dr. Ronald Kiandee Tuan Lim Guan Eng Datuk Seri Dr. Ronald Kiandee Hendak saya baca ke Tuan Yang di-Pertua Itu keseluruhan konteks Peraturan Mesyuarat 23(1)(c). Soalan pertama Tuan Yang di-Pertua, yang mengandungi perkara-perkara yang mengandungi fikiran dan Perkataan seperti Seorang Ahli Datuk Seri Dr. Ronald Kiandee Itu merupakan berasaskan satu fakta yang tidak tepat. Jadi soalan saya Adakah Tuan Yang di-Pertua sebagai Speaker Dewan Rakyat Perkara Peraturan Mesyuarat 23(1)(c) Peraturan Dewan Rakyat ini Perkara 23(1)(c) Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Dewan. Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Beluran tadi. Jadi, saya akan teruskan dengan soalan Datuk Seri Dr. Ronald Kiandee PRN Tuan Yang di-Pertua, yang tidak sepatutnya dikeluarkan dalam Dewan. Tuan Yang di-Pertua Standing order mana itu Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua DR.06.06.2023 3 Datuk Che Mohamad Zulkifly bin Jusoh Jika sesuatu pertanyaan itu mengandungi sesuatu kata-kata, jadi ada kata-kata dalam ini. Gesaan, gesaan Yang Berhormat Menteri Besar Kedah. Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Persekutuan dipinda. Okey, apabila ada kata-kata, maka Ahli yang bertanya itu hendaklah Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Di manakah puncanya Tuan Yang di-Pertua Standing Order nombor 9. Datuk Awang bin Hashim Tuan Yang di-Pertua Terima kasih. Datuk Awang bin Hashim Datuk Che Mohamad Zulkifly bin Jusoh Datuk Awang bin Hashim Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Teruskan. Silakan. Datuk Awang bin Hashim Tahniah diucapkan. Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua Datuk Awang bin Hashim Ahli lain. Yang Berhormat Bagan ini, benda yang tidak dikatakan oleh Yang Amat Berhormat Menteri Besar Kedah dikeluarkan sebagai soalan yang pertama pada Menteri Besar Kedah bahawa Perlembagaan Persekutuan dipinda untuk dipadamkan Pulau Pinang agar boleh Kedah. Saya jadi... Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Mohd Sany bin Hamzan Berhormat Pendang, memang dia sebutlah, Pendang tidak tengok TikTok ini. Pendang TikTok. Tidak ada TikTok kah Pendang Tuan Yang di-Pertua DR.06.06.2023 Tuan Mohd Sany bin Hamzan Pulau Pinang itu milik Kedah. Sebut dengan Sanusi, minta disebut supaya Sabah Sarawak pun milik Kedah. Dato’ Seri Dr. Shahidan bin Kassim Datuk Che Mohamad Zulkifly bin Jusoh Berhormat Hulu Langat, jangan kurang ajar. Tuan Mohd Sany bin Hamzan Kedah. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Datuk Awang bin Hashim Yang di-Pertua. Dia cakap ikut done sahaja. Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua Tuan Jamaludin bin Yahya Tuan Yang di-Pertua, jangan biased. Banyak kali sudah Yang Berhormat Hulu Langat buat Jangan biased. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertua sebab lain. Datuk Awang bin Hashim Yang Amat Berhormat tidak sebut perkataan pinda Perlembagaan. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Hari ini saya hendak jemput Yang Amat Berhormat Perdana Menteri, sila jawab. Datuk Awang bin Hashim Yang di-Pertua. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Datuk Awang bin Hashim Berhormat Menteri Besar Kedah tidak cakap. Saya sudah checked dalam YouTube. Tuan Lee Chean Chung Tuan Yang di-Pertua Masukkan usul. Silakan Bagan. Datuk Awang bin Hashim Tuan Lee Chean Chung DR.06.06.2023 5 Dato’ Seri Dr. Shahidan bin Kassim Tuan Lee Chean Chung Perlembagaan. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Yang Berhormat Bagan. Tuan Mohd Sany bin Hamzan Arau duduk. Dato’ Seri Dr. Shahidan bin Kassim Hulu Langat ini jangan buat macam itu. Datuk Awang bin Hashim Dato’ Seri Dr. Shahidan bin Kassim Dewan riuh Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Bangang Tuan Mohd Sany bin Hamzan Dewan riuh Tuan Yang di-Pertua Datuk Awang bin Hashim Pertua. Kita cadangkan supaya Hulu Langat ini kita hantar ke",
    "Tuan Lim Guan Eng Menteri Besar Kedah, bahawa Perlembagaan Persekutuan dipinda untuk Pulau Pinang agar boleh dikembalikan pada Kedah, yang telah Pulau Pinang serta mengancam keharmonian dan keselamatan dalam Perdana Menteri dan Menteri Kewangan Tuan Yang di-Pertua, bagi pihak Ahli-ahli Dewan Rakyat saya ambil kesempatan ini untuk Tuan Yang di-Pertua atas pengurniaan Darjah Kebesaran Panglima Setia Mahkota. Tan Sri juga diberikan kepada beberapa mantan Ahli Parlimen, jadi saya hendak (i) Almarhum Tuan Guru Nik Abdul Aziz (ii) Saudara Lim Kit Siang (iii) Dato’ Sri Dr. Haji Wan Junaidi (iv) Dato’ Sri Anifah bin Aman. DR.06.06.2023 Mereka termasuk Tuan Yang di-Pertua, iaitu mantan Ahli-ahli Parlimen yang telah Dewan Rakyat. Merujuk kepada soalan, saya telah mendapat dokumen termasuk daripada Menteri Besar Kedah secara tidak Pertama, menuntut supaya Perlembagaan Malaysia dipinda supaya mengembalikan Pulau Pinang pada Kedah dan Pulau Pinang milik Kedah. Sebagai seorang yang ada kedudukan, kenyataan ini adalah tidak Perlembagaan dan undang-undang. Ini termasuklah juga di bawah Kanun Keseksaan dan Akta Hasutan. Sebahagian daripada laporan telah pun dikemukakan Peguam Negara, menunggu tindakan Peguam Negara untuk mengambil tindakan. Kedudukan negeri Pulau Pinang daripada segi kerajaan dan kenyataan Peguam Negara Malaysia. Pulau Pinang dalam Malaysia termaktub di bawah fasal 2 Perkara 1 Perlembagaan Persekutuan yang memperuntukkan negeri-negeri Persekutuan Tanah Melayu iaitu Johor, Kedah, Kelantan, Melaka, Negeri Sembilan, Pahang, Perak, Perlis, Pulau Pinang, Selangor dan Terengganu dan negeri-negeri Borneo iaitu Sabah dan Sarawak, itu 1957. Ini dibaca fasal 3 Perkara 71 Perlembagaan bersama Jadual Kelapan Perlembagaan Persekutuan yang menjamin kedudukan perlembagaan negeri termasuk Pulau Pinang. Perjanjian bermula dengan Kerajaan Inggeris dan Raja-raja Melayu, Perjanjian Persekutuan Tanah Melayu 21 Januari 1948 dan Perjanjian Persekutuan Tanah Melayu Ogos 1957 yang diperkenankan oleh semua Raja-Raja Melayu termasuk Duli Yang Maha Mulia Almarhum Tuanku Badlishah Ibni Almarhum Sultan Abdul Hamid Halim Shah, Sultan Kedah. Semua undang-undang perjanjian yang terdahulu itu terbatal dengan Persekutuan Tanah Melayu dan perjanjian yang diperkenan. Kalaupun satu permohonan daripada Tuanku Badlishah iaitu pada tahun 1956, Inggeris kalau boleh dipertimbangkan, bukan claim, bukan tuntutan Pulau Pinang, mempertimbangkan kalau mendapat pandangan daripada penduduk- Seberang Perai termasuk saya, sama ada mahu memilih untuk berserta Kedah Pulau Pinang. Almarhum Tuanku Badlishah lebih bijak, lebih prihatin dan Dalam keputusan itu, akhirnya dimuktamadkan dalam Perjanjian Penubuhan Persekutuan Tanah Melayu di mana Tuanku Sultan Badlishah telah perkenan Perjanjian Raja-raja, saya tidak perlu baca termasuk Tuanku Sultan Badlishah. Jadi, mengapakah perkara ini dibangkitkan Belud memang betul, fasal PRN. Apakah kerana hendak gelojoh kuasa pilihan raya kita Perlembagaan dan timbulkan huru-hara Ini soalnya dan ini yang menyebabkan timbul permasalahan. Kita sudah merdeka Sama ada UMNO-Barisan Nasional, PAS dan PH dan sekarang PAS dan PN, tidak pernah dibangkitkan melainkan seorang ketua yang Perlembagaan Peguam Negara untuk Tepuk Tuan Yang di-Pertua Tuan Lim Guan Eng Yang Amat Berhormat Perdana Menteri atas jawapan yang lengkap tadi, yang Pulau Pinang sebagai suatu buah negeri yang berdaulat dalam Persekutuan Malaysia. Adakah juga Yang Amat Berhormat akan menimbulkan tentang Akta 325 iaitu Kedah dan Pulau Pinang pengubahan sempadan 1985 yang telah pun Kedah dan Pulau Pinang dan di DR.06.06.2023 7 Parlimen tetapi diperkenankan oleh Majlis Raja-Raja. Sepertimana yang ditetapkan dalam Perlembagaan Persekutuan dan Yang Amat Berhormat Perdana Menteri. Adakah peristiwa ini menunjukkan escalating Menteri Besar Kedah mengeluarkan perkataan lucah Bolehkah perkara yang dianggap normal Dewan riuh Tuan Yang di-Pertua Tuan Lim Guan Eng Dewan riuh Tuan Yang di-Pertua Tuan Muhammad Fawwaz bin Mohamad Jan Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Tuan Lim Guan Eng Dato’ Seri Anwar bin Ibrahim Tuan Lim Guan Eng Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Please. Dato’ Seri Anwar bin Ibrahim Menteri Besar Kedah dan bukan Tepuk Istilah awal yang digunakan adalah pajakan. Saya tidak mahu ulas hanya Bahkan tahun 2018 Menteri Besar Kedah pada ketika itu kepada Perdana Menteri pada Yang Berhormat Tun Dr. Mahathir bin Mohamad. Macam ada salah sebut nama Ada yang bangkitkan kalau salah sebut Yang Berhormat Arau ya. Akan tetapi saya Pada masa itu, Perdana Menteri tahun 2018, Yang Berhormat Langkawi ya telah Istilah dalam minit mesyuarat oleh Majlis Kewangan Negara iaitu menambah pemberian khas, maaf. Kajian Semula Kadar Pemberian Khas oleh Kerajaan Persekutuan kepada Kerajaan Negeri Kedah. Itu bersabit Saya tidak mahu panjang undang-undang. Sebenarnya undang- Itu dimeterai di Siam, di antara Inggeris dan Raja Siam, meminta supaya apa yang diberikan oleh- pada ketika itu oleh Inggeris dipindahkan kepada Kerajaan Persekutuan kemudian, berdasarkan prinsip yang Siam, Gabenor-gabenor Inggeris dengan Raja Siam. DR.06.06.2023 Jadi yang dibangkitkan sekarang ini ialah oleh sebab ada bayaran itu Kedah. Tidak betul Tuan Yang di-Pertua. Sulu dalam Kota Kinabalu Inggeris kepada Raja Sulu. Jadi apabila kita merdeka, Kita hanya batalkan atas keputusan Perdana Menteri, Yang Berhormat Pekan pada ketika itu kerana pencerobohan haram dari gerombolan Sulu. Jadi oleh yang demikian Malaysia. Dalam konteks yang sama, kalau kita faham prinsip Jadi saya setuju dengan pandangan Bagan. Hal ini mesti dihentikan dan saya harap dengan kenyataan ini dan dengan siasatan Polis Diraja Malaysia yang telah diserahkan kepada Peguam Negara hari ini mesti Raja- Raja Melayu. Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Pertua. Terima kasih Yang Amat Berhormat Perdana Menteri. Pertama, saya ucap Dewan Rakyat hari ini membincangkan tentang seorang individu iaitu Datuk Seri Sanusi, Menteri Besar Kedah. Hebatlah. Pertama tadi Yang Amat Berhormat... Ketawa Seorang Ahli Tuan Afnan Hamimi bin Taib Azamudden Seorang Ahli Tuan Afnan Hamimi bin Taib Azamudden Tuan Yang di-Pertua. Relaks Yang Berhormat Hulu Langat, kawan-kawan. Ketawa Saya hendak merujuk satu Exco Kerajaan Negeri Kedah pada 8 Februari 2017, Datuk Mohd Rawi Abdul Hamid daripada parti yang Yang Berhormat Bagan Datuk, ada menyebutkan Kedah akan berusaha mengambil semula Pulau Pinang iaitu disiarkan dalam Ketika itu tentang- apabila berbincang tentang tuntutan hak pampasan. Maaf Pulau Pinang. Bagaimana pula dengan Profesor Dato’ Dr. Ahmad Murad Merican, Profesor Dato’ Dr. Abdul Mua’ti dalam beberapa makalah Kedah dan Pulau Pinang. Bagaimanakah tindakan kerajaan terhadap tulisan- Itu satu Tuan Yang di-Pertua. Kedua, saya percaya polemik isu sejarah Kedah-Pulau Pinang ini berpunca Yang Amat Berhormat. Ada beberapa pucuk surat diutus kepada Kerajaan Negeri Pulau Pinang Yang Berhormat Menteri Besar Kedah kepada Yang Amat Berhormat Perdana Menteri hendak bertemu, hendak berbincang dan hendak menyuarakan usul- Kedah. Mengapakah tidak ada satu pertemuan Terakhir Tuan Yang di-Pertua. Adakah kerajaan berhasrat dengan mengambil kira Mereka menulis atas fakta Kedah-Pulau Pinang ini ada pandangan- Adakah kerajaan berhasrat untuk menoktahkan sejarah yang betul Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.06.06.2023 9 Dato’ Seri Anwar bin Ibrahim Yang Berhormat Alor Setar tentang perjanjian 6 Mei 1869, Treaty Her Britannic Council General di Siam dengan Raja Siam. Kerajaan British perlu ESP10,000 kepada Sultan Kedah selagi mana pihak British terus menduduki Pulau Pinang dan Province Wellesley. Jadi kita kena faham juga konteks itu. Saya saja Ini disebut juga dalam Mesyuarat Majlis Kewangan Negara pada 7 Jun Kerajaan Persekutuan kepada Kerajaan Negeri Kedah. Kalau soal pertemuan saya dengan Menteri Besar Kelantan sudah empat kali, Menteri Besar Terengganu empat kali, dengan Menteri Besar Perlis ada luluskan Itu kerana ditanya dengan sopan dan tahu cara Persekutuan. Keduanya soal perlembagaan. Tidak dinafikan bahawa Pulau Pinang dan Seberang Perai adalah sebahagian dari negeri Kedah. Tidak ada dipertikai. Akan tetapi Inggeris memperoleh Pulau Pinang dan Seberang Perai, sepertimana kedudukan Melaka dan kemudian Singapura, Sabah dan Sarawak. Jadi sejarah berubah. Sabah dan Sarawak milik Brunei, milik Sultan Sulu. Orang tidak boleh pertikai. Jadi kalau kenyataan sejarah itu, kita tidak pertikai. Akan tetapi untuk melanjutkan hal ini Kita tidak boleh rungkai Raja-Raja Melayu, kemudian rungkai Jadi sebab itu peguam negara dalam Tidak boleh dirungkaikan, apatah lagi di kalangan orang-orang Hal ini kerana melanggar prinsip Kalau cadangan Yang Berhormat Alor Setar nak buat kajian, saya tidak ada Boleh buat kajian, boleh buat seminar, bincang. Akan tetapi, ini tidak boleh dalam keadaan negara yang sudah merdeka dan Apa kata kalau sekarang ini berdasarkan sikap yang melampau Kerajaan Siam membawa balik beberapa perjanjian Kedah, Perlis Siam. Itu kita bakal menghadapi masalah. Selama ini tidak dibuka perbincangan itu. Jadi tak perlu kita buka perbincangan yang akan menikam kita kembali. Jadi itu pandangan saya, tidak menghalang kalau kertas kah akademi. Kalau Alor Setar kata, oh ada kenyataan-kenyataan ahli parti dari Bagan Datuk ini ada berunsur Jadi, jangan guna alasan kononnya ahli UMNO suarakan, Ahli UMNO itu pun kita ambil tindakan, ahli PAS pun tak terlepas daripada tindakan, kalau melanggar prinsip perlembagaan. Ya, PKR... Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Datuk Awang bin Hashim Saya hendak ...1957...",
    "Datuk Dr. Radzi bin Jidin Terima kasih. DR.06.06.2023 Perdana Menteri dan Menteri Kewangan Terima kasih. Kita akui bahawa sepertimana kenyataan Bank Negara Malaysia, kejatuhan Dolar Amerika Syarikat. Ringgit menyusut 38 peratus, Yen Jepun menyusut lebih enam peratus, Dolar Australia, Won Korea, Renminbi China Ini dikaitkan juga dengan kenaikan kadar faedah dan OPR Bank Pusat. Sepanjang tahun lalu, Januari 2022 sehingga sekarang, ringgit 125- mata asas, Singapura 380- mata asas, Indonesia 225, Amerika Syarikat 500. Saya kaitkan ini kerana Bank Negara juga akan menentukan kekuatan ringgit. Akan tetapi OPR ataupun kadar faedah yang terlalu pantas, ada kesan negatif Jadi oleh sebab itu kita kena ada perimbangan apa yang harus Jadi setakat ini, pandangan kita dan Bank Negara merupakan cara yang Singapura naikkan tinggi, jadi Dolar Singapura itu lebih ampuh. Kemudian, beberapa tindakan fiskal. Kita telah turunkan defisit 56, ke lima Akan tetapi itu agak selalu gradual kerana kita tidak mahu ambil tindakan yang Akan tetapi, Indonesia mengurangkan defisit fiskal dengan lebih ketara. Sasaran defisit fiskal Indonesia tahun 2021, asalnya pada 5.7 mencapai 4.6. Jadi daripada segi itu, dia lebih Kita hanya menurunkan sejak tahun lalu, sejak Belanjawan Madani. Jadi, ada hal- Akan tetapi saya masih berpendapat, penurunan kadar Ia mesti turun sehingga ke paras yang dianggap Tuan Yang di-Pertua Datuk Dr. Radzi bin Jidin Tambun. Kita tahu bahawa kejatuhan nilai ringgit memberi kesan kepada peningkatan Ini bermakna dalam sektor perkilangan dan pembuatan, kos pengeluaran akan Dalam konteks kos sara hidup pula, kejatuhan ringgit menyebabkan kenaikan Ini juga akan membebankan rakyat. Keadaan menjadi lebih sukar untuk rakyat Jadi, gabungan kejatuhan ringgit, pengurangan subsidi serta situasi ekonomi semasa Apakah tindakan kerajaan bagi memastikan rakyat Itu satu soalan saya. Kedua, tadi Yang Amat Berhormat Tambun menyebut tentang OPR. Jadi soalan OPR akan meningkat lagi Terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Ini menyebabkan kos Akan tetapi, ini dipantau oleh kementerian yang berkenaan Ini tahniah Cuma, bila Yang Berhormat menyebut tentang pengurangan subsidi, saya kurang Apa yang kurangnya itu untuk orang kaya. Kita kurangkan Rumah-rumah besar T20. Jadi, kenapakah kita nak jadikan isu ini isu politik DR.06.06.2023 11 Malah, kadar elektrik untuk SME, untuk industri makanan, tidak Jadi kita nak jadi jaguh siapa ini Kemudian, in terms subsidi haji. Kita tak naikkan bagi rakyat. Apa yang dinaikkan T20. Kamu dah kaya benar, takkan Tabung Haji nak subsidize untuk pergi ke Makkah Setakat ini yang kita kurangkan, tak ada Tak boleh pun kurang subsidi untuk orang kaya pun tak boleh RM50 juta, RM60 juta daripada Tan Sri Syed Mokhtar pun tak boleh Saya terpaksa ambil daripada orang kaya supaya tidak bebankan orang miskin. Itu Kalau haji, itu kos. Tabung Haji tidak dibenarkan untuk Cuma ambil kira kos haji. Soalan berikut Yang Berhormat tentang OPR seperti yang kita tahu daripada Barisan Nasional dan Perikatan Nasional, OPR ini diputuskan Bank Negara kerana itu undang-undang yang dibuat oleh Yang Berhormat-Yang Berhormat dahulu. Cuma setakat ini, dalam Kerajaan Perpaduan, baru Ketimbang tahun lalu di bawah pemerintahan Yang Berhormat, empat kali Jadi setakat yang saya boleh gesa, Bank Negara harus teliti bukan sahaja isu Akan tetapi sepertimana yang saya jawab awal tadi, kita harus juga kena terima OPR sepertimana yang berlaku di Singapura, itu akan membantu Seorang Ahli Tuan Yang di-Pertua Datuk Awang bin Hashim Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Datuk Awang bin Hashim RM30,000. Tuan Yang di-Pertua Selangor. Datuk Awang bin Hashim Yang Amat Berhormat Tambun, saya nak minta tolong. Tuan Yang di-Pertua PM, keluar. Datuk Awang bin Hashim RM30,000. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pendang, lebih bertamadunlah Yang Berhormat. Tuan Yang di-Pertua Berhormat Pendang. Datuk Awang bin Hashim RM30,000. B40 orang susah. Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua DR.06.06.2023 Datuk Seri Dr. Dzulkefly bin Ahmad Yang di-Pertua. Terima kasih, Menteri Kewangan/Perdana Menteri. Saya tidak perlu Yang Amat Berhormat Perdana Menteri atau Menteri Kewangan tentang (OPR). Nilai mata wang ditentukan antaranya, faktor besarnya, adalah Tuan Yang di-Pertua. Persoalan saya, sejauh mana untuk kita perkukuhkan nilai mata wang kita dengan OPR kerana kita perlukan stabiliti. As they said, Pelabur adalah paling penakut, mereka akan melabur di mana mereka boleh membuat Stabiliti adalah penting, juga persepsi tentang membanteras corruption dan Sejauh mana Menteri Kewangan dan Perdana Menteri bersedia untuk Terima kasih Menteri Kewangan. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Yang berlaku sekarang ialah keyakinan pelabur dari sudut pelaburan suku tahun pertama, Soalnya ialah kedudukan nilai ringgit yang juga Dalam sidang ASEAN baru-baru ini, keputusan yang saya ingat penting ke arah Asian Monetary Fund ialah persetujuan ketua-ketua negara Asian untuk menggunakan Umpamanya, kalau kita eksport dan import dengan Indonesia, kita Sepertimana yang telah dipersetujui oleh China, eksport-import Malaysia dengan China guna renminbi dan ringgit. Ini akan mengurangkan Dolar Amerika kerana keputusan Amerika dalam menentukan Dia tidak fikirkan soal global walaupun dolar itu Mata wangnya agak kukuh di antarabangsa. Jadi, saya setuju. Pertama, soal ketergantungan kepada dolar. Keduanya, Ini yang kita lakukan. Pertama, negara harus stabil, mempunyai Keduanya, dasar fiskal itu responsible. Maknanya kita turunkan Akan tetapi, kalau hendak tunduk kepada tuntutan mereka, penurunan defisit Itu hal-hal yang kita Datuk Seri Dr. Dzulkefly bin Ahmad Menteri Tuan Yang di-Pertua",
    "Tuan Fong Kui Lun PPR Dewan Bandaraya Kuala Lumpur terlalu ketat menyebabkan pemohon bujang yang terpaksa menanggung OKU atau sakit dan isteri bukan warganegara tetapi ada anak- Perdana Menteri dan Menteri Kewangan Terima kasih, Bukit Bintang. Masalahnya itu tentunya serius kerana permohonan untuk Projek Perumahan Rakyat yang sedia ada, yang menepati syarat dalam setahun sepenuhnya ialah 3,000. DBKL selama ini hanya menawarkan 300 unit. Sebab itu dasar yang saya tekankan DR.06.06.2023 13 Projek Perumahan Rakyat (PPR). Hal ini adalah kerana kalau kita kekalkan unjuran setelah berlaku beberapa tahun Ini yang timbul, Yang Berhormat Bukit Bintang. Akan tetapi, saya hendak sebutkan di sini daripada 300 unit, yang layak setakat Jadi, kalau kita longgarkan dan saya setuju kalau masalah yang dibangkitkan OKU, itu saya setuju dan saya akan minta DBKL beri sedikit penyesuaian. Jadi, apa yang diumumkan dahulu tentang sasaran rumah mampu milik ini, belum Projek Perumahan Rakyat, menurut kepada keupayaan dan kawasan kelapangan mereka. Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya kepada Yang Amat Berhormat PPR DBKL, pemohon terpaksa Adakah kerajaan bercadang membina lebih banyak PPR bagi menampung permohonan bagi menyewa rumah memandangkan permohonan Terima kasih. Dato' Seri Anwar bin Ibrahim Perumahan di Kuala Lumpur dan kota-kota besar itu sudah sampai kepada bukan Jadi, kalau kita betul hendak bangkitkan negara madani ini, maka mesti ada satu Beberapa buah syarikat telah merayu dan Akan tetapi, saya tidak fikir kerajaan akan Kita mahu pembangunan diteruskan, tetapi Sama ada Ada cadangan sekarang untuk Dewan Bandaraya Kuala Lumpur. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Mohd Suhaimi bin Haji Abdullah Tuan Yang di-Pertua Dato’ Haji Mohd Suhaimi bin Haji Abdullah Yang di-Pertua. The only politician from Sungai Petani yang mendapat Tepuk Soalan saya kepada Yang Amat Berhormat Perdana Menteri, sejauh manakah Jabatan Pembangunan Komuniti dan Kesejahteraan Bandar (JPKKB) DBKL memastikan semua hasil sewa dikembalikan semula Yang Amat Berhormat, kita dapati juga terdapat terlalu banyak agensi yang terlibat KPLB. Contohnya, KPKT, kerajaan negeri, swasta, RISDA dan Bagaimanakah Yang Amat Berhormat Saya juga ingin bertanya, ada ura-ura Melayu- Malay reserve yang didirikan rumah PPR Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.06.06.2023 Dato' Seri Anwar bin Ibrahim Berhormat Langkawi tentang pertindihan dan terlalu banyak agensi, saya setuju. Antara Jawatankuasa Kabinet untuk mengumpulkan semua agensi ini di bawah TPM 1 dan TPM 2. Ini kerana kecenderungan kita dahulu adalah sebaik ada masalah, kita tubuh satu- Ada masalah lagi, kita tambah lagi satu- agensi dan kerja-kerja kadang-kadang Jadi, pandangan Yang Berhormat Langkawi itu tepat dan bahagian Kalau di Wilayah Persekutuan umpamanya, semua agensi itu Tentang tanah rizab itu tidak berbangkit. Kalau tanah rizab Melayu ia tentunya Melayu, itu isu perlembagaan dan tidak ada pelanggaran dalam Tentang Jabatan Pembangunan Komuniti dan Persatuan Penduduk, kalau di Memang Dana Oleh sebab itu di Bandar Tun Razak baru-baru ini, bila kita baiki gerai baharu, Kadar sewa itu daripada RM400 saya turunkan RM200 tetapi bayaran Saya difahamkan sekitar RM100 pengurusan Terima Tuan Yang di-Pertua Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri Setiausaha. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Yang di-Pertua Bagi Jawab Lisan. Saya jemput Tuan Mordi anak Bimol, Pasir Mas. Tuan Mordi anak Bimol Tuan Yang di-Pertua Tuan Mordi anak Bimol Tuan Yang di-Pertua Tuan Mordi anak Bimol Tuan Yang di-Pertua Tuan Mordi anak Bimol Tuan Yang di-Pertua Tuan Mordi anak Bimol Sarawak kita ada Gawai, Sabah pula ada Kaamatan, Mei dan Jun bulan sambutan Bukit bukau dulu alasan susah bina jalan, Tapi ini kalilah soalan nombor satu mohon jawapan. DR.06.06.2023 15",
    "Tuan Mordi Bimol Projek Lebuhraya Pan Borneo di Sabah Sarawak. Apa komitmen kerajaan bagi mengurangkan kes kemalangan yang berlaku Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Terlebih dahulu saya ingin merakamkan ucapan Tuan Yang di-Pertua kerana dianugerahkan pingat Tan Sri pada hari Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Gading yang menanyakan soalan sebentar tadi. Untuk makluman Ahli Yang Berhormat, Projek Fasa 1, Lebuhraya Pan Borneo (LPB) Sabah dengan anggaran jarak Bagi tujuan kerja-kerja pembinaan dengan status kemajuan 75 peratus siap. Secara keseluruhan, dua buah pakej kerja telah dibuka untuk penggunaan jalan raya, Manakala status 1, pakej kerja baharu iaitu Pakej Kerja 9 yang melibatkan laluan dari Serusuk ke Pituru pula dijangka akan dilaksanakan seawal suku tahun 2023. Menjadikan Untuk makluman Ahli Yang Berhormat juga, kerajaan komited bagi memastikan Projek Lebuh Raya Pan Borneo ini. Sehubungan dengan itu, RM2 billion setiap tahun, di mana RM1 bilion Projek LPB Sabah dan LPB Sarawak. Bagi memastikan hasrat rakyat Sabah untuk menikmati kemudahan infrastruktur B yang masih belum DanaInfra Nasional Berhad. Projek LPB Sabah, fasa 1B ini akan dilaksanakan dengan tempoh pembinaan Bagi fasa 1, Projek Lebuh Raya Pan Borneo, Sarawak Pakej Teluk Melano ke Semantan telah siap sepenuhnya pada bulan Januari 2019. Manakala status kemajuan pembinaan sehingga April 2023, baki 10 buah Semantan ke Miri kini 95 peratus siap. Hampir keseluruhan jajaran akan siap pada bulan November 2023 kecuali Miri yang perlu direka bentuk semula dan hanya dapat disiapkan Bagi mengurangkan kadar kemalangan di sepanjang tempoh Projek Lebuh Raya Pan Borneo Sabah dan Sarawak, prosedur-prosedur (i) Prosedur Pelan Pengurusan Trafik- Traffic Management Plan, JKR (ii) Akta Kilang dan Jentera 1996, Peraturan Building Operations Works of Engineering Construction 1986 (iii) Akta Keselamatan dan Kesihatan Pekerjaan 1994 (iv) Garis Panduan Keselamatan dan Kesihatan Pekerjaan Awam Tapak Bina Tahun 2007. Sekiranya terdapat kegagalan pihak kontraktor untuk memastikan prosedur- Kerja-kerja pembinaan hanya boleh diteruskan setelah DR.06.06.2023 Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mordi anak Bimol Menteri. Soalan tambahan saya adalah adakah kerajaan mempunyai perancangan dalam Lebuh Raya Pan Borneo bukan hanya di lokasi P-turn atau U-turn atau simpang-simpang utama sahaja, Pan Borneo. Kedua, menambah baik lokasi P-turn atau U-turn ke lokasi yang lebih dekat Contohnya Pekan Tondong di Bau, sebuah pekan lama P-turn yang terlalu jauh. Penduduk di kawasan Tondong, Selalang serta pelajar SMK Singai serta kampung sekitar mohon jika boleh P-turn itu digantikan dengan Jika boleh pembinaan R Pembinaannya juga penting bagi menggantikan gerai niaga kecil-kecilan di sepanjang Pan Borneo. Ini kerana selama ini, gerai-gerai ini dimusnahkan dan mata pencarian R ini dapat membantu Sekian. Dato’ Sri Haji Abdul Rahman bin Mohamad Sebenarnya kita mengambil maklum bahawa soalan yang dinyatakan oleh pihak Yang Berhormat Mas Gading sebentar tadi, beberapa perkara yang telah kita mengambil Secara khususnya soalan-soalan yang ditanyakan berkenaan tiga perkara iaitu (i) lampu jalan (ii) R (iii) Lampu isyarat ataupun U-turn ataupun P-turn. Untuk makluman Ahli Yang Berhormat, bahawa projek di Lebuh Raya Pan Borneo Sarawak, lampu-lampu jalan dipasang di pusingan P-turn dan simpang-simpang utama Audit Keselamatan Jalan Raya. Bagi kawasan yang tiada lampu jalan, kita meletakkan (guard ) yang merupakan pembahagian daripada perabot jalan turut dipasang sepanjang Lebuh Raya Pan Borneo Sarawak. Bagi R Jelukong, di Lubok Antu dan Sungai Basai di Selangau dan Lambir di Miri. Selain itu, kita ada lima buah kawasan Libai yang turut dibina di kawasan Lundu, Roban di Saratok, Julau, Sungai Semantok, di Bintulu dan Suai di Niah. Bagi lampu isyarat, sebenarnya kegunaan lampu isyarat Tuan Yang di-Pertua, Kita hanya meletakkan P-turn bagi Kita Kita juga meletakkan tidak lebih P-turn tersebut. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Ahmad Fadhli bin Shaari Pertua. Tadi sudah panggil Pasir Mas, so saya kena bangunlah. Saya mohon untuk Lebuh Raya Kota Bharu Yang Berhormat Timbalan Menteri menguasai isu Dilaporkan bahawa pembinaan lebuh raya ini telah pun 100 peratus siap tetapi DR.06.06.2023 17 RM30,000 sehari kerana kelewatan menyiapkan Projek Lebuh Raya Kota Bharu Krai. Jadi, apakah tindakan kerajaan Kerajaan Persekutuan mengambil alih Pakej Lebuh Raya Rakyat yang membabitkan jajaran 10 kilometer bersama dengan hutangnya RM60 juta Tuan Yang di-Pertua Dato' Sri Haji Abdul Rahman bin Mohamad Sememangnya soalan ini memang keluar daripada tajuk. Yang Berhormat pun tahu keluar Akan tetapi walau bagaimanapun, soalan tersebut yang ditanyakan oleh Yang Berhormat bahawa kawasan itu antara fasa tersebut, saya lupa nama fasa tetapi Sememangnya denda yang dikenakan sebanyak RM39,000 lebih sehari RM1.2 juta sebulan. Sememangnya kalau itu Mungkin mengambil masa enam bulan ataupun Itulah jangka yang akan kita kenakan tindakan denda kepada kontraktor Sekarang ini kita dalam proses sebenarnya. Kita memanggil, baru sahaja kita Ini dalam Akan tetapi kita juga mengambil Daripada segi RM60 juta sebentar tadi, saya minta maaf saya tidak dapat Insya-Allah, saya akan jawab secara bertulis. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Roslan bin Hashim, Kulim-Bandar Baharu. Tuan Roslan bin Hashim Tuan Yang di-Pertua. Tahniah kerana mendapat anugerah Tan Sri. Soalan saya nombor",
    "Tuan Roslan bin Hashim Pentaksiran Berasaskan Sekolah (PBS) dan Pentaksiran Berasaskan Darjah (PBD), yakni PT3, termasuk kualiti aktiviti pembelajaran yang dilaksanakan. Timbalan Menteri Pendidikan Pertua. Saya ingin mengucapkan tahniah kepada Tuan Yang di-Pertua Dewan Rakyat, Tan Sri Johari Abdul, atas pengurniaan darjah kebesaran Panglima Setia Mahkota. Tahniah Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya ingin minta lebih masa sedikit sebab jawapan untuk Untuk makluman Ahli Yang Berhormat, susulan pemansuhan (PT3) mulai tahun 2022, Kementerian Pendidikan Malaysia (PBS) (PBD), pentaksiran aktiviti (PAJSK) serta pentaksiran psikometrik (PPSI). PBD dilaksanakan mengikut garis panduan yang telah ditetapkan, khususnya Untuk memastikan PBD dilaksanakan secara sistematik, terancang KPM telah menyediakan Buku Panduan Pelaksanaan Pentaksiran Bilik DR.06.06.2023 Darjah Edisi Kedua 2019 sebagai rujukan Jabatan Pendidikan Negeri, Pejabat Pendidikan Daerah dan sekolah. KPM juga telah menambah baik buku panduan tersebut dengan melampirkan Buku panduan ini telah dipanjangkan Jabatan Pendidikan Negeri serta boleh dimuat turun dari laman sesawang KPM, Repositori SumberKU dan Bahagian Pendidikan Kurikulum. Untuk makluman Yang Berhormat, mulai sesi persekolahan 2022/2023, KPM telah (UASA) yang merupakan pentaksiran sumatif PBD. Ujian ini dilaksanakan untuk menilai pencapaian murid dalam satu tempoh, Instrumen ujian akhir sesi akademik yang setara KPM untuk ditadbir di sekolah. KPM turut menyediakan Garis Panduan Pentadbiran Ujian Akhir Sesi Akademik sebagai rujukan pengurusan Panduan penskoran juga disediakan untuk kemudahan guru. Garis panduan Jabatan Pendidikan Negeri serta boleh dimuat KPM dan Lembaga Peperiksaan. Pencapaian murid dalam Dalam pelaporan tersebut, guru kelas dan guru mata pelajaran akan memberi Guru juga dapat mengenal pasti kekuatan dan Seterusnya, boleh merancang serta melaksanakan intervensi yang Selain itu, perkembangan murid dalam aspek sukan, kurikulum, nilai murni, minat PAJSK dan PPSI. PAJSK merupakan satu kaedah pentaksiran aktiviti kokurikulum yang Pencapaian murid dilaporkan dalam PAJSK turut KPM dan Majlis Amanah Rakyat. KPM juga menambah baik komponen PPSI bertujuan untuk mempersiapkan Terkini, KPM telah melaksanakan (PBS) di enam buah zon iaitu tengah, utara, timur, Sabah dan Labuan, Sarawak dan selatan pada 5 April hingga 17 April 2023 dengan pihak berkepentingan. Dapatan sesi libat urus PBS tersebut akan dibentangkan, dan dibincangkan dalam Konvensyen Libat Urus Pentaksiran Berasaskan Sekolah pada 6 dan 7 Jun iaitu hari ini KPM memperkemas hala tuju PBS. KPM yakin pentaksiran yang PBS mampu meningkatkan kualiti pembelajaran Hal ini selari dengan teras KPM yang mengutamakan konsep karamah Sekian, terima kasih. Tuan Yang di-Pertua Bandar Baharu. Tuan Roslan bin Hashim Yang Berhormat Timbalan Menteri kerana jawapan yang begitu panjang. Saya mohon Yang Berhormat Tuan Yang di-Pertua Hansard. DR.06.06.2023 19 Tuan Roslan bin Hashim Yang Berhormat, kenapakan keputusan PBD tidak menjadi merit untuk kita gunakan (SBP) ataupun SMKA Pelajar-pelajar darjah enam ini terpaksa juga menghadapi satu peperiksaan lagi iaitu PKSK iaitu pentaksiran kemasukan sekolah khusus. Setelah mendapat keputusan yang cemerlang daripada PKSK ini, barulah mereka Kenapakah PBD tadi tidak menjadi merit untuk kemasukan dalam KK Saya juga hendak bertanya, kenapakah keputusan sekolah MRSM Hal ini menyebabkan pelajar-pelajar ini mendapat dua kali tawaran ke sekolah. Mulanya, dia masuk ke sekolah berasrama penuh. Mungkin sebulan, dua bulan, dia dapat MRSM dan persiapan awal ke sekolah berasrama penuh itu, sudah habis duit, Kemudian, depa dapat pula tawaran ke MRSM MRSM, perlu pula satu persiapan yang lain untuk ke MRSM. Jadi, saya mencadangkan supaya apa sahaja keputusan hendaklah diselaraskan. Akhirnya, tidak membebankan rakyat dan tidak membebankan ahli keluarga tersebut. Sekian, terima kasih. Tuan Yang di-Pertua Puan Lim Hui Ying Berhormat. Berkenaan dengan isu yang dibangkitkan oleh Yang Berhormat, saya akan Oleh sebab UASA ini Jadi, kami memang dalam sesi libat urus ini yang UASA dengan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua, atas pengurniaan pingat yang membawa gelaran Tan Sri. Terima Saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri tadi. Berkenaan dengan PBS dan PBD, yang mana penaksiran Cuma, persoalan saya di sini Jadi, kalau itulah caranya, apakah beza kalau hendak dibandingkan dengan PT3 Oleh sebab kedua-duanya berdasarkan penilaian di Itu soalan saya, Yang Berhormat Timbalan Menteri. Kedua, saya KPM ada membuat apa-apa kajian untuk mengembalikan PT3 Tuan Yang di-Pertua Puan Lim Hui Ying Adakah UPSR dengan PT3 akan dikembalikan KPM memang memberi fokus kepada perkembangan murid secara holistik. Jadi, pentaksiran berasaskan sekolah (PBS) dengan PBD memberi ruang dan peluang Jadi, pada masa sekarang kita tidak akan kembalikan UPSR dengan PT3. Berkenaan dengan jawapan soalan yang pertama, tentang apakah matlamat atau kenapa UASA UASA. Kita akan bersama-sama dengan UASA sepanjang tahun dalam DR.06.06.2023 Terima kasih. Tuan Yang di-Pertua Gingkoi, Lubok Antu. Tuan Roy Angau anak Gingkoi Pertua. Tahniah atas pengurniaan yang telah diterima. Soalan saya nombor 3. Tuan Yang di-Pertua",
    "Tuan Roy Angau Anak Gingkoi Kerajaan Tempatan menyatakan, apakah syarat dan kriteria pembinaan balai bomba dan Sarawak. Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Untuk makluman Ahli Yang Berhormat, Kementerian Pembangunan Kerajaan Tempatan (KPKT) melalui Jabatan Bomba dan Penyelamat Malaysia (JBPM) sentiasa Untuk makluman Ahli Yang Berhormat, pembinaan sesebuah balai bomba adalah Setiap kriteria akan diberikan pemarkahan mengikut wajaran Berdasarkan penilaian semasa, markah skor kategori adalah seperti berikut iaitu very low Pada masa kini, di negeri Sarawak terdapat sebanyak 38 buah balai bomba yang Walaupun begitu, pihak kementerian sentiasa peka terhadap keperluan Pada tahun ini, kementerian melalui JBPM telah mengangkat sebanyak lapan Pusat melibatkan perolehan tapak dan pembinaan balai Sarawak dalam RP4 tahun 2024, RMKe-12. Kementerian melalui JBPM berpandangan bahawa pemerkasaan kepada Community- Based Disaster Management (CBDM) dalam kalangan komuniti setempat merupakan Jadi, ada beberapa contoh yang saya boleh sebut supaya kita dapat mencegah JBPM. Pertama, (PBS). Sehingga kini, terdapat 357 Kalau di Sarawak, ada 35 pasukan dengan 1,603 orang ahli. Kedua, Kalau di Sarawak, ada 491 pasukan dan Sarawak. Ketiga, meningkatkan kempen kesedaran keselamatan kebakaran melalui Program Satu Rumah, Satu Alat Pemadam Api yang telah melibatkan 650 orang melalui Terakhir Tuan Yang di-Pertua, JBPM juga telah menjadi pasukan teras dalam Community Emergency Response Team (CERT) yang mana sehingga kini kalau di Sarawak, kita ada 54 pasukan CERT dengan Terima kasih. DR.06.06.2023 21 Tuan Yang di-Pertua Tuan Roy Angau anak Gingkoi Berhormat Timbalan Menteri atas jawapan. Untuk makluman Yang Berhormat Timbalan Menteri, baru-baru ini di kawasan saya telah berlaku dua insiden kebakaran iaitu di Rumah Panjang Lintong, Nanga Kesit dan juga Rumah Panjang Peter Minggat, Nanga Mujan Skrang. Untuk makluman Yang Berhormat Timbalan Menteri juga, kawasan-kawasan ini Hanya kerana balai Jadi soalan saya, setujukah Yang Berhormat Timbalan Menteri bahawa perlunya formula dan kriteria yang khusus BBP di Sabah dan Sarawak yang berbeza dengan Semenanjung Malaysia daripada segi geografi dan pola penempatan Sarawak Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih Yang Berhormat atas kepekaan saudara. Cuma, kita juga ucapkan takziah Lubok Antu. Cuma, kalau ketika ini bagi kawasan Yang Berhormat, pihak bomba sebenarnya kita ada pasukan bomba sukarelawan Lubok Antu. Saya kongsi akan di sini supaya mungkin pihak Yang Berhormat juga boleh sama-sama Sebagai contoh, untuk di PBS Lubok Antu ini, kita ada seramai 41 orang ahli yang PPE iaitu seperti helmet, fire suit, boot dan juga glove. Sementara itu, memang sebenarnya ada sebuah kenderaan yang saya dimaklumkan Proton Arena yang ada pam dan juga hos. Cuma, saya Jadi, sebab itu daripada segi perancangan masa panjang itu sudah dinyatakan Sarawak memang kita cuba angkat lapan buah permohonan yang bergantung Pusat. Sementara daripada keperluan yang lebih Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Mengenai isu balai bomba Kalau dalam area PBT, adakah Mungkin agak keluar sikit tajuk Tuan Yang di-Pertua, tetapi saya fikir di KPKT. Juga, ada sedikit inisiatif bantuan untuk mereka. So, adakah Terima kasih Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat. Melalui pemahaman sayalah. Memang terkeluar sikit Akan tetapi apabila berlaku bencana, Jawatankuasa Pengurusan Bencana Pusat. Ini yang mana disebut NADMA dan sebagainya. Manakala kalau di peringkat daerah, biasanya apabila berlaku bencana, kita Jawatankuasa Pengurusan Bencana peringkat daerah. Jadi, di sini peranan Cuma, soalan Yang Berhormat soal kebajikan, soal bagaimana untuk kita uruskan Saya rasa memang terkeluar tajuk daripada DR.06.06.2023 Jabatan Bomba. Akan tetapi, untuk membantu Yang Berhormat, NADMA ataupun kalau berlaku di peringkat daerah Yang Berhormat, kelazimannya kita ada Jawatankuasa Pengurusan Bencana peringkat daerah yang dipengerusikan oleh pegawai daerah. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Nazri bin Abu Hassan, Yang Berhormat Merbok.",
    "Tuan Mohd Nazri bin Abu Hassan Indeks Perpaduan Nasional Negara dan apakah situasi perpaduan negara Apa jenis program yang efektif, yang telah dirancangkan oleh kementerian Menteri Perpaduan Negara Tahniah Tuan Yang di-Pertua. Indeks Perpaduan Nasional (IPNas) adalah sebuah indeks IPNas dibangunkan oleh Kementerian Perpaduan Negara dengan kerjasama Institut Kajian Etnik (KITA), Universiti Kebangsaan Malaysia. Pengukuran tahap IPNas telah dilaksanakan sebanyak dua kali iaitu pada tahun 2018 dan Tahap perpaduan rakyat diukur berdasarkan nilai kumulatif dalam konstruk (i) tahap ke-etnikan (ii) hubungan sosial rentas etnik (iii) etos bangsa (iv) tadbir urus dan pembangunan (v) defisit sosial. Skor Indeks Perpaduan Nasional 2022 ialah sebanyak 0.629 menunjukkan Malaysia berada dalam tahap sederhana dan terkawal. Dapatan IPNas 2022 pula menunjukkan dua buah perkara yang perlu diberikan perhatian Dalam menguruskan perpaduan, perkara yang paling utama iaitu usaha-usaha Prioritinya perpaduan merupakan perkara yang perlu Berdasarkan dapatan IPNas 2022, kementerian telah menyusun program- Kembara Perpaduan Malaysia Madani bagi terus Tiga kluster program akan dilaksanakan iaitu (i) Semarak Kenegaraan (ii) Semarak Perpaduan (iii) Semarak Komuniti Rahmah. Sambutan Minggu Perpaduan 2023 baru sahaja selesai dilaksanakan di seluruh Mei hingga 28 Mei 2023 di mana Majlis Perasmian Sambutan Minggu Perpaduan Peringkat Kebangsaan telah disempurnakan oleh Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada 21 Mei di Kuching, Sarawak. DR.06.06.2023 23 Program ini mendapat sambutan yang sangat menggalakkan daripada Pertama, peserta paling ramai Almost 2,500 orang. Kedua, penyertaan kumpulan etnik Sekian, terima kasih. Tuan Yang di-Pertua Tuan Mohd Nazri bin Abu Hassan Apa perancangan dan strategi kerajaan dalam menyemak semula sukatan Bahasa Melayu sebagai bahasa kebangsaan serta aktiviti yang Mandarin, Tamil dan Tuan Yang di-Pertua Datuk Aaron Ago anak Dagang Memang ini adalah satu daripada program Program ini berterusan bukan sahaja diadakan oleh Kementerian Perpaduan per se tetapi kita ada jabatan muzium dan juga archive yang Dr. Mohammed Taufiq bin Johari Datuk Aaron Ago anak Dagang Daripada segi bahasa yang telah disebut oleh Yang Berhormat. Pada setakat ini, kita memang dalam, merapatkan lagi... Tuan Manndzri bin Nasib Datuk Aaron Ago anak Dagang Tuan Haji Aminolhuda bin Hassan Datuk Aaron Ago anak Dagang Rukun Negara. Dalam itu, kita berharaplah Rukun Negara ini menjadi satu daripada kurikulum ataupun syllabus dalam peringkat murid- Terima kasih. Tuan Yang di-Pertua Dr. Mohammed Taufiq bin Johari Pertua. Terima kasih kerajaan kerana telah menyajikan program-program yang bersama- Akan tetapi, sedarkan kita bahawa sebenarnya Akan tetapi, Akan tetapi, apa langkah-langkah kerajaan ketika kita dalam kehangatan Pilihan Raya Negeri yang tidak akan lama lagi. Apakah langkah kerajaan Terima kasih. Tuan Yang di-Pertua Datuk Aaron Ago anak Dagang Tidak akan Memanglah, kehendak kita di dalam Kementerian Perpaduan pun kita dalam strategi yang DR.06.06.2023 Terima kasih. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Seri Aminuddin bin Harun Yang Berhormat Port Dickson.",
    "Dato' Seri Aminuddin bin Harun AES dan berapa jumlah yang masih beroperasi AES. Timbalan Menteri Pengangkutan Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Yang Berhormat Port Dickson, saya pusing-pusing cari Okey, terima kasih. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, pada masa ini Automated Awareness Safety System (AWAS) atau Automated Enforcement System (AES) yang sedang Mengenai persoalan berkaitan keberkesanan penguatkuasaan kamera AWAS ini, Institut Penyelidikan Keselamatan Jalan Raya Malaysia (MIROS) mendapati tahap pematuhan penggunaan jalan raya kepada peraturan had laju Perkara ini seterusnya telah berjaya meningkatkan tahap persepsi AWAS. Dalam hubungan ini Kementerian Pengangkutan ingin menekankan bahawa AWAS bukanlah bertujuan memerangkap pengguna jalan raya AWAS beroperasi kepada semua pengguna jalan raya. Sebaliknya kamera AWAS adalah bertujuan memastikan semua pengguna jalan raya mematuhi peraturan Penggunaan kamera sebegini telah membolehkan aktiviti penguatkuasaan Terima kasih. Timbalan Yang di-Pertua Dickson. Dato’ Seri Aminuddin bin Harun AES dalam menangani kemalangan jalan raya serta Apakah mekanisme lain yang diguna pakai bagi mengurangkan kadar kemalangan di Malaysia Datuk Haji Hasbi bin Habibollah AWAS bukan AES. AWAS ini kerajaan memang bercadang sebab melihat daripada Allah akan menambah kamera AES ini tetapi mengikut Sebab seperti saya katakan tadi DR.06.06.2023 25 Jadi ia Terima kasih. Timbalan Yang di-Pertua Kangar Datuk Idris bin Ahmad Terima kasih. Timbalan Yang di-Pertua Tuan Zakri bin Hassan Pertua, pada pandangan saya AES ini adalah untuk mendisiplinkan pemandu dan Namun begitu, penunggang-penunggang motosikal Soalan saya Kementerian Pengangkutan bercadang untuk mengadakan laluan Terima kasih. Datuk Haji Hasbi bin Habibollah MOT dan juga Kementerian Kerja Raya sebab Jadi di mana tempat- Mungkin ada tempat-tempat tertentu sahaja yang dibolehkan tetapi kajian ini Ertinya memang Terima kasih. Timbalan Yang di-Pertua Ahmad Yunus bin Hairi Yang Berhormat Kuala Langat. Dato’ Dr. Ahmad Yunus bin Hairi Pertua. Hospital Tengku Ampuan Rahimah sesak menjadi sebutan, Soalan nombor enam sila Menteri berikan jawapan.",
    "Dato' Dr. Ahmad Yunus bin Hairi (a) berapa anggaran implikasi kewangan projek rintis Klinik Kesihatan Bandar Botanik (b) maklumat lengkap masa menunggu di klinik, jumlah pesakit dan Menteri Kesihatan Kuala Langat. Sebelum saya menjawab kepada Untuk makluman, sebenarnya Yang Amat Berhormat Perdana Menteri telah pun Pasukan Petugas Khas Reformasi Sektor Awam (STAR) Penubuhan ini adalah bertujuan Jadi, salah satu STAR ini bertujuan untuk mengurangkan Kementerian Kesihatan Malaysia HTAR. Di bawah inisiatif ini satu projek rintis melibatkan kluster hospital dan klinik Pesakit Extended Hours untuk tempoh tiga bulan. DR.06.06.2023 Perkhidmatan extended hour ini yang dilakukan di bandar di Klinik Kesihatan Bandar Botanik telah pun bermula sejak tahun 2015 tetapi dipanjangkan termasuk pada hari Sabtu, Ahad dan juga cuti umum mulai 25 Mac tahun ini bagi menangani kesesakan Jabatan Kecemasan dan Trauma di Hospital Tengku Ampuan Rahimah, Klang. Jadi, kedatangan pesakit ke zon hijau ataupun zon kecemasan bukan kritikal di HTAR ini dipantau secara harian dan bagi mengukur keberkesanan inisiatif yang kita Projek rintis STAR ini telah menunjukkan keberkesanan dengan purata Februari hingga April tahun ini sebanyak 30.6 peratus dan jumlah kehadiran pesakit ke Februari kepada hanya 1,779 April tahun ini. Manakala pesakit bergejala ringan dan bukan kes kecemasan dari Hospital Tengku Ampuan Rahimah Klang yang dirujuk ke Klinik Kesihatan Bandar Botanik Mac kepada 543 orang pada bulan April Kemudian, jadi barulah saya menjawabnya, implikasi kewangan kepada Sabtu, Ahad, cuti umum dianggarkan sebanyak RM376,088. Jadi sehingga 22 Mei 2023, sebanyak 59 hari kita beroperasi, sejumlah 9,913 KK Botanik telah memeriksa dan merawat Sabtu, Ahad dan cuti umum. Juga, secara purata 25 orang anggota bertugas pada hari bekerja biasa selama Manakala, 45 orang anggota bekerja pada hari Sabtu, Ahad, juga cuti umum Kategori anggota yang terlibat termasuklah Pegawai Perubatan, Pegawai Farmasi, Penolong Pegawai Perubatan, Jururawat, Pegawai Farmasi, Juruteknologi Makmal Perubatan dan juga Juru X-ray, Pembantu Tadbir, Pembantu Perawatan, bermaksud seluruh tim lah ya, dari purata menunggu di KK Botanik Maknanya jauh Projek rintis ini masih diteruskan dan kita terus laksanakan lima buah klinik lain Jabatan Kecemasan Trauma ini dapat diatasi serta Terima kasih. Timbalan Yang di-Pertua Langat. Dato’ Dr. Ahmad Yunus bin Hairi Menteri. Soalan saya adalah, bilakah projek rintis ini juga akan dimulakan di lima buah Mungkin saya perlukan juga secara perincian STAR Begitu juga, apakah status program Skim Perubatan Madani yang saya kira juga B40 Dr. Zaliha binti Mustafa Allah kita akan melakukan dengan segera dan kita telah pun kenal Kalau tentang detil, Allah saya boleh juga bagi secara bertulis perkara-perkara detil berkenaan lima DR.06.06.2023 27 Berkenaan dengan Skim Perubatan Madani Yang Berhormat, kita akan mulakan GPs ataupun klinik-klinik swasta. Insya-Allah, kita akan melakukan pelancarannya dalam bulan Jun ini juga, insya-Allah. Timbalan Yang di-Pertua Melaka. Tuan Khoo Poay Tiong Berhormat Menteri, saya hendak tanya. Dalam usaha kita hendak menambah baik masa Di mana saya beri contoh di Melaka. Hospital Besar Melaka di mana telah berlaku kerosakan lif. Saya difahamkan lebih Apabila diuarkan dalam sosial Yang Berhormat jawab, terus lif itu sudah diperbaiki. Jadi, apakah punca masalah sedemikian sering berlaku Melaka sahaja. Di hospital-hospital yang lain barangkali Jadi, apakah puncanya dan apakah langkah yang akan Terima Tuan Yang di-Pertua. Dr. Zaliha binti Mustafa Memang kalau kita tengok masalah-masalah yang berlaku di hospital atau di Jadi, di Melaka itu kita tahu bahawa puncanya walau telah dikenal pasti bahawa ada Akan tetapi apa pun alhamdulillah, kita telah selesai dengan apa yang berlaku Melaka itu. Ahli Yang Berhormat dan Tuan Yang di-Pertua, sebenarnya kita ada perkara- Kita juga akan Terima kasih. Dato' Dr. Zulkafperi bin Hanapi Timbalan Yang di-Pertua Adnan bin Abu Hassan, Kuala Pilah. Dato’ Adnan bin Abu Hassan Kuala Pilah mengemukakan soalan nombor 7.",
    "Dato' Haji Adnan bin Haji Abu Hassan Sukan menyatakan, jumlah peruntukan yang telah dibelanjakan sepanjang program Sukan SEA Kemboja 2023. Menteri Belia dan Sukan Kuala Pilah. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, pada tahun 2022 Kementerian Belia dan Sukan telah menyalurkan peruntukkan sebanyak RM19.8 juta menerusi program podium melibatkan 34 jenis sukan. Tumpuan utama Sukan SEA seperti mana yang Jawatankuasa Pemilihan Majlis Olimpik Malaysia. Pemilihan atlet bagi kontinjen Sukan SEA Kemboja 2023, telah mengambil kira Asia Tenggara. Atlet-atlet yang dijangkakan akan menyertai temasya Sukan Asia Hangzhou pada bulan September ini turut diberi peluang mengambil bahagian dalam DR.06.06.2023 Sukan SEA Kemboja sebagai satu buah platform pertandingan kompetitif. Peruntukkan ini meliputi perbelanjaan untuk (i) pengurusan atlet yang berjumlah RM8.2 juta merangkumi (ii) pengurusan jurulatih merangkumi perbelanjaan gaji dan elaun RM3 juta (iii) pengurusan pusat latihan sebanyak RM1.1 juta (iv) pengurusan prestasi merangkumi perbelanjaan latihan RM7.5 juta. Untuk makluman Ahli Yang Berhormat Kuala Pilah juga, pihak kementerian juga Sukan SEA kali ini sebanyak RM1.1 juta- penjimatan berikutan pihak tuan rumah Kemboja telah mengumumkan Penjimatan Persatuan Sukan Kebangsaan bagi menampung perbelanjaan Sukan SEA Kemboja. Sekian, terima kasih. Timbalan Yang di-Pertua Pilah. Dato’ Adnan bin Abu Hassan Berhormat Menteri tadi. Soalan tambahan saya, kalau dahulunya kita harus mengakui Sebagai contohnya di Negeri Sembilan kita ada Sekolah Saint Paul’s Institution (SPI). Suatu masa dahulu, ramai pemain hoki nasional dibarisi bekas-bekas Begitu juga dengan sukan-sukan lain yang popular ragbi, SDAR, STAR, MCKK, RMC. KSAH, KE sebagai contohnya. Sekolah-sekolah ini membekalkan Jadi, soalan saya, adakah kementerian ada ataupun bercadang melaksanakan Kementerian Pendidikan dalam mengadakan program persediaan atlet Terima Puan Yeoh Tseow Suan Yang Berhormat, pada minggu lepas iaitu pada 30 Mei, satu Mesyuarat Jawatankuasa Kabinet Pembangunan Sukan 2023 telah dipengerusikan oleh Timbalan Perdana Menteri sendiri. Kali terakhir jawatankuasa ini bersidang adalah pada tahun Jadi, melihat keperluan kelemahan sistem sedia ada dan di mana Majlis Sukan Negara juga sedang membuat post-mortem akibat kita tidak berjaya mendapat enam buah Sukan SEA Kemboja. Kerajaan telah menubuhkan high-level Kenapakah sukan tempur Malaysia cemerlang. Bermaksud kita kena letak lebih banyak lagi masa dan Olahraga dan renang kita lihat sekarang ini ada Melihat keperluan ini, KBS, Kementerian Pendidikan dan Kementerian Pendidikan Tinggi. Tumpuan diberikan dan ketiga-tiga Menteri ini akan bermesyuarat bersama Timbalan Perdana Menteri esok. Esok merupakan mesyuarat pertama high-level DR.06.06.2023 29 Kita akan menggunakan whole-of-government approach, dengan izin untuk Kita pastikan kita bekerjasama untuk bagi peluang High-level committee ini juga akan mencungkil bakat dalam kalangan Daripada aspek peruntukan dana, kementerian juga akan bekerjasama dengan GLC untuk membiayai program sukan yang semakin hari semakin bertambah kos untuk Kita nak pastikan dalam Sukan SEA di Thailand yang akan datang pada tahun Sukan Olimpik juga, RTG dua cycle ini, kita nak pastikan persiapan, kita mulakan Kita tak nak menunggu lagi. Terima kasih. Timbalan Yang di-Pertua Indera Mahkota. Dato’ Sri Saifuddin bin Abdullah Pertua. Terima kasih Yang Berhormat Menteri. Saya ucap syabas kerana high-level Saya rujuk soalan asal dan perkara terakhir yang disebut oleh Yang Berhormat Menteri, yakni tentang dana dan peruntukan. Saya ingin bertanya dan saya harap ini juga Kita tahu soal dana dan peruntukan itu tak KBS atau hanya kepada kerajaan. Apa yang saya nak tanya itu daripada segi struktur perbelanjaan dan pengurusan GLC ataupun syarikat swasta atau hatta persatuan-persatuan Yang Berhormat Kuala Pilah tadi. Mereka mendanai sendiri Itu melalui persatuan-persatuan murid tua. Ia tak termasuk dalam radar Kementerian Belia dan Sukan tetapi ia merupakan persatuan Jadi keseluruhan struktur, Terima kasih. Puan Yeoh Tseow Suan KBS telah ada engagement bersama DOSM untuk pastikan Ini kerana kalau kita tidak ada data industri Kementerian Kewangan tidak mempunyai gambaran yang jelas Malaysia. Jadi Itu sebab insentif cukai Akan tetapi kalau kita lihat dan kalau kita bekalkan data industri sukan yang betul Saya bagi satu contoh di mana kita telah meminta banyak kali daripada Kementerian Kewangan untuk bagi insentif cukai kepada ibu bapa yang membelanjakan Kalau kita boleh bagi Jadi yang itu adalah satu. Keduanya, melalui geran padanan yang akan dimulakan tahun ini. Kementerian Kewangan telah memberikan kita RM40 juta melalui geran padanan untuk pastikan kita Malaysia. Tournament ini kita akan kutip data- Kementerian Kewangan percaya dengan data yang akan dikutip dan kalau kita bagi data Terima kasih Yang Berhormat. DR.06.06.2023 Timbalan Yang di-Pertua Berhormat Jerlun.",
    "Dr. Abd Ghani bin Ahmad Keluarga dan Masyarakat menyatakan. langkah segera dan strategi yang berkesan dalam Pusat Jagaan Warga Emas di bawah Jabatan Kebajikan Masyarakat (JKM) pada aspek keselamatan, rawatan kesihatan dan kewangan agar diri Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Terima kasih kepada sahabat saya, Ahli Parlimen Jerlun Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat telah merangka dan melaksanakan pelbagai inisiatif dalam konteks Inisiatif dan program yang Dasar Warga Emas Negara iaitu penuaan aktif, penuaan positif, penuaan sihat, penuaan Justeru, dalam membantu warga emas yang lebih suka tinggal bersendirian di Pertama, penubuhan Pusat Aktiviti Warga Emas (PAWE) yang merupakan satu Di PAWE ini, warga emas boleh menjalankan pelbagai aktiviti harian Sehingga Mac PAWE telah ditubuhkan dengan lebih kurang 50,000 orang ahli Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sentiasa PAWE ini. Kedua, melaksanakan Program Khidmat Bantu di Rumah- Home Help Services OKU, terutama bagi mereka yang tinggal bersendirian Program ini bercorak pendampingan sosial dan berkonsepkan kebajikan sebagai Sehingga kini, seramai hampir 7,000 Ketiga, Bantuan Warga Emas di mana kita menyediakan Bantuan Warga Emas RM500 sebulan kepada warga emas yang layak iaitu mereka yang menepati Jabatan Kebajikan Masyarakat. Pada Bantuan Warga Emas ini telah memberi manfaat kepada kurang lebih RM830 juta. Keempatnya, perlaksanaan Pusat Sokongan Sosial Setempat di mana ini Pengoperasian PSSS ini telah dilaksanakan secara tetap iaitu Sehingga kini, sejumlah sembilan buah PSSS yang telah menyantuni lebih kurang 3,700 orang warga emas, Tuan Yang di-Pertua. DR.06.06.2023 31 Timbalan Yang di-Pertua Jerlun. Dr. Abd Ghani bin Ahmad Yang Berhormat Timbalan Menteri telah menyebut tentang program KBDR. Sebagaimana yang kita sedia maklum bahawa kebanyakan warga emas yang terlantar Soalan saya, apakah langkah kementerian untuk memastikan strategi perlaksanaan KBDR ini berjaya dilaksanakan dengan memberi tumpuan di pedalaman ataupun Kedua tentang PAWE ataupun Pusat Aktiviti Warga Emas yang telah disebutkan Apa inti pati kandungan, pendekatan dan skop bagi mewujudkan satu akta khusus Malaysia Warga Emas ini Malaysia Akhirnya tentang bantuan kewangan yang disebutkan tadi. Terdapat rungutan JKM. Jadi, saya pohon penjelasan. Puan Hajah Raj Munni binti Sabu Ada tiga hingga empat soalan sebenarnya dan semua soalan itu Pertama adalah berkaitan dengan strategi bagaimana kita mengadakan, sama Tuan Yang di-Pertua, untuk makluman Dewan yang mulia, Program Khidmat Bantu di Rumah ini ialah satu inisiatif strategik yang telah diperkenalkan oleh Jabatan Kebajikan Masyarakat bersama dengan rakan-rakan kolaborasi strategik yang antaranya (i) Majlis Pusat Kebajikan SeMalaysia (MPKSM) yang memberi Perlis, Kedah, Pulau Pinang, Melaka, Johor, Pahang, Terengganu, Kelantan, Sarawak dan Labuan. (ii) Persatuan Kebajikan Usiamas Malaysia (Usiamas) yang JKM di Selangor, Kuala Lumpur dan juga Negeri Sembilan. (iii) Persatuan Bulan Sabit Merah di negeri Perak (iv) Majlis Perkhidmatan Masyarakat Sabah untuk negeri Sabah. Untuk makluman Yang Berhormat, sejumlah yang saya sebutkan tadi iaitu Untuk makluman Parlimen, Dewan Undangan Negeri, Jawatankuasa Kemajuan dan Keselamatan Kampung. Adapun yang ditanya berkaitan dengan rang Bagi merealisasikan (PPK) bagi rang Mac 2023. PPK ini terdiri daripada pelbagai kementerian dan juga pelbagai pihak jabatan Pasukan ini telah pun ditubuhkan bagi memastikan rang DR.06.06.2023 Bacaan Pertama, Kedua dan Ketiga pada tahun Untuk makluman juga, kandungan dan pendekatan akta ini yang akan Cadangan (i) melindungi kebajikan warga emas (ii) melindungi hak asasi warga emas (iii) memperkasakan warga emas (iv) memperkasakan ahli komuniti (v) mewujudkan sistem sokongan yang kuat untuk warga emas (vi) mewujudkan sistem sokongan yang kukuh untuk para Seperti yang saya sebutkan tadi, rang undang-undang ini disasarkan untuk Bacaan Pertama di Dewan yang mulia pada tahun 2024 berdasarkan kepada Ditanyakan tadi, apakah negara yang boleh menjadi model kepada penggubalan Untuk makluman Ahli Yang Berhormat dan juga Dewan yang KPWKM membuat perbandingan dengan negara-negara ASEAN seperti mana Vietnam, Myanmar, Indonesia, Singapura, Brunei, Filipina dan India. Sebenarnya, model Akta Kanak-kanak pada tahun 2001 iaitu menekankan kepada kelangsungan Tuan Yang di- Pertua. Timbalan Yang di-Pertua Sulong. Datuk Seri Dr. Noraini binti Ahmad Dr. Abd Ghani bin Ahmad Pohon jawapan. Puan Hajah Raj Munni binti Sabu Ia bukan untuk selama-lamanya. Akan tetapi, untuk mengambil kira Adapun yang ditanyakan oleh Yang Berhormat Jerlun ini saya memerlukan makluman yang lebih spesifik kerana Ini adalah JKM bukan JKM tetapi akhirnya nanti boleh didaya upayakan Sekian. Datuk Seri Dr. Noraini binti Ahmad Ada unjuran PBB yang mengatakan Malaysia akan menjadi Jadi, mungkin Yang Berhormat boleh berkongsi dengan kita Tadi Yang Berhormat ada mengatakan dalam jawapan Yang Berhormat mengenai Akan tetapi, saya hendak minta perincian dan persediaan setakat ini terhadap DR.06.06.2023 33 Terima kasih. Puan Hajah Raj Munni binti Sabu Adapun details-nya Tuan Yang di-Pertua, saya mohon untuk memberikan jawapan bertulis Sebenarnya, kita di peringkat Kementerian Pembangunan Wanita, Keluarga Masyarakat sangat mengalu-alukan pandangan-pandangan, cadangan-cadangan Insya-Allah. Terima kasih.",
    "Tuan Chow Yu Hui Program Kelayakan Profesional Pemimpin Pendidikan Kebangsaan atau National Professional Qualification for Educational Leaders (NPQEL) mengikut aliran SJKC, SJKT Sekolah Mubaligh dari 2018 hingga 2023 dan adakah pengambilan NPQEL ini cukup Timbalan Menteri Pendidikan Universiti Teknologi MARA dari Seremban yang berada di Dewan yang mulia ini. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia melalui Institut Aminuddin Baki (IAB) telah melantik seramai 4,909 orang calon Pengetua dan Guru Besar (PGB) untuk mengikuti Program Kelayakan Profesional Pemimpin Pendidikan Kebangsaan atau kita selalu sebut NPQEL., dengan izin, National Professional Qualification for Education Leaders dalam tempoh tahun 2018 hingga 2022. Bagi tempoh Bagi mengisi kekurangan Pengetua, Guru Besar di sekolah-sekolah, KPM (i) menyediakan pelan penggantian pemimpin sekolah untuk PGB (ii) membuat unjuran keperluan latihan calon PGB untuk mengikuti NPQEL bagi tahun berikutnya (iii) mengenal pasti dan mencalonkan guru yang berkelayakan untuk NPQEL secara berterusan (iv) mengadakan sesi perjumpaan rundingan cara bersama dengan Lembaga Pengelola Sekolah (LPS), Pihak Berkuasa Mubaligh (PBM) bagi membincangkan keperluan untuk menyediakan PGB dalam tempoh NPQEL khusus bagi SJKC dan sekolah mubaligh (v) membuat hebahan iklan, permohonan untuk mengikuti kursus NPQEL melalui portal KPM di dalam sistem Modul Penggantian Pemimpin Sekolah (MPPS) (vi) mengadakan promosi bagi menggalakkan lebih ramai guru NPQEL seperti melaksanakan sesi NPQEL di peringkat Jabatan Pendidikan Negeri bagi NPQEL. DR.06.06.2023 KPM komited dalam memastikan langkah yang dilaksanakan dapat meningkatkan KPM. Sekian, terima kasih. Timbalan Yang di-Pertua Raub. Tuan Chow Yu Hui KPM mengambil PGB diisi secepat mungkin dan PGB yang berkelayakan disediakan. Saya hendak tanya, apakah syarat- NPQEL Puan Lim Hui Ying Betul kita memang dalam, sangat prihatin tentang kekurangan pool untuk pengetua dan Berkenaan dengan syarat-syarat permohonan NPQEL, terdapat syarat-syarat Saya akan menjawab secepat mungkin. Syarat-syarat (i) mesti disahkan calon itu dalam perkhidmatan dan juga mencapai LNPT atau PBPPP tiga tahun (ii) bebas daripada tindakan tatatertib (iii) mesti mengisytiharkan harta (iv) lulus tapisan keutuhan Suruhanjaya Pencegahan Rasuah Malaysia (v) bebas daripada senarai peminjam tegar Institusi Pinjaman Pendidikan (vi) diperakukan oleh Ketua Jabatan. Dari segi syarat khusus (i) bagi guru besar, pemohon telah dinaikkan pangkat berada di gred DG32, DG34, DG38, DG41, DG42, DG44, dan DG48 atau DG29 (ii) bagi pengetua, pemohon telah dinaikkan pangkat berada di gred DG48, DG52 dan DG54 (i) mempunyai pengkhususan dalam bidang tertentu iaitu Bidang Umum (BU), Bidang Cina (BC) dan Bidang Tamil (BT) (ii) lulus Sijil Kelayakan Profesional Kepengetuaan Kebangsaan dan NPQEL (iii) mempunyai pengalaman sekurang-kurangnya tiga tahun SKMB, jawatan-jawatan pentadbiran di PPD, JPN, di bahagian IAB, IPG dan di KPM (iv) mempunyai sekurang-kurangnya lima tahun tempoh perkhidmatan (v) melepasi tahap kesihatan yang memuaskan. Ini syarat-syarat yang diperlukan. Terima kasih. Timbalan Yang di-Pertua Bandar Baharu. DR.06.06.2023 35 Tuan Roslan bin Hashim Tuan Yang di-Pertua. Okey mengenai permasalahan permohonan untuk NPQEL ini, PPD. Ini saya nampak ada satu sebab kerana seperti yang saya cakap dahulu iaitu Kita tengok elaun guru besar hanya RM200 sedangkan Jadi saya mohon supaya elaun guru Barulah NPQEL ini mendapat sambutan yang hebat daripada guru-guru, Keduanya iaitu adakah kementerian bercadang supaya permohonan untuk setiap Sekarang ini hanya satu sahaja permohonan untuk guru-guru untuk NPQEL dan adakah kementerian bercadang untuk mengemas kini pengambilan NPQEL ini di mana ada guru-guru yang masuk ke NPQEL ini Contohnya terpaksa Mereka masih terlibat dalam ini. Adakah perkara-perkara Sekian, terima kasih. Puan Lim Hui Ying Yang Berhormat kerana sangat-sangat prihatin atas isu pendidikan. Okey, betul Tentang penyakit yang seperti tadi saya telah cakap, NPQEL mesti melepasi tahap Jadi yang ini kita akan pastikan calon-calon yang diambil Kedua, soalan pertama tentang menambahkan elaun untuk guru besar. Memang Jadi ini adalah dalam segi kewangan jadi kita akan fight for the guru besar. Lagi NPQEL. Kita memang akan mengikut keperluan proses-proses yang sewajarnya untuk Kita juga akan mengambil kira tentang Semua langkah NPQEL ini. Sekian, terima kasih."
  ],
  "absentees": [
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas) DR.06.06.2023 1",
    "Tuan Haji Kamal bin Ashaari Wilayah menyatakan, apa tindakan KKDW terutama melalui RISDA bagi membantu Timbalan Menteri Kemajuan Desa dan Wilayah Wang KKDW sentiasa prihatin dan sedar akan nasib yang akan dialami oleh pekebun- Untuk makluman Yang Berhormat, kementerian melalui RISDA telah berhubung Jabatan Meteorologi Malaysia (MET), Jabatan Alam Sekitar serta Jabatan Bomba dan Penyelamat bagi mendapatkan maklumat Menurut laporan Malaysia, setakat 5 Jun 2023 semua kawasan tanaman getah di negara kita Walau bagaimanapun RISDA, sentiasa dalam keadaan bersiap siaga untuk Untuk makluman Yang Berhormat juga, tanaman getah mampu beradaptasi dengan DR.06.06.2023 Selain itu, perubahan cuaca merupakan kitaran normal dalam pertumbuhan Walau bagaimanapun sekiranya fenomena cuaca panas ini Bagi membantu pekebun-pekebun getah yang menghadapi penurunan RISDA melaksanakan program Skim Getah Matang (SGM) iaitu dengan Penggunaan input pertanian ini amat penting Selain daripada itu, antara perkara yang turut dibimbangkan terjadi sewaktu Penyakit luruhan daun RISDA memantau perkara ini dan tindakan merawat penularan penyakit ini sedang RISDA juga akan terus mempergiatkan program latihan dan bimbingan kepada Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Terima kasih Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Datuk Seri Takiyuddin bin Hassan Yang di-Pertua, Point of Order. Mohon izin. Terima kasih. Tuan Yang di-Pertua, saya ingin merujuk kepada Standing Order 20(2), muka Peraturan Mesyuarat. Saya mohon izin untuk baca. Mesyuarat yang telah diterima salinannya oleh Setiausaha, hendaklah disifatkan telah Majlis Mesyuarat dan diperintahkan supaya terbentang di atas Meja Mesyuarat. Pada hari ini, persidangan kita mengikut Aturan Urusan Mesyuarat, selepas Yang Berhormat Menteri di Jabatan Perdana Menteri akan membawa satu usul untuk Laporan Ketua Audit Negara Tahun 2021 dibentangkan dan dibahaskan. Saya mohon izin untuk merujuk kepada Perkara 107 dalam Perlembagaan Persekutuan. Saya mohon izin untuk baca. Perkara 107 Fasal (1), Yang di-Pertuan Agong dan Dewan Rakyat. Fasal (2), Negeri, Raja atau Yang di-Pertua Negeri bagi Negeri itu dan Dewan Undangan Negeri. Tuan Yang di-Pertua, pihak pembangkang, kami menghujahkan bahawa Laporan Ketua Audit Negara, berdasarkan Perkara 107(1), berkaitan dengan kementerian/jabatan Persekutuan hanya perlu dibentangkan sahaja di atas meja Ahli-ahli Parlimen di dalam Dewan Rakyat, dan ia telah pun dilakukan pada 16 Februari 2023. Semakan kami, kajian DR.06.06.2023 37 Dewan Rakyat di negara ini, tidak pernah Laporan Ketua Audit Negara dibentangkan untuk dibahaskan berdasarkan peruntukan Perkara 107 Fasal (1) tadi. Atas dasar itulah kami berpandangan bahawa usul untuk membolehkan Laporan Ketua Audit Negara 2021 dibahaskan adalah bertentangan dengan Standing Order dan Perlembagaan Persekutuan. Oleh sebab itu, pihak pembangkang mohon satu arahan daripada Tuan Yang di- Pertua untuk menyatakan apakah asas-asas Laporan Ketua Audit Negara dibentangkan Ini kerana kita menjangka pihak kerajaan akan menjawab tidak ada peruntukan yang Laporan Ketua Audit Negara tidak boleh dibahaskan. Saya membayangkan Akan tetapi, saya ingin mengingatkan dalam undang-undang, kalau tidak ada Kalau tidak Amalan sepanjang ini di dalam Parlimen, laporan Ketua Audit Negara tidak pernah dibahaskan dan ia menjadi satu peraturan dan undang-undang. Tepuk Jadi, atas dasar itu, kami mencadangkan supaya usul ini tidak dibentangkan untuk Terima kasih. Datuk Seri Dr. Ronald Kiandee Peraturan Mesyuarat, lanjutan daripada Peraturan Mesyuarat yang Yang Berhormat Kota Bharu. Peraturan Mesyuarat 77(1)(c), ataupun boleh P.M. 77(1) itu, iaitu P.M. 77(1) iaitu pembentukan Jawatankuasa Kira- Wang Negara (PAC). P.M. 77(1)(c) jelas sekali menyatakan bahawa, Negara yang dibentangkan dalam Majlis Mesyuarat mengikut Perkara 107 PAC. Kalau kita baca usul ini, kertas akhir di para terakhir usul kerajaan ini- saya baca, Yang Berhormat Speaker. Dewan yang mulia ini menyeru agar semua pihak bersatu hati dan Agar dapatan Audit dan syor Tepuk Dan lazimnya, 23 tahun saya duduk di Parlimen ini, PAC lah yang mengendalikan Laporan Audit yang dikemukakan Parlimen Panggil saksi, panggil KSU, panggil pegawai-pegawai daripada kementerian Laporan Ketua Audit Negara. Itu PAC. Usul ini menidakkan tugas PAC dan mengecil-kecilkan tugas PAC... So, saya setuju dengan Yang Berhormat Kota Bharu bahawa usul ini perlu tidak diteruskan Tuan Yang di-Pertua, kalau tidak ada usul, tidak ada rang undang-undang, angkat Yang Berhormat Arau banyak usul persendirian dalam Aturan Urusan Mesyuarat ini. Bukan bawa usul yang bercanggah dengan Peraturan Mesyuarat dan Perlembagaan Persekutuan... Datuk Wira Mas Ermieyati binti Samsudin Tuan Yang di-Pertua, mohon dengan izin. Selaku Pengerusi PAC, saya tidak nampak LKAN ini, memandangkan PAC diberikan.... Tuan Hassan bin Abdul Karim Datuk Wira Mas Ermieyati binti Samsudin Majlis, di bawah Peraturan Mesyuarat sebagaimana yang telah dinyatakan oleh Yang Berhormat Beluran. Malah, punca kuasa PAC juga, Yang Berhormat Speaker, untuk LKAN adalah jelas di bawah Arahan Perbendaharaan 304A, 304B. DR.06.06.2023 Bagaimanapun, Ahli-ahli Dewan ini kalau hendak bertanya soalan spesifik kepada Yang Berhormat Menteri yang akan menjawab isu ini Contoh, soalan isu yang berbangkit isu KDN, adakah Yang Berhormat Menteri KDN juga Kita juga perlu sedar, Yang Berhormat semua, bahawa Ketua Audit Negara yang Yang Berbahagia Datuk Seri Nik Azman Nik Abdul Majid tamat pada Februari yang lepas. Sudah masuk empat bulan, Yang Berhormat Speaker, jawatan Ketua Audit Negara masih belum diisi dan ini merupakan Tepuk Perlu diingatkan bahawa Laporan Ketua Audit Negara ini iaitu the man who’s Sebab itulah saya Yang Berhormat Menteri bukannya yang perlu menjawab tetapi Ketua Audit Negara. Kalaupun diputuskan untuk Menteri menjawab, siapakah yang akan sediakan Adakah bukan kita hendak membebankan pegawai audit itu sendiri Sebenarnya mereka tidak bertanggungjawab pun untuk menyediakan jawapan kepada Yang Berhormat Menteri dan mereka hanya melaksanakan pengauditan, Yang Berhormat Speaker. Kita bebankan untuk mereka sediakan pula jawapan kepada menteri-menteri ini KSU-KSU. Saya hendak bertanya, apakah yang berlaku sebenarnya Yang Berhormat Kota Bharu sebelum ini, tetapi Kerajaan MADANI yang kita dengar hari ini hendak melaksanakan perkara yang Paling menyedihkan, Yang Berhormat semua, mereka tiada ketua dan kalau kita Perlembagaan Persekutuan... Persekutuan daripada Yang Berhormat Kota Bharu Perkara 105 menyatakan tentang Ketua Audit Negara, di bawah Perkara 106 menyatakan Ketua Audit Negara, di bawah Perlembagaan Persekutuan Perkara 107 yang telah dinyatakan oleh Yang Berhormat Kota Bharu Semuanya adalah berkisarkan tentang peranan Ketua Audit Negara dan Oleh sebab itulah Tuan Yang di-Pertua dan katanya perbahasan ini Tuan Yang di-Pertua, yang ini adalah untuk mereformasi Parlimen sebagaimana yang dinyatakan di dalam interviu di bawah Utusan Malaysia Ahli Parlimen itu membaca Laporan Ketua Audit Negara. Akan tetapi saya berpandangan ini bukanlah cara ataupun kaedahnya. Betapa Ahli Parlimen yang tidak membaca Laporan PAC. Kalau itu alasannya, Laporan PAC Yang Berhormat Beluran pernah menjadi Pengerusi PAC, Yang Berhormat sahabat saya, Yang Berhormat Parit Sulong dah tidak ada, tadi ada. Yang Berhormat Taiping pun pernah Pengerusi PAC. Mereka juga berpandangan bahawa PAC ini harus Laporan PAC itu yang harus kita bahaskan dan bukannya Laporan Ketua Audit Negara ini. Tuan Hassan bin Abdul Karim Datuk Wira Mas Ermieyati binti Samsudin Datuk Dr. Radzi bin Jidin Tuan Hassan bin Abdul Karim DR.06.06.2023 39 Datuk Dr. Radzi bin Jidin (1)(c) Tuan Yang di-Pertua. Boleh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Datuk Dr. Radzi bin Jidin Timbalan Yang di-Pertua Gudang dahulu. Tuan Hassan bin Abdul Karim Gudang. Timbalan Yang di-Pertua Tuan Hassan bin Abdul Karim Laporan Ketua Audit Negara bukan sahaja Parlimen tetapi... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Saya ingin menjawab hujahan Yang Berhormat Kota Bharu yang menyebut seolah-olah Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Ronald Kiandee Yang Berhormat Tuan Yang di-Pertua, yang... Tuan Hassan bin Abdul Karim Kalau selama ini, dengan izin Tuan Yang di-Pertua, bagi Kita dengar tadi sekian lama. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Mengapakah takut Tuan Sanisvara Nethaji Rayer a/l Rajaji Seorang Ahli Yang Berhormat. Kita tanya... Tuan Hassan bin Abdul Karim Audit Negara dibentangkan di Parlimen Datuk Dr. Radzi bin Jidin Tuan Hassan bin Abdul Karim Dewan riuh Datuk Wira Mas Ermieyati binti Samsudin Yang Berhormat DR.06.06.2023 Timbalan Yang di-Pertua Berhormat, sila duduk dahulu. Datuk Wira Mas Ermieyati binti Samsudin Yang Berhormat Timbalan Yang di-Pertua Dewan riuh Sila duduk dahulu Datuk Wira Mas Ermieyati binti Samsudin Timbalan Yang di-Pertua Seorang Ahli Datuk Wira Mas Ermieyati binti Samsudin Datuk Awang bin Hashim Standing Order 22. Timbalan Yang di-Pertua Pendang, saya sudah tahu, itu pun point of order yang dikatakan oleh Yang Berhormat Kota Bharu. Tidak perlu ulang lagi. Saya faham, okey. Datuk Awang bin Hashim Tuan Haji Azli bin Yusof Berhormat Pendang duduk. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kota Bharu sebagai Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan... Datuk Dr. Radzi bin Jidin Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Dr. Radzi bin Jidin Pertua... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kota Bharu menjadi menteri... Datuk Dr. Radzi bin Jidin Tuan Sanisvara Nethaji Rayer a/l Rajaji Ordinan Darurat telah pun dimansuhkan. Datuk Dr. Radzi bin Jidin Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat. Dewan riuh Datuk Dr. Radzi bin Jidin DR.06.06.2023 41 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua. Saya mohon... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Dr. Radzi bin Jidin (1)(c). Tuan Sanisvara Nethaji Rayer a/l Rajaji Ketua Audit Negara dibahaskan kerana berlaku ketirisan ketika darurat diisytiharkan. Datuk Dr. Radzi bin Jidin Tuan Yang di-Pertua. Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pagoh, banyak ketirisan dilaporkan dalam laporan itu. Datuk Dr. Radzi bin Jidin Point of order Tuan Sanisvara Nethaji Rayer a/l Rajaji Laporan Ketua Audit Negara dibahaskan. Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat. Berhormat Tuan Nurul Amin bin Hamid Datuk Awang bin Hashim Berhormat Jelutong- kacau, bukan... Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, dalam isu berkenaan Laporan Ketua Audit Negara ini, Majlis Dewan Rakyat PAC masing-masing boleh memainkan peranan mereka berlandaskan peraturan Oleh itu, saya benarkan usul ini, membahas laporan ini di Dewan ini. Terima Tepuk Datuk Dr. Radzi bin Jidin Yang di-Pertua... Datuk Seri Takiyuddin bin Hassan Sekejap. Oleh sebab Tuan Yang di-Pertua telah membuat satu ruling, Oleh sebab usul ini tetap hendak dibentangkan, kami masih Laporan Ketua Audit Negara ini tidak dibahaskan. Oleh sebab Dewan ini. Saya boleh bersetuju dengan Pasir Gudang supaya usul ini yang berbunyi, Ketua Audit Negara melaksanakan mandatnya, Dewan yang mulia ini menyeru agar Datuk Dr. Radzi bin Jidin Datuk Seri Takiyuddin bin Hassan Saya cadangkan supaya usul ini diterima tanpa dibahaskan oleh... Siapa yang Datuk Dr. Radzi bin Jidin DR.06.06.2023 Datuk Seri Takiyuddin bin Hassan Pihak pembangkang bangun tanda setuju Dato’ Seri Dr. Shahidan bin Kassim Datuk Dr. Radzi bin Jidin Datuk Seri Takiyuddin bin Hassan Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh, takut kah hendak bahas Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh menjadi Perdana Menteri. Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh menjadi Perdana Menteri. Dato’ Seri Dr. Shahidan bin Kassim Sangkaan jahat Orang bodoh sahaja buat kerja itu. Tuan Yang di-Pertua Tarik nafas. Duduk dulu, duduk dulu semua. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua. Sekejap tadi semasa Tuan Yang di-Pertua, saya telah membangkitkan berkaitan dengan Standing Order 20(2) yang mengatakan bahawa risalat Mesyuarat perlu dibentangkan di Inilah risalatnya... Laporan Ketua Audit Negara 2021 Saya menghujahkan berdasarkan Perlembagaan Persekutuan Perkara 107, Fasal 1, mengatakan bahawa Laporan Ketua Audit Negara perlu diangkat kepada Yang di-Pertuan Agong dan perlu dibentangkan di Dewan Rakyat, dalam bahasa Inggeris, to be laid before the House of Representatives. DR.06.06.2023 43 Amalan yang ada di dalam Parlimen saya menghujahkan Tuan Yang di-Pertua, Parlimen ini, Laporan Ketua Audit Negara Dewan ini dan sebaliknya, yang menjadi tugas dan fungsi PAC Audit dan membuat findings-nya. Atas dasar itulah Perlembagaan, dan juga standing order. Untuk solution-nya, oleh sebab tadi sudah dibuat ruling oleh Timbalan Yang di- Pertua, kami mengatakan sebagai solution-nya, Pembangkang mencadangkan supaya Usul untuk membahaskan Laporan Ketua Audit Negara ini tidak dibentangkan, Pembangkang bersetuju dengan saranan-saranan, Tepuk Tuan Hassan bin Abdul Karim Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Datuk Seri Takiyuddin bin Hassan Datuk Awang bin Hashim Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Kita boleh teruskan dengan urusan-urusan yang lain. Kalau tidak Kerajaan, bagi urusan Ahli-ahli Dewan. Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Kita Cuma katakan tadi kepada Tuan Yang di-Pertua untuk dibuat Usul ini redundant kerana ia bercanggah dengan Peraturan Mesyuarat (1)(c). Datuk Dr. Radzi bin Jidin Datuk Seri Dr. Ronald Kiandee Audit ini- buat siasatan, buat prosiding dan panggil saksi. It is written there. Kenapakah hendak kemukakan satu usul yang redundant (1)(c) says here in the Peraturan Mesyuarat. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Parlimen ini supaya tidak bercanggah dengan Peraturan Mesyuarat... Tuan Hassan bin Abdul Karim Datuk Dr. Radzi bin Jidin DR.06.06.2023 Tuan Yang di-Pertua Berhormat Pasir Gudang selepas ini. Datuk Dr. Radzi bin Jidin Tuan Yang di-Pertua Ini satu contoh yang baik. Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Datuk Ahmad Marzuk bin Shaary Berhormat Jelutong. Tuan Yang di-Pertua Gudang. Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Tuan Yang di-Pertua Putrajaya duduk dahulu. Terima kasih. Tuan Hassan bin Abdul Karim Yang Berhormat Kota Baharu dan memahami daripada segi Perlembagaan dan juga Standing Order. Akan tetapi saya ingin Laporan Ketua Audit Negara selama ini hanya Parlimen itu sahaja, yang bermaksud Standing Order ataupun Perlembagaan untuk dibahaskan. Parlimen inilah satu- platform tertinggi untuk membahaskan, bukan perkara Kita tidak ada mala fide hendak tuduh apa-apa. Itu Laporan Ketua Audit Negara yang Apa salahnya sama-sama kita tengok, kalau tidak kira kerajaan Kalau Kita baik pulihkan untuk masa Jadi by convention, kalau selama ini Tepuk Inilah yang dimaksudkan Reformasi Parlimen yang hendak dilakukan oleh Yang Amat Berhormat Tambun. Jadi kita cubalah tengok dahulu. Yang tidak ada selama ini kita Kalau baik, kita boleh teruskan. Itu sahaja Tuan Yang di-Pertua. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Datuk Dr. Radzi bin Jidin Apabila Usul ini dibentangkan untuk membahaskan ini, sama Usul ini telah tengok apa sebenarnya secara detailed dalam Laporan Ketua Audit Negara. Laporan Ketua Audit Negara ini dia ada pertama sekali- skop. Apa dia hendak Kemudian dia akan ada maklum balas daripada kementerian. Kementerian sudah jawab pun kalau ada isu, kementerian kena jawab. Baca satu persatu. Ada maklum balas. Kemudian Ketua Audit Negara akan bagi syor. Syor ini kementerian Sebagai seorang mantan Menteri, setiap kementerian mengambil serius setiap Ketua Audit Negara. Kita jangan ingat apa yang ditegur ini tidak diambil tahu oleh Pegawai-pegawai di luar sana memberi perhatian hendak Laporan Ketua Audit Negara. Jadi dalam konteks ini, kalau kita tengok, laporannya banyak. Macam-macam. Oleh sebab itu saya rasa bapa-bapa kita dahulu apabila menyusun Perlembagaan, Peraturan Mesyuarat Dewan, mereka sudah tahu bahawa untuk DR.06.06.2023 45 Dewan ini dapat berfungsi dengan efisien, apa sahaja isu yang kita rasa PAC. Dari situ, PAC akan detailed-kan- apakah Laporan PAC yang patut kita bahaskan di Parlimen. Ia lebih menjurus. Jika tidak, kita akan habis masa kita sepanjang hari ini Kerana apa Saya bertemu dengan pegawai-pegawai kementerian, pegawai-pegawai Buat apa Jawapannya masih sama. Akan tetapi dalam meningkatkan efficiency Dewan Rakyat ini, Kalau kita kata PAC tengok, boleh minta dengan PAC, PAC tengok, panggil Dewan, masa itu kita sampai malam pun Kerana apa Segala syor telah dijawab, telah dijelaskan. Kalau kita minta pegawai jawab, percayalah, jawapannya sama seperti mana Tadi Yang Berhormat Kota Baharu sudah kata. Kami Tidak ada masalah. Ini bukan soal ketakutan tetapi soalnya pada hari ini adalah Dewan ini, rakyat bayar kita datang ke sini, Tepuk Kalau tidak ada urusan, we stop here. Kita stop di sini, kita buat urusan lain demi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Wira Mas Ermieyati binti Samsudin Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, Darjah Kebesaran Saya menerima baik pandangan Yang Berhormat Kota Bharu, keikhlasan beliau Usul ini bersama-sama dengan semua pihak Pembangkang. Akan Kenapakah kita tidak mahu membahaskan Usul ini Peraturan Dewan, 99 Peraturan Mesyuarat Tuan Yang di-Pertua Pada hari ini, Usul itu telah pun dibentangkan dan menurut Peraturan Mesyuarat A Jawatankuasanya untuk mematuhi mana-mana peruntukan, Peraturan- Mesyuarat dalam perjalanan mesyuarat yang membawa kepada keputusan itu, Bermaksud walaupun secara konvensyen- laporan ini tidak pernah dibahaskan, Yang Berhormat Pasir Gudang, Laporan Ketua Audit Negara pada kali ini adalah suatu luar biasa dan Laporan Ketua Audit Negara rata-rata membuat laporan COVID-19. Mungkin rakan- Saya rujuk kepada muka surat 202, sebagai kesimpulan, saya akan akhiri... Membaca laporan DR.06.06.2023 Saya ulangi, Kita berdepan dengan Laporan Ketua Audit Negara yang dibuat semasa kita menghadapi COVID-19, sebelum ini Laporan Ketua Audit Negara tidak pernah dibahaskan kerana isu seperti COVID- Ini merupakan kali pertama kita terpaksa melalui darurat, Beliau ada di sini, dalam Dewan ini. Kita akan membahaskan semasa darurat itu bermacam-macam pemerolehan Oleh sebab itu saya merayu supaya kita sebagai Laporan Ketua Audit Negara supaya Terima Tuan Yang di-Pertua Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Pertua. Tuan Yang di-Pertua Ya, baru nampak comel sedikit muka itu. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Seorang Ahli Datuk Che Mohamad Zulkifly bin Jusoh Tahniah dahulu, okey. Tahniah Tan Sri... Saya lihat kepada aturan tentang Usul. Usul ini yang ada Nombor 1, tidak Nombor 3. Kalau kita lihat Nombor 3, Dewan ini membuat ketetapan di bawah peraturan mesyuarat Ini sepatutnya ada dalam Nombor 1. Usul Nombor 1. Usul yang ada hanya berbentuk, maknanya Dewan yang mulia ini menyeru agar Dalam laporan tersebut dapat diambil tindakan dengan Tidak ada Parlimen ini. Jadi, maknanya kenapa hendak di Manakah datangnya Usul yang bahas Jadi, lepas itu saya hendak sedikit sambung tentang Aturan 14. Aturan 14 ini kalau Susunan daripada PM14(1)(a) hingga (h), Menteri-menteri terus kepada (h). Usul Yang Berhormat Arau yang menjurus ke arah itu. Jadi, sepatutnya ini Itu sahaja. Terima kasih. Tuan Yang di-Pertua Datuk Wira Mas Ermieyati binti Samsudin Pertua. Dr. Abd Ghani bin Ahmad Datuk Wira Mas Ermieyati binti Samsudin Tuan Yang di-Pertua. Tahniah Tuan Yang di-Pertua kerana dapat Ketawa DR.06.06.2023 47 Tuan Yang di-Pertua Datuk Wira Mas Ermieyati binti Samsudin Pertua, saya hendak merujuk kepada apa yang telah dinyatakan oleh sahabat kita Yang Berhormat Pasir Gudang sebentar tadi tentang reformasi Parlimen. Reformasi Parlimen ini telah pun dicanangkan oleh Kerajaan PH sejak tahun 2018 Kerajaan Madani yang ada Kerajaan PH di dalamnya, Kerajaan UMNO Di manakah Akta Perkhidmatan Parlimen Peraturan Mesyuarat sekiranya benar-benar hendak membuat satu Parlimen ini, dan sebagai Ahli Jawatankuasa Peraturan Mesyuarat, Tuan Yang di-Pertua lagi. Jadi Tuan Yang di-Pertua, janganlah kita menampakkan di luar sana bahawa kita Dewan yang mulia ini... Oleh sebab itu Tuan Yang di-Pertua, saya suka hendak mengingatkan kembali Tuan Yang di-Pertua, Yang Berhormat Beluran mantan Pengerusi PAC. Yang Berhormat Parit Sulung- pakai merah sebab hendak pergi Perhimpunan Agung UMNO Hendak ambil aura itulah. Jadi, dia pun mantan Pengerusi PAC, Yang Berhormat Taiping ada di sini Saya masih teringat lagi Yang Berhormat Taiping pernah menulis surat kepada Speaker sebelum ini yang menyatakan cadangan untuk mengadakan pendengaran Pengerusi PAC juga. Hari Yang Berhormat Kluang juga menyatakan bahawa kami ingin- kalau benarlah untuk mengadakan Biar semua rakyat tahu melalui PAC, dan saya kira itu lebih molek daripada yang kita Usul untuk perbahasan. Saya hendak perbetulkan kenyataan Yang Berhormat Jelutong, Yang Berhormat Kota Bharu tidak menyatakan bahawa dia setuju terhadap Usul tersebut. Dia hanya Usul tersebut iaitu tidak perlu dibahaskan, tetapi Usul ini dibentangkan. Terima kasih. Tuan Yang di-Pertua Dr. Abd Ghani bin Ahmad Peraturan Mesyuarat 34, 35, 36, 99 dan 99A tetapi terlepas pandang tentang Peraturan Mesyuarat 100. Saya ingin menarik perhatian Dewan ini. Semua perkara yang Tuan Yang di-Pertua dari satu masa ke satu masa. Perbahasan di kalangan Ahli Dewan sebelum ini menyentuh tentang (1)(a)(b)(c) serta Perlembagaan Persekutuan, 107. Kalau itu telah jelas menyatakan Tuan Yang di-Pertua menggunakan Peraturan Dewan yang mulia ini, perkataan hendaklah diaturkan Jadi, sekarang di hadapan kita, perkara yang Seorang Ahli Dr. Abd Ghani bin Ahmad Usul yang dibentang, yang dikemukakan oleh kerajaan. Itu Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.06.06.2023 Dato’ Seri Dr. Shahidan bin Kassim Saya hendak sebut di sini Tuan Yang di-Pertua, perkara ini akan PAC mengadakan prosiding Tuan Yang di-Pertua. Saksinya sama ada Menteri pun kena Akan tetapi dalam persidangan di Dewan ini, Adakah Speaker sebagai saksi Seorang Ahli Dato’ Seri Dr. Shahidan bin Kassim Tan Sri, tidak mungkin boleh jadi saksi. Kita ambil hendak panggil siapa Hendak panggil bekas Menteri, prosiding-prosiding di dalam Dewan ini belum ditetapkan Dia orang sudah bagi jawapan kepada Audit. Jadi, hendak bagi jawapan sekali. Ini saya ulang balik lah bahawa Ketua Whip tadi berkata kami sokong, kami Sebanyak 100 persen sokong. Kami tidak pernah takut, kami anak jantan dari Jadi, kami tidak ada masalah- kalau boleh bincang, kita hendak bahas, Akan tetapi hendak bahas buat apa Kedua, Yang Berhormat Jelutong kata tadi ini bincang pasal COVID- Yang Berhormat. Yang Berhormat tidak baca laporan audit. Laporan audit Seorang Ahli Dato’ Seri Dr. Shahidan bin Kassim COVID-19. Saya adalah bekas Menteri Wilayah Persekutuan... Datuk Wira Mas Ermieyati binti Samsudin Yang Berhormat Jelutong. Dato’ Seri Dr. Shahidan bin Kassim Laporan Audit ini besar. Tuan Sanisvara Nethaji Rayer a/l Rajaji Ada laporan atas perkara itu. Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Negara Siri 2, baca. Datuk Ahmad Marzuk bin Shaary Berhormat Jelutong. Macam ini lawyer pun ada kah Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Datuk Awang bin Hashim COVID-19 sahaja. DR.06.06.2023 49 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Datuk Awang bin Hashim Beberapa Ahli Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Datuk Awang bin Hashim COVID-19, COVID-19 sahaja. Niat jahat itu. Tuan Yang di-Pertua Yang Berhormat Pendang, Yang Berhormat Pendang duduk. Dato’ Seri Dr. Shahidan bin Kassim Perbadanan Putrajaya. Jadi bukan pasal COVID-19, lepas itu dia punya implicate Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Dato’ Seri Dr. Shahidan bin Kassim Audit hendak bincang, banyak kita boleh bincang. Jadi Yang Berhormat, Laporan Audit Saya ingat yang paling penting semua orang agak Usul dari Arau tidak naik. Arau... Cakap pasal CCTV di Padang Besar sampai Kelantan. Jadi Tuan Yang di-Pertua, oleh sebab kami sudah menyokong- kami tidak mahu Jadi dengan itu saya percaya Ketua Whip, Tan Sri pun ada di sini. Kalau kami tidak Tuan Yang di-Pertua. Biarlah kamu Akan tetapi kami Laporan Ketua Audit Negara Terima kasih... Ketawa Datuk Awang bin Hashim Pertua, Pendang... Tuan Yang di-Pertua Datuk Awang bin Hashim Tuan Yang di-Pertua Datuk Awang bin Hashim Yang di-Pertua. Sekali lagi saya ucap kepada kakanda Tan Sri yang baharu dapat Tan Sri Manis muka hari ini... Alhamdulillah, saya hendak menyebut dalam Peraturan 100 juga tadi. Apabila Ketua Audit Negara telah menyiapkan seluruh laporan dapatan yang dibuat di semua COVID-19 sahaja, semua kementerian Tuan Yang di-Pertua. Apabila Audit Exit Conference. Dia akan berdepan dengan KSU- KSU dan Menteri-menteri pada masa itu di setiap kementerian. Di setiap kementerian di situ dia akan memberi teguran-teguran kalau ada salah Maka pada ketika itu kalau ada satu kesalahan yang serius kita hendak minta dalam DR.06.06.2023 Kedua, teguran-teguran itu, the following years, next following years kalau tidak Ketua Audit Negara itu perlu kepada PAC untuk kita pastikan, we ensure that the laporan audit ini di comply. Ini yang patutnya Oleh sebab answerable to the KSU semua ada. Tidak perlu bahas ini- sebab ini Itu yang kami minta. Jadi, kami SPRM ataupun PDRM kah, apa semua, tidak perlu yang ini. Ya, silakan. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Pertua. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Kalau Tuan Yang di-Pertua boleh sebut. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman PAC. Saya dan Yang Berhormat Masjid Tanah dan ramai lagi di sini bersedia LKAN ini mengambil masa yang lama, berminggu-minggu kita akan Lima, enam prosiding kita akan panggil saksi dan sebagainya, tidak memadai Terima kasih... Tuan Yang di-Pertua PTD. Saya juga bekas Ahli Dewan Rakyat, duduk di sana 15 tahun. Saya juga Laporan Audit ini dibicarakan secara terbuka... PAC akan ada inquiries, PAC buat macam-macam tetapi malangnya tidak banyak benda PAC sebut itu dilaporkan pada awam. Oleh sebab itu, apabila saya berjumpa dengan pegawai-pegawai PAC, saya Saya pernah jumpa dengan Chairman PAC. Saya jumpa dengan mantan PAC dan Saya merasakan, saya Speaker hari ini merasakan bahawa laporan Dewan... Baik, oleh sebab kita ada Pengerusi PAC di sini dan semua 12 orang member Chairman, dan juga Members of PAC to pick Dewan ini... Kalau sekiranya gagal, maka rakyat sedang tengok apa yang sedang berlaku. Jadi soalnya sekarang ini ialah kita hendak bincangkan satu laporan yang tidak pernah DR.06.06.2023 51 Oleh sebab itu selepas ini bukan sahaja laporan ini, banyak lagi laporan-laporan Laporan-laporan, banyak lagi yang kita akan bawa supaya kita Saya hendak berhenti di sini sebab saya hendak pakai seperti Yang Berhormat Jerlun kata. Saya hendak menggunakan kuasa Peraturan 100 saya. Maknanya keputusan Tepuk Datuk Seri Dr. Ronald Kiandee Pertua. Saya hendak korek satu ayat Tuan Yang di-Pertua tadi. Tuan Yang di-Pertua kata PAC akan pick up keterangan dalam perbahasan, wrong Datuk Wira Mas Ermieyati binti Samsudin Tuan Yang di-Pertua. Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Dr. Ronald Kiandee Datuk Wira Mas Ermieyati binti Samsudin Datuk Seri Dr. Ronald Kiandee PAC... Dato’ Seri Dr. Shahidan bin Kassim Parlimen, dia kena ambil Laporan Audit... Datuk Seri Dr. Ronald Kiandee Datuk Wira Mas Ermieyati binti Samsudin Dewan riuh Tuan Yang di-Pertua What... Datuk Seri Dr. Ronald Kiandee Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua PAC. Datuk Seri Dr. Ronald Kiandee Dewan. Tuan Yang di-Pertua Sekian, terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Laporan Parlimen. Dia boleh ambil Laporan Audit Tuan Yang di-Pertua. Mesyuarat ditempohkan pada pukul 1.06 tengah hari DR.06.06.2023 Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG SURUHANJAYA KOPERASI"
  ]
}