{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, Tan Sri Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang) DR. 12.6.2023",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau) DR. 12.6.2023 iii",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar) DR. 12.6.2023",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit) DR. 12.6.2023 v",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Isnin, 12 Jun 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Manndzri bin Nasib Felda Timur kampung saya di Jalan Biru Soalan saya nombor satu.",
    "Tuan Manndzri bin Nasib Keluarga dan Masyarakat menyatakan setakat mana sambutan orang ramai terhadap Perkhidmatan Subfertiliti LPPKN dan adakah objektifnya tercapai. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Membaca selawat ke atas Nabi SAW Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui agensinya Lembaga Penduduk dan Pembangunan Keluarga Negara, LPPKN telah menawarkan Malaysia menangani masalah-masalah B40 dan M40. Rawatan subfertiliti di fasiliti LPPKN ditawarkan di tiga buah klinik LPPKN Klinik Subfertiliti Pulau Pinang Zon Utara, Klinik Subfertiliti Kuala Lumpur bagi Zon Tengah, dan Klinik Subfertiliti Johor Bahru bagi Zon Selatan. Perkhidmatan subfertiliti seperti kaunseling, ubatan kesuburan dan juga prosedur (IUI), in vitro fertilization (IVF), dan juga (ICSI) ditawarkan pada kos yang sangat berpatutan jika Semua pasangan berkahwin layak mendapatkan rawatan di klinik-klinik LPPKN Data statistik Subfertiliti LPPKN dari tahun 1979 sehinggalah April 2023 telah LPPKN telah pun Dalam tempoh berikut iaitu Jumlah kes Perkhidmatan Subfertiliti LPPKN ini terus mendapat Ini juga menunjukkan keyakinan pasangan-pasangan ini untuk terus Klinik Subfertiliti LPPKN. Berdasarkan data profil klien Subfertiliti LPPKN Tuan Yang di-Pertua, sebanyak Perkhidmatan Subfertiliti LPPKN ini DR. 12.6.2023 B40 dan M40 iaitu Sebanyak 27,216 prosedur rawatan subfertiliti telah Kadar kejayaan ini adalah setanding dengan pusat-pusat rawatan Malaysia termasuklah di peringkat swasta dan juga antarabangsa. Berdasarkan statistik ini jelaslah bahawa objektif untuk membantu pasangan- Malaysia bagi menangani masalah ketidaksuburan khususnya mereka yang Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Tenggara. Tuan Manndzri bin Nasib LPPKN. Namun kita hendak tahu secara lebih spesifik kadar kejayaan rawatan Subfertiliti LPPKN berbanding pencapaian pusat-pusat kesuburan lain Puan Hajah Raj Munni binti Sabu LPPKN dalam membantu mengatasi masalah kesuburan di kalangan Pertamanya perkhidmatan kesihatan di Klinik Subfertiliti LPPKN IUI, IVF, dan juga ICSI. Keduanya iaitu penyediaan Klinik Subfertiliti Kuala Lumpur, Klinik Subfertiliti Johor Bahru, Klinik Subfertili Pulau Pinang, Klinik Nur Sejahtera Jalan Raja Laut (HQ), Klinik Nur Sejahtera Melaka dan Klinik Nur Sejahtera Dungun Klinik Nur Sejahtera Sarawak. Ketiganya, melalui aktiviti-aktiviti advokasi dan promosi di mana selain daripada RM6,000 dan juga bantuan program subsidi rawatan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Silakan Yang Berhormat. Dato’ Siti Zailah binti Mohd Yusoff Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Soalan tambahan saya, bagaimana kita dapati tahap kesuburan LPPKN sebelum ini didapati 60 peratus menunjukkan keputusan abnormal. Jadi ini merupakan satu perkara yang sangat membimbangkan kita. Jadi, saya ingin tahu adakah kerajaan bercadang untuk menambahkan lagi Klinik Subfertiliti LPPKN di negara kita agar meliputi kepada setiap negeri Apakah jenis-jenis perkhidmatan rawatan kesuburan yang ditawarkan oleh klinik subfertiliti Berapakah kos penjimatan berbanding dengan perkhidmatan di klinik swasta Terima kasih. Puan Hajah Raj Munni binti Sabu Anggaran penjimatannya bila mengikuti rawatan di LPPKN ini merupakan Itu yang Kedua, ditanya tadi tentang apakah perkhidmatan-perkhidmatan. Ia ada berkaitan Tuan Yang di- Pertua, saya kira saya akan memberikan jawapan lebih detailed secara bertulis. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dipersilakan Yang Berhormat Gua Musang, Tuan Mohd Azizi bin Abu Naim.",
    "Tuan Mohd Azizi bin Abu Naim Jabatan Kerja Raya, dan memastikan agar setiap Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Gua Musang. Untuk makluman Ahli Yang Berhormat, Program Aku Janji Sifar Lubang- zero ) telah dilaksanakan mulai 3 Julai 2020 antara pihak Kementerian Kerja Raya, Jabatan Kerja Raya dan syarikat konsesi Jalan Persekutuan bagi memantau kerosakan Kementerian Kerja Raya terhadap penyampaian Jalan Persekutuan. Untuk makluman juga, berdasarkan saiz standard dalam kontrak penswastaan Jalan Persekutuan Malaysia, saiz potholes adalah berukuran 200 mm X 200 mm dengan kedalaman 25mm dengan saiz maksimum berukuran 1,000mm X Sekiranya saiz ukuran kerosakan melebihi saiz potholes, kerosakan tersebut Program Penyelenggaraan Berkala Pavement. Di bawah Program Zero Potholes ini, kerja-kerja penampalan jalan berlubang Selain itu, bagi memantau kualiti tampalan potholes, JKR akan melaksanakan Untuk makluman Ahli Yang Berhormat, berdasarkan laporan pada tahun 2022, Jalan Persekutuan di Semenanjung Malaysia. Manakala sehingga April 2023, berdasarkan Laporan Tampalan Lubang di Jalan Persekutuan Semenanjung Malaysia, sebanyak 2,138 bilangan potholes. Pada JKR telah membangunkan satu Sistem Aplikasi Pemantauan Potholes (ASaPP) bagi memantau potholes secara atas talian di tapak melalui penggunaan aplikasi Jalan Persekutuan Semenanjung Malaysia. Semua aduan berkaitan dengan tampalan potholes akan didaftarkan dalam ASaPP yang boleh dicapai oleh semua pihak yang terlibat iaitu Ibu Pejabat JKR Malaysia, JKR daerah dan syarikat konsesi penyelenggaraan Jalan Persekutuan Semenanjung Malaysia. Dalam masa yang sama, kerja-kerja penampalan potholes perlu dipastikan Standard Specification For Road Works JKR/SP/JPJ 2008. Pihak JKR sentiasa memantau pelaksanaan kerja penampalan potholes bermula daripada Terima kasih Tuan Yang di-Pertua. Tuan Mohd Azizi bin Abu Naim Timbalan Menteri. Didapati Gua Musang ini dikata bandar transitlah antara pantai timur ke pantai barat dan juga dari Jadi soalan tambahan saya, didapati jaringan jalan raya antara bandar Gua Musang ke lain-lain bandar terlalu banyak jalan yang berlubang. Ini tidak kiralah DR. 12.6.2023 Statistik menunjukkan banyak kemalangan berlaku disebabkan Jadi walaupun kerja-kerja penampalan dan saya sendiri pun pernah melihat kerja- Yang Berhormat Timbalan Menteri beritahu mengikut spesifikasi Jadi soalan saya, sejauh manakah pemantauan JKR dalam memastikan kontraktor Terima kasih. Dato' Sri Haji Abdul Rahman bin Mohamad Sebenarnya daripada segi potholes ini kita ketahui bahawa bukan sekadar di Gua Musang Jadi sebab itu saya nyatakan sebentar tadi iaitu kita mempunyai panjang jalan dan Oleh sebab itu saya nyatakan sedemikian rupa Umpamanya, kita dapati X 200mm itu merupakan tampalan biasa Akan tetapi dalam soal ini, kita juga sebenarnya terpaksa melaksanakan begitu Gua Musang tetapi termasuk Lipis, Kuala Krai dan sebagainya. Akan tetapi dengan kekangan yang kita ada melalui Kementerian Kewangan. Daripada segi teknikalnya kita tahu bahawa kawasan-kawasan yang telah Kawasan itu kita dah kenal pasti bahawa kawasan itu basement-nya telah tidak Jadi sebab itu permohonan kita kepada Kementerian Kewangan dan kita berharap Ahli-ahli Yang Berhormat di dalam Parlimen ini. Kita sedar sebenarnya dan sebab itu kita menggunakan Sebenarnya walaupun Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dipersilakan Yang Berhormat Tampin. Dato' Mohd Isam bin Mohd Isa Kita sememangnya tidak boleh menafikan bahawa masih banyak jalan raya di Malaysia Walaupun pihak kementerian meluluskan Kempen Sifar Jalan Berlubang sejak 2016 dan Kempen Kita Jaga Jalan Kita yang dilancarkan pada November 2021. Soalan saya, adakah terdapat sebarang teknologi baharu yang bakal Kedua, sejauh manakah teknologi turapan Cuplump Modified Bitumen (CMB) Saya hendak tanya NGO-NGO yang prihatin Brotherhood dan lain-lain Pertua. Dato' Sri Haji Abdul Rahman bin Mohamad Tampin. Sebenarnya daripada segi teknologi baharu yang dinyatakan oleh Yang Berhormat, banyak kita menerima proposal daripada syarikat-syarikat yang Daripada segi kajian kita, sememangnya daripada segi contoh- Akan tetapi walau bagaimanapun kita telah mencuba untuk kita laksanakan dan Lojin Gua Musang Didapati memang baik, tetapi walau bagaimanapun, kita Seterusnya kita hendak pastikan juga, antara langkah-langkah mestilah Ministry of Transport (MOT)- Kementerian Pengangkutan, kita hendak juga dengan kerjasamanya. Kalau kita Ahli Yang Berhormat dalam Dewan ini kalau Klang umpamanya, kenderaan yang amat ketara, dan begitu juta di kawasan-kawasan Gua Musang yang Yang Berhormat Gua Musang tadi, melebihi daripada 60 tan kenderaan Saya bertanya, dia kata Ini salah satu punca sebenarnya. Kalau boleh- Brotherhood yang dikatakan Allah, daya tahan jalan raya kita mungkin boleh sedikit jangka hayatnya panjang. Alhamdulillah, setakat hari ini jalan raya di kawasan kita memang agak ada sedikit Yang Berhormat Tampin sebentar tadi. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Wee Jeck Seng Pertua. Soalan tambahan, tambah satu soalan tambahan. Timbalan Yang di-Pertua Dato’ Sri Dr. Wee Jeck Seng Timbalan Yang di-Pertua Berhormat Dato’ Muhammad Bakhtiar bin Wan Chik (Balik Pulau).",
    "Dato' Muhammad Bakhtiar bin Wan Chik Kesihatan menyatakan, apa langkah-langkah terkini pihak kementerian untuk memupuk Malaysia dikategorikan sebagai bukan negara sihat. Menteri Kesihatan Pertua. Terima kasih, Yang Berhormat Balik Pulau. Tuan Yang di-Pertua, berdasarkan Kementerian Kesihatan Malaysia. Tinjauan Kebangsaan Kesihatan dan Mobiliti (NHMS) yang dijalankan, Tinjauan NHMS 2019 mendapati terdapat peningkatan peratusan seperti yang Pertama, faktor risiko obesiti meningkat daripada 17.7 peratus pada tahun 2015, DR. 12.6.2023 Prevalence keseluruhan diabetes meningkat Kerajaan sebenarnya mengambil serius tentang isu kesihatan ini, dan mengambil Agenda Nasional Malaysia Sihat (ANMS) sebagai satu agenda kesihatan negara yang merangkumi empat teras iaitu (i) pembudayaan hidup sihat (ii) perkhidmatan kesejahteraan kesihatan (iii) kawalan kesihatan kendiri (iv) kebersihan persekitaran dengan peningkatan menyeluruh secara Melalui ANMS ini juga, terdapat 24 inisiatif yang merangkumi pembudayaan hidup Inisiatif-inisiatif ini dilaksanakan dengan pengukuhan kepada program seperti Health Promotion in Learning Institutions (HePiLI) yang merupakan promosi dan Program Pengekalan Hidup Aktif, Program Pemekaan Kesihatan Komuniti melalui Wellness Health Program Tidak Merokok, Program Pemerkasaan Rakan Strategik, Program Temu Seru (Outreach) melalui Wellness on Wheels dan Unit Bergerak, juga Program Promosi Kesihatan melalui media. Selain daripada itu Tuan Yang di-Pertua, langkah untuk memupuk kesedaran (NGO) dengan menyasarkan kepada individu, keluarga dan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Dato' Muhammad Bakhtiar bin Wan Chik Yang Berhormat Menteri yang menjawab soalan tadi. Pada awalnya Yang Berhormat Menteri ada bagi satu data mengenai penyakit Malaysia iaitu satu daripada lima (1 KPI Kementerian Kesihatan Malaysia daripada segi peratus yang akan dicapai untuk Adakah kita ada langkah yang lebih teratur ataupun strategik, untuk keluarkan Oleh sebab kalau kita tahu dalam- the Asia di dalam top ten iaitu Jepun Singapura, dan bagaimana kita boleh mengikut jejak langkah jiran tetangga kita untuk Terima kasih. Timbalan Yang di-Pertua Menteri. Dr. Zaliha binti Mustafa (KPI) ini khususnya bagai NCD global NCD ini semakin hari semakin Jadi apa yang kita lakukan ialah kita targetkan untuk ada pengurangan kes Yang Berhormat. Pengurangan penggunaan garam sebanyak 30 peratus, tiada peningkatan kadar obesiti Kemudian khusus bagi kencing manis atau diabetes ini, kita melakukan HBA1C ataupun paras glukos darah dalam Pesakit-pesakit yang dirawat di Klinik Kesihatan dan pemantauan National Diabetes Registry (NDR), dan bagi tahun 2022 kita dapati Itu HBA1C dia adalah kurang daripada 6.5 percent. Negara Malaysia juga telah terlibat dalam proses Joint External Evaluation (JEE) WHO, dan melibatkan penilaian pelbagai sektor berkaitan dengan JEE, dan untuk setiap Terakhirnya Tuan Yang di-Pertua, terdapat peningkatan juga skor sebanyak 1.3 Malaysia terlibat dalam JEE ini. Jadi Global Health Index bagi 21 sektor, ataupun skor indeks bagi Malaysia 56.4, Terima kasih. Tuan Haji Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Saya ingin tahu apa langkah yang diambil oleh kementerian untuk mengurangkan jurang Timbalan Yang di-Pertua Berhormat Menteri. Dr. Zaliha binti Mustafa Berhormat. Sebenarnya untuk melakukan yang itu, kita sebenarnya membuat pemetaan Pengarah Kesihatan Negeri juga pengarah-pengarah hospital dan mereka yang berada di Kemudian berkenaan dengan soalan kedua Yang Berhormat, saya mohon untuk Yang Berhormat tadi. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Dipersilakan sekarang, Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal, Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Ikan gelama, ikan sepat, Soalan saya nombor empat. DR. 12.6.2023",
    "Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pembangunan Kerajaan Tempatan menyatakan status Projek Perumahan Rakyat Bukit Belah di Machang dan bilakah penerima yang terpilih akan dapat berpindah masuk. Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Yang Berhormat, Kementerian Pembangunan Kerajaan Tempatan (KPKT) sentiasa peka Berhubung persoalan yang Program Perumahan Rakyat (PPR) Machang di Kelantan telah siap November 2019, merangkumi 418 unit rumah pangsa lima tingkat dengan RM75 juta. Tawaran pengisian kepada pemohon yang berjaya mengambil masa yang agak Kerajaan Negeri Kelantan di mana pengurusan dan pengisian PPR akan diuruskan oleh kerajaan Ini adalah atas kefahaman bahawa pelaksanaan projek PPR dan kos Kerajaan Persekutuan dan selanjutnya kerajaan PPR Walau bagaimanapun, pihak Kerajaan Negeri Kelantan pada 27 Mei 2020 telah PPR ini kerana tidak mempunyai keupayaan dan peruntukan kewangan yang amat Mengambil kira keadaan ini, KPKT telah mengangkat Kertas Memorandum Jemaah Menteri bagi cadangan melantik Syarikat Perumahan Negara Berhad (SPNB) PPR yang terlibat termasuk PPR Machang Kelantan. Cadangan ini telah dipersetujui oleh Jemaah Menteri pada 14 April 2021. Namun PPR Machang Kelantan kepada peserta yang layak tidak Jabatan Ketua Pengarah Tanah dan Galian Persekutuan (JKPTG) selaku pihak PPR ini tidak dapat dilaksanakan disebabkan pendaftaran hak milik tetap Justeru mengambil kira kemaslahatan rakyat secara keseluruhan, KPKT Januari 2023 PPR Machang akan ditawarkan pemilikan melalui kaedah rent-to-own dan PR1MA Facilities Management Sdn. Bhd (PFMSB) iaitu anak syarikat Perbadanan PR1MA Malaysia. PFMSB melaksanakan tanggungjawab sebagai ejen Penyerahan surat tawaran dan kunci kepada 140 Mac 2023. Kemasukan awal fasa pertama April, manakala fasa kedua bagi 278 unit pula dijangka akan Ogos 2023. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua, saya ada sikit teguran nak buat Menteri yang tak hadir pada pagi ini. Sebabnya masa beliau datang buat serahan PPR ini, beliau tidak maklumkan kepada kami, Ahli Parlimen dan ADUN-ADUN. Saya nak tegurlah kepada Menteri yang tak hadir ini. Terima kasih banyak Timbalan Menteri dan saya nak beri pujian kepada Yang Berhormat Sekijang dan Lipis Machang menjemput saya bersama penyerahan klinik tersebut. Ini penting Tuan Yang di-Pertua sebabnya rakyat akan tanya kami tentang Jadi soalan saya kepada Yang Berhormat Timbalan Menteri, memandangkan projek ini mendapat sambutan yang baik daripada PPR yang baharu di Machang dan juga di seluruh Kelantan. Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Soalannya ringkas tetapi ada ceramah sikit tadi. Cuma saya juga hendak maklumkan Yang Berhormat Machang, semalam saya juga turun ke Machang. Akan tetapi Machang. Ada empat Yang Berhormat boleh follow-up di Taman Anggerik Putih Fasa 1, Fasa 2. Taman Baiduri dan juga Taman Machang Harmoni. Cuma dalam isu tersebut, memang semalam saya turun melihat keadaan yang Kelantan, kalau ikut peratusan berbanding dengan projek yang telah dan Di negeri Kelantan, peratusan yang sakit dan Kelantan ini ada Jadi, memang saya turun cuma saya minta maaf tak maklumkan juga semalam Cuma untuk pandangan Yang Berhormat, tahun ini memang daripada segi PPR, Belanjawan iaitu setiap negeri kita bagi peluang untuk PPR yang baharu tetapi keutamaan ataupun kepantasan itu Jadi, insya-Allah kalau ada negeri-negeri yang masih belum buat keputusan, KPKT mohon untuk disegerakan. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Dipersilakan Yang Berhormat Wangsa Maju. Tuan Ts. Zahir bin Hasan Pertamanya, saya ingin mengucapkan tahniah kepada Yang Berhormat Timbalan Menteri Sehingga kini, yang telah dimaklumkan dan telah diumumkan ialah 481 Mei ke satu Wangsa Maju, projek pembangunan Hektar di kawasan Wangsa Maju. Saya ingin mohon tahu, di mana kah kedudukan projek sakit Hektar ini sekarang. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Wangsa Maju. Memang saya mengambil keputusan Cuma, dalam menguruskan projek sakit ataupun terbengkalai, biasanya Yang pertama adalah keupayaan pemaju itu Ini sama ada daripada segi pengurusannya, daripada kewangannya untuk Manakala satu lagi ruang yang agak luas adalah Pertanyaan Yang Berhormat itu tadi spesifik cuma sebab bila saya turun bincang, Memang mereka maklumkan ada beberapa Kalau spesifik kes ini, JPP itu masih belum siap seperti mengikut Hektar Residensi sakit DR. 12.6.2023 Jadi dalam isu ini, saya mengambil pendekatan untuk kita teliti satu persatu Akan tetapi pada masa yang sama, kita juga lihat secara keseluruhan untuk Ini kerana rumah sepatutnya Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Tuan Wan Razali bin Wan Nor, Yang Berhormat Kuantan.",
    "Tuan Wan Razali bin Wan Nor Kementerian Perpaduan Negara terlibat dalam proses Menteri Perpaduan Negara Tuan Yang di-Pertua. Kementerian Perpaduan Negara tidak terlibat dalam proses Urusan yang berkaitan dengan proses penerbitan dan penggambaran sesebuah Perbadanan Kemajuan Filem Nasional Malaysia (FINAS) di Kementerian Komunikasi dan Digital (KKD). Manakala setelah sesebuah filem Lembaga Penapisan Filem (LPF) di bawah Kementerian Dalam Negeri. Ini kecuali bagi tayangan melalui media internet berdasarkan Akta Penapisan Filem 2022 Dalam melaksanakan penapisan filem, Lembaga Penapisan Filem merujuk Garis Panduan Penapisan Filem KDN Tahun 2010 yang mengandungi empat Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kuantan. Tuan Wan Razali bin Wan Nor Menteri. Bagi mengawal pengeluaran filem yang boleh menjadi isu yang melibatkan Malaysia, apakah langkah-langkah yang Islam sebagai agama Persekutuan dan ethnicity dalam karya mereka Bagaimanakah Kementerian Perpaduan Negara mengukur kesan dan Apakah perlu setiap karya yang dihasilkan oleh industri perfileman melibatkan Kementerian Perpaduan Negara bagi proses Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Aaron Ago anak Dagang Kementerian Perpaduan Negara tidak terlibat langsung tetapi di Kementerian Perpaduan Negara memang hasrat kita adalah untuk mengukuhkan perpaduan dan keharmonian Di peringkat kementerian, kita mempunyai sistem yang disepakati di peringkat Kalau ia memang Kalau Jabatan Perpaduan Negara. Di peringkat komuniti kita ada media atau Lebih daripada itu, dirujukkan kepada agensi lain seperti PDRM, MCMC ataupun PBT. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Dipersilakan Yang Berhormat Sri Gading. Tuan Haji Aminolhuda bin Hassan Pertua. Soalan saya berkaitan dengan filem. Dahulu saya pun ada sebut berkaitan dengan Untuk menarik perpaduan banyak cara melalui filem yang boleh Sebagai contoh, kalau kita lihat, kita ada legenda-legenda Mokhtar Dahari, Soh Chin Aun, Arumugam. Kalau dalam bidang-bidang lain Ini tentu akan menambah minat kepada anak-anak Jadi, apakah langkah pihak kementerian ataupun Menteri Perpaduan Negara ini Boleh atau tidak panggil pelakon-pelakon Melayu, Cina, India dan sebagainya untuk bentuk filem-filem yang Boleh tak itu dilaksanakan Timbalan Yang di-Pertua Menteri. Datuk Aaron Ago anak Dagang Pertua, memang itulah hasrat kita di Kementerian Perpaduan Negara. Kita panggil mereka Dalam hal itu, baru-baru ini pun kita telah P. Ramlee. Kita membuat pameran supaya Bagi pemimpin, kita selalu mengadakan muzium ataupun kalau dia sudah tidak Sekarang ini Kita masukkan beliau ke Pandalela. Kita masukkan beliau supaya Kementerian Perpaduan Negara. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Datuk Larry Soon @ Larry Sng Wei Shien, Yang Berhormat Julau.",
    "Datuk Larry Soon @ Larry Sng Wei Shien Kerajaan Sarawak untuk menubuhkan syarikat penerbangan sendiri iaitu Boutique Airline Timbalan Menteri Pengangkutan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat yang DR. 12.6.2023 Untuk maklumat Yang Berhormat, Kementerian Pengangkutan mengalu-alukan Kerajaan Sarawak untuk menubuhkan syarikat penerbangan sendiri iaitu Boutique Airline. Dalam hubungan ini, Kementerian Pengangkutan melalui Suruhanjaya Penerbangan Malaysia (MAVCOM) akan meneliti dan mempertimbangkan sewajarnya Sebagai makluman, syarat-syarat yang dipertimbangkan sebelum memberi Air Service License (ASL) daripada Suruhanjaya Penerbangan Malaysia (MAVCOM) dan Sijil Operator Udara ataupun Air Operator Certificate (AOC) daripada Pihak Berkuasa Penerbangan Awam Malaysia (CAAM) bagi Dalam usaha mendapatkan ASL daripada MAVCOM, MAVCOM akan meneliti Saya juga difahamkan petang ini, pada pukul 4.00 ada perbincangan lanjut lagi MAVCOM dengan Kerajaan Sarawak di Kuching. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Julau, soalan tambahan. Datuk Larry Soon @ Larry Sng Wei Shien Berhormat Timbalan Menteri. Sekiranya terdapat kekurangan daripada pihak swasta, Sarawak sebelum issue lesen ASL. Kedua, apakah kadar untuk mendapatkan lesen ASL Timbalan Yang di-Pertua Menteri. Datuk Haji Hasbi bin Habibollah Tuan Yang di-Pertua, ada panjang sedikitlah minta dipertimbangkanlah. Untuk mendapatkan lesen ASL ini, Lesen Perkhidmatan Udara (ASL) diperlukan (hire or reward) di antara mana-mana Malaysia. Syarat ini tidak terpakai bagi sesiapa yang hendak dibenarkan untuk mengendali Malaysia di bawah mana-mana syarat perjanjian Kerajaan Malaysia. Sebagai contoh, syarikat penerbangan asing yang diberikan kebenaran untuk Malaysia di bawah Perjanjian Perkhidmatan Udara. Setiap ASL ASL membolehkan pemegang lesen tersebut untuk menjalankan perkhidmatan Bagi Permit Perkhidmatan Udara (ASP). Permohonan yang berjaya akan diberikan kelulusan Permohonan Sijil Perakuan Pengendalian Udara (AOC) kepada CAAM untuk operasi ASL hanya akan dikeluarkan kepada pemohon yang memilih AOC sah yang CAAM. Mana-mana entiti yang berhasrat untuk memohon ASL MAVCOM melalui AeroLicence bersekali dengan maklumat-maklumat yang disenaraikan dalam Lampiran C borang tersebut. Permohonan dinilai oleh MAVCOM berasaskan beberapa Struktur pemilikan pemohon Malaysia dan dikawal secara langsung oleh syarikat atau warganegara Malaysia. Permintaan bagi pengangkutan udara dalam kawasan operasi yang dipohon, Pemohon bagi ASL memerlukan minimum 90 hari untuk diproses. MAVCOM Permohonan yang tidak Sekiranya pemegang lesen gagal mematuhi mana-mana syarat MAVCOM, MAVCOM berhak untuk meminda, MAVCOM boleh meluluskan ASL untuk tempoh sehingga 10 tahun dari tarikh kuat Yang ini detail ia, sama ada ia bekerjasama dengan syarikat lain ataupun syarikat MAVCOM, siapa yang memohon. The shareholder of the syarikat yang memohon can change tetapi yang memohon Syarikat yang berniat, pohon Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Dipersilakan Yang Berhormat Alor Setar. Tuan Afnan Hamimi bin Taib Azamudden Tuan Yang di-Pertua. Sebelum saya bertanya saya hendak dahulukan kehadiran Alor Setar, Parlimen Alor Setar pada pagi ini sebagai pemerhati. Soalan tambahan saya kepada Yang Berhormat Timbalan Menteri, adakah Subuh. Saya bertanya ini kerana Subuh itu terutamanya Muslim sebab waktu ia sangat terhad. Jadi, adakah kementerian bercadang hendak sesuaikan jadual penerbangan itu Ini mungkin Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Haji Hasbi bin Habibollah Jadi, ini rasanya pengalaman kita bersama. Saya dari Sarawak, Subuh masuk 5.20 pagi. Yang sudah-sudah Yang Berhormat, pilot tunggulah, alhamdulillah. Kadang-kadang pilot pun sembahyang sama Jadi, secara umumnya jadual itu kadang-kadang rasanya kita tahulah. Passengers must know your schedule. Mungkin ambil wuduk awal, sembahyang dalam Jadi rasanya secara spesifik hendak mengubah jadual kapal terbang Jadi, inilah kadang-kadang DR. 12.6.2023 Well tetapi kita tidak menolak kalau sekiranya berbincang melihat keadaan Saya yakin airline pun peka juga, ertinya di sini airline kena ambil kira juga Well, it’s a good idea also untuk mengkaji Terima kasih. Timbalan Yang di-Pertua Tuan Fathul Huzir bin Ayob, Yang Berhormat Gerik.",
    "Tuan Fathul Huzir bin Ayob Orang Asli dinaik taraf kerana masih banyak yang berstatus guna 'Jalan Pembalakan'. Timbalan Menteri Kemajuan Desa dan Wilayah Wang Pertua, terima kasih Yang Berhormat Gerik atas soalan yang menunjukkan keprihatinan Orang Asli. Tuan Yang di-Pertua, untuk makluman Yang Berhormat, kerajaan mengambil Orang Asli. Sepanjang Rancangan Malaysia Kedua Belas, kerajaan Jabatan Kemajuan Orang Asli, di bawah Program Jalan Perhubungan Desa dan Pembangunan Ameniti Sosial. Bagi RMKe-12, RM458.2 juta untuk membina jalan dan jambatan di Orang Asli. Antaranya projek menaik taraf di Sungai Siput yang sedang dalam tindakan Jabatan Kerja Raya iaitu JPD dari Kampung Orang Asli Gentis ke RPS Kemar, Hulu Perak, Perak sepanjang 27 kilometer melibatkan kos sebanyak RM94 juta. Sepanjang 13 JAKOA juga telah mendapat kelulusan peruntukan sebanyak RM20 juta RMKe-12, bagi melaksanakan kerja-kerja membina, menaik taraf dan Orang Asli. Bagi perkampungan Orang Asli di Parlimen Gerik, JAKOA telah melaksanakan projek-projek seperti berikut (i) tahun 2021 - kerja pembinaan jalan serta kerja berkaitan Kampung Orang Asli Sungai Kelab, RPS Banun berjumlah RM95 (ii) menurap jalan dan longkang Kampung Orang Asli Bukit Nangka, RPS Dala berjumlah RM70 ribu (iii) membina jalan kampung Orang Asli Bukit Tokong berjumlah RM150 ribu (iv) kerja-kerja membina jalan kasaran berserta satu unit jambatan Kampung Orang Asli Semelor berjumlah RM40 ribu (v) kerja-kerja pembinaan jalan premix dari Kampung Orang Asli Ralat, RPS Kemar berjumlah RM150 ribu. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Fathul Huzir bin Ayob Menteri. Gerik melihat usaha kementerian adalah satu usaha yang sangat baik. Namun Gerik ingin bertanyakan satu kepada kementerian. Adakah pihak kementerian berhasrat Orang Asli seperti pasar tani khas untuk Orang Asli memasarkan segala Ini kerana Gerik melihat potensi yang amat baik jika ia dapat Gerik juga bersedia menjadi pilot projek dengan izin bagi menjayakan Ini kerana di kawasan Pulau Banding Gerik amat sesuai dijadikan hab Masyarakat Orang Asli sebab terdapat lebih 30 buah kampung Orang Asli di kawasan situ. Timbalan Yang di-Pertua Menteri. Datuk Rubiah binti Haji Wang Yang Berhormat, pihak kementerian melalui JAKOA juga menitik berat tentang Orang Asli termasuk dalam usaha kita Yang Berhormat tadi penyediaan gerai-gerai jualan untuk masyarakat kampung Orang Asli. Perancangan ini kita buat berdasarkan permohonan-permohonan dan potensi Orang Asli. Untuk makluman Yang Berhormat, sebenarnya di bawah JAKOA kita telah Orang Asli yang sentiasa menjadi Orang Asli yang mana kita Orang Asli. Untuk makluman Yang Berhormat, kita telah pun menubuhkan sebuah sekretariat Orang Asli lebih terancang Tuan Yang di-Pertua, yang dipengerusikan oleh Tuan Yang di-Pertua untuk kita Orang Asli, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat, insya-Allah akan dilaksanakan sebaik mungkin. Dipersilakan Yang Berhormat Tenggara. Tuan Manndzri bin Nasib Berkaitan dengan jalan, jambatan juga. Baru-baru ini kita ada banjir dan banyak juga jalan Orang Asal dan satunya jambatannya runtuh, jadi masyarakat susah hendak keluar. Adakah Datuk Rubiah binti Haji Wang Untuk makluman Yang Berhormat, infrastruktur-infrastruktur yang JAKOA. Untuk makluman Yang Berhormat, pihak JAKOA dan kementerian telah pun Kita sedang mengatur ataupun membuat langkah-langkah Cuma, untuk kawasan Yang Berhormat Tenggara, saya kena semak Allah kita ambil Orang Asli yang terjejas disebabkan bencana berkenaan, terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Yang Berhormat Tenggara dan Ahli-ahli Yang Berhormat yang Orang Asli ini, terminologi yang sebenarnya adalah Asli’. Sila lihat Perkara 160 dan Perkara 85C, Perlembagaan Persekutuan. Semenanjung. Okey, kita persilakan Yang Berhormat Tuan Ganabatirau A/L Veraman, Yang Berhormat Klang. DR. 12.6.2023",
    "Tuan Ganabatirau A/L Veraman Klang iaitu Padang Sultan Sulaiman Kota Raja dan Stadium Pandamaran yang dilengkapi dengan kolam renang, trek dan padang bola sepak. Namun, Adakah Kementerian mempunyai sebarang cadangan untuk Timbalan Menteri Belia dan Sukan Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, Padang Sultan Sulaiman Kota Raja dan Stadium Pandamaran adalah bukan aset di bawah seliaan Kementerian Belia dan Sukan. Oleh yang demikian, urusan penyelenggaraan bagi kedua- Namun, hasil semakan Kementerian Belia dan Sukan dengan pihak Majlis Perbandaran Klang mendapati bahawa kemudahan kolam renang sekarang sedang Manakala, kerja-kerja naik taraf stadium mini padang Sultan Sulaiman Kota Raja dimaklumkan telah selesai dilaksanakan pada tahun 2019. Ini Majlis Perbandaran Klang. Pada masa ini, Kementerian Belia dan Sukan belum mempunyai perancangan Kementerian Belia dan Sukan sendiri. Namun begitu, Ahli Yang Berhormat boleh membuat permohonan naik taraf melalui Jabatan Belia dan Sukan negeri Selangor untuk dipertimbangkan oleh pihak KBS tertakluk Bagi tujuan ini, Ahli Yang Berhormat boleh merujuk kepada kaedah permohonan KBS bersama Ahli-ahli Dewan Rakyat pada 8 Jun 2023 yang lepas. Sekian, terima Timbalan Yang di-Pertua Yang Berhormat. Tuan Ganabatirau A/L Veraman Timbalan Menteri. Saya ucapkan terima kasih kerana ada ruang untuk kami membuat Namun, Yang Berhormat Timbalan Menteri, saya percaya daerah Klang, Saya rasa Akan tetapi, sebenarnya kita nampak semenjak tahun 2008 lagi, daripada Kerajaan Pusat tiada sebarang projek berupa sukan di kawasan Klang yang telah So, saya harap sangat dengan Kerajaan Madani ini akan memberi MPK dan ini di bawah negeri, sebab kita nampak, keadaan daif Klang. So, saya harap, ada rancangan Kementerian Belia dan Sukan, terima kasih. Tuan Adam Adli Abd Halim Yang Berhormat kita akui bahawa ada keperluan yang tinggi terutama bagi negeri Selangor untuk ada pembangunan fasiliti sukan yang lebih baharu terutama apabila kita Contoh juga, selain daripada stadium yang disebut oleh Yang Berhormat, kita juga Kompleks Belia dan Sukan dan juga Kompleks Rakan Muda di Kapar yang berada dalam keadaan agak Jadi, ini menjadi keutamaan oleh Kementerian Belia dan Sukan untuk pastikan dalam masa yang ada sekarang kita beri Untuk pengetahuan Yang Berhormat, bagi bina baharu atau naik taraf yang RM500,000 ini boleh ditulis kepada Ketua Setiausaha Kementerian Belia dan Sukan yang mana peruntukan dan pengesahan akan dilakukan agensi. Manakala yang RM500,000 ini perlu melalui tender terbuka mengikut kelulusan oleh Kementerian Ekonomi dan untuk pertimbangan dibawa masuk ke dalam rolling plan itu Ahli-ahli Yang Berhormat sekalian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri, silakan Yang Berhormat Kuala Krai. Tuan Haji Ahmad Fadhli bin Shaari Timbalan... Timbalan Yang di-Pertua Minta maaf Yang Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Timbalan Menteri atas jawapan tadi. Dalam keadaan prasarana yang dimiliki oleh KBS Klang, tetapi hampir di seluruh negara mengalami COVID, musim COVID Akan tetapi, dalam masa yang sama kita melihat bagaimana pusat-pusat Jadi, adakah KBS melihat bahawa antara kaedah untuk memastikan pusat-pusat Ahli Parlimen boleh Timbalan Yang di-Pertua Timbalan Menteri. Tuan Adam Adli Abd Halim Sebenarnya cadangan yang dikemukakan oleh Yang Berhormat Pasir Mas itu sebenarnya Di mana, apabila kita Inilah masalah yang berkait dengan banyak fasiliti sukan dalam negara kita, sama Sewaan dan segala-galanya bukan kita tidak pernah halang untuk ambil sebarang Cuma, perlu dipertingkatkan lagi kerjasama dengan pihak PBT supaya ada Kerjasama dengan pihak-pihak swasta juga adalah perkara yang kita galakkan, Timbalan Yang di-Pertua Yang Berhormat Menteri. Berikutnya dipersilakan Tuan Muhammad Ismi bin Mat Taib Yang Berhormat Parit. DR. 12.6.2023",
    "Tuan Muhammad Ismi bin Mat Taib Timbalan Menteri Pendidikan Pertua. Kementerian Pendidikan merujuk kepada definisi keciciran iaitu murid Malaysia yang berada dalam sistem pendidikan bersekolah tetapi keluar Sehingga Jun 2022, kadar keciciran murid di seluruh negara pada peringkat KPM mendapati bahawa salah satu faktor keciciran adalah Sehubungan dengan itu, pihak KPM telah menyediakan sebanyak 18 jenis Bantuan ini turut diagihkan kepada murid yang layak dari keluarga (i) Biasiswa Kecil Persekutuan (ii) Rancangan Makanan Tambahan (iii) Kumpulan Wang Amanah Pelajar Miskin (iv) Bantuan Awal Persekolahan (v) Bantuan Makanan Asrama (vi) Bantuan Perjalanan dan Pengangkutan Murid Asrama (vii) Bantuan Pakaian Seragam Badan Beruniform. Selain daripada itu, pelbagai bantuan seperti pinjaman buku teks serta khidmat KPM juga menyedari bahawa isu kehadiran Kehadiran murid ke sekolah ini bergantung kepada kemampuan ibu bapa yang Justeru, bagi memastikan akses kepada KPM telah memperluaskan Sekolah Model Khas Komprehensif 9 (K9) dari 12 buah sedia ada kepada 17 buah. Matlamat utama sekolah K9 diwujudkan bagi menangani isu keciciran di kawasan Selain itu, KPM juga memperluaskan konsep K9 ke Sekolah Model Khas Komprehensif 11 (K11). Ini merupakan satu inisiatif dalam memberikan akses pendidikan Konsep K11 ini juga dijangka mampu mengurangkan kadar keciciran transisi Sekolah K11 juga menjadi inisiatif yang akan menyokong usaha KPM Sebagai permulaan, KPM telah memulakan Program Rintis K11 di SK RPS Betau, Kuala Lipis, Pahang yang sekarang dikenali sebagai SMK RPS Betau Khas bagi murid Orang Asli di kawasan tersebut. Di samping itu, program rintis ini juga dilaksanakan di SMK Long Bedian, Baram Sarawak. KPM yakin dengan bantuan yang diberikan dapat menangani keciciran murid dan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Parit. Tuan Haji Muhammad Ismi bin Mat Taib Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Mengikut angka yang dikeluarkan oleh Institut Hal Ehwal Ekonomi dan Demokrasi Malaysia (IDEAS) bahawa hampir 60 peratus keciciran ini berpunca daripada kemiskinan Terima kasih atas apa yang telah Cuma, soalan saya sejauh manakah inisiatif sistem pendidikan berkualiti tinggi KPM diberikan kepada keluarga miskin di bandar dan juga di luar Seperti menyediakan menambah lagi asrama sekolah berasrama termasuklah Parit masih lagi Memandangkan mereka Kedua, bagaimanakah pula dengan usaha penyediaan peralatan pembelajaran Adakah telah mencapai pada tahap yang baik Timbalan Yang di-Pertua Timbalan Menteri. Puan Lim Hui Ying Berhormat Parit. Ketidakhadiran murid akan mengakibatkan keciciran. Satu daripada Yang Berhormat Parit 60 peratus atau lebih adalah kerana Kita dapati di peringkat menengah kadar keciciran lebih tinggi. Kita sudah juga membuat lawatan ke rumah-rumah, buat outreach ke rumah Apabila mereka sudah mula bekerja, mereka Jadi, ini adalah satu masalah sosial yang kita mesti hadapi dan kita mesti ada cari Satu daripada hasrat KPM ialah untuk Malaysia mewajibkan dari sekarang pada Malaysia untuk menghabiskan 11 tahun. Jadi, ini kita harap dengan langkah ini kita dapat mengurangkan keciciran Yang Berhormat tentang asrama ini kita akan pantau kita akan teliti, kita mesti buat kajian untuk K9 dan K11 ini adalah satu tujuan satu hala tuju yang kita Sekolah-sekolah Komprehensif 9 dan Sekolah-sekolah Komprehensif 11. Daripada segi akses internet ini adalah bergantung kepada tempat yang berlainan K9 di Gerik, akses internet di kawasan sana So, akses internet ini kita akan buat kajian mungkin tempat berlainan I think is berlainan dari segi Jadi, ini kita akan ambil perhatian dan kita akan membuat kajian juga. Terima DR. 12.6.2023 Timbalan Yang di-Pertua Yang Berhormat Rasah. Tuan Cha Kee Chin Saya meneliti jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri. Terima kasih kerana KPM mempunyai 18 jenis inisiatif ataupun bantuan yang Itu betul. Itu masalah yang perlu kita atasi. Cuma, saya nampak daripada segi statistik yang diberikan oleh Yang Berhormat Timbalan Menteri ketika menjawab soalan asal tadi, lebih ramai pelajar sekolah menengah Jadi, saya hendak tanya ada tidak apa-apa usaha tambahan atau inisiatif Oleh sebab saya rasa 18 itu mungkin tidak cukup untuk mendatangkan Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Menteri. Puan Lim Hui Ying Garis Panduan Mengurus Murid Berisiko Cicir di Sekolah dan telah dikuatkuasakan di Objektif Garis Panduan Mengurus Murid Berisiko Cicir di Sekolah (GPMBC) ini adalah untuk membantu pihak GPMBC ini juga bertujuan untuk memastikan pemantauan murid khususnya Jabatan Pendidikan Negeri (JPN), Pejabat Pendidikan Daerah (PPD) dan sekolah secara berterusan. KPM juga menyediakan Modul Serlahkan Keunggulan Diri (SUDI) sebagai Melalui modul ini aktiviti sokongan yang sistematik dapat dilaksanakan secara KPM juga menjalankan program outreach murid cicir di semua PPD dengan Objektif program outreach murid cicir ini adalah memberi Pada tahun JPN. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Berikutannya dipersilakan Yang Berhormat Selayang, Tuan William Leong Jee Keen.",
    "Tuan William Leong Jee Keen Kerajaan Tempatan menyatakan memandangkan seksyen 7A(5) Akta Pemajuan Perumahan (Kawalan dan Perlesenan) 1966 Perumahan bukan hak syarikat pemaju tergulung, apakah tindakan yang diambil oleh Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Yang Berhormat, KPKT sangat prihatin dan memberikan komitmen sepenuhnya dalam isu Berdasarkan statistik sehingga 30 April 2023, sebanyak 112 projek perumahan Satu projek di bawah receiver dan manager. Manakala Mana-mana projek perumahan swasta Akta Syarikat 2016 bagi pengurusan hal ehwal syarikat pemaju perumahan di Seksyen 7A(5) Akta Pemajuan Perumahan 1996 iaitu Akta 118 menyatakan wang Akaun Pemaju Perumahan iaitu Housing Development Account (HDA) dengan izin, Untuk makluman Yang Berhormat juga, wang dalam akaun HDA adalah hak Wang Wang HDA, hanya dapat dikeluarkan oleh pelikuidasi Sijil Perakuan Siap dan Pematuhan (CCC). Bagi situasi pelikuidasi yang enggan menyelesaikan projek terbengkalai, tiada Akta 118. Tambahan lagi Pelikuidasi boleh mengenakan caj perkhidmatan berdasarkan Companies (Winding-up) Rules 1972 bagi perkhidmatan yang diberikan dan Kementerian akur terdapat pertikaian oleh pembeli berkaitan kadar fi ini. Oleh itu, KPKT sedang mengadakan libat urus bersama agensi-agensi dan badan yang Jabatan Insolvensi Malaysia, Jabatan Akauntan Negara Malaysia, Persatuan Pengamal Insolvensi Malaysia bagi tujuan mendapatkan pandangan Agensi- Akhir sekali Tuan Yang di-Pertua, KPKT juga sedang dalam usaha menambah Akta 118 bagi memastikan pelikuidasi yang dilantik memainkan peranan sebagai Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Selayang. Tuan William Leong Jee Keen Berhormat Timbalan Menteri atas jawapan yang lengkap. Soalan tambahan saya ialah Mereka tidak memainkan peranan sebagai They are not the white knight. Mereka caj fi yang pada pandangan Memandangkan bahawa liquidator yang dilantik oleh Jabatan Insolvensi Malaysia, caj untuk menandatangani borang pembinaan adalah hanya RM500. Caj Saya setuju Terima DR. 12.6.2023 Timbalan Yang di-Pertua Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Saya hargai pandangan Yang Berhormat Selayang dalam isu yang agak rumit ini yang Yang Berhormat tadi lebih Itu yang dilantik oleh Jabatan Insolvensi Malaysia. Jadi kedua-dua ini memang secara umumnya adalah pengamal Cuma pemahaman kami juga bahawa untuk proses likuidasi yang diuruskan oleh Akta Perumahan 118. Akan Akta Syarikat. Maka sebab Akta Syarikat ini kerana antara peranan Manakala R Maka proses itu lebih Cuma seperti Yang Berhormat Selayang sebut tadi memang Yang Berhormat Selayang itu saya akan minta pihak kementerian untuk masukkan MOF ataupun Akta Syarikat tetapi pandangan KPKT ini perlu diambil kira dalam kita menambah baik proses likuidasi tadi. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Silakan Yang Berhormat. Tuan Rushdan bin Rusmi Terima kasih kepada Tuan Yang di-Pertua, Yang Berhormat Menteri. Puan Hajah Rodziah binti Ismail Timbalan Yang di-Pertua Padang Besar. Tuan Rushdan bin Rusmi Taman Padang Besar Indah di Padang Besar, kita dapati itu projek yang LPPSA yang mana gaji sudah dipotong tahun 2018, baru boleh masuk Kemudiannya apabila hampir siap perumahan tersebut, syarikat gulung tikar. Jadi, kos-kos selepas itu tidak siapa yang mengaku untuk tanggung buat masa ini dan itu Soalan saya, apakah pelan komprehensif dari kementerian terhadap tahap Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Saya cuba jawab soalan Yang Berhormat tadi sebab penerangan itu memerlukan masa Cuma, apa yang disebutkan oleh Yang Berhormat tadi memang Kedua, Akan tetapi perkara itu bila berlaku projek sakit Itu cabaran yang kita hadapi ketika ini lah. Cuma, kalau soalan khusus untuk LPPSA. Sekiranya Yang Berhormat ada contoh LPPSA, kita boleh berunding. Cuma, bebanan kami untuk Akan tetapi merujuk kepada pertanyaan Yang Berhormat bagaimana untuk kita Apabila projek itu sakit, kita cuba cari jalan untuk dia lancarkan kembali. Jadi, Akan tetapi kalau kita tidak rawat yang Akan tetapi bila telah terbengkalai, itu bermaksud membuka ruang yang baharu Kalau sudah masuk proses mahkamah tadi, rujuk kepada soalan Yang Berhormat Selayang, bila sudah masuk proses mahkamah, maka ada Jadi, kita cairkan aset itu. Lunaskan dahulu hutang-hutang yang Cuma, peringatan di luar sana, sebab saya berjumpa ramai dengan pembeli yang Hendak tak nak bila kita masuk perjanjian itu, tanggungjawab hendak Kalau pemaju tak buat kerja, yang terjadi beban tidak Pandangan saya kita kena bantu. Maka sebab itu Satu, di bawah receiver manager. Cuma, Jadi, yang ini memang bagi saya ruang masa untuk cuba stabilkan dulu projek- Memang kami tengah cuba sedaya upaya Allah saya akan tengok dengan lebih Contoh last sekali, nanti insya-Allah Tuan Yang di-Pertua, minggu Macam satu projek di Johor, terbengkalai 23 tahun. Jadi, Sekian, Tuan Yang di-Pertua. Tuan Rushdan bin Rusmi Menteri. Timbalan Yang di-Pertua Yang Berhormat Menteri. Yang Berhormat, tadi adalah soalan yang terakhir. Yang Berhormat, sekarang tamatlah sesi untuk Pertanyaan-pertanyaan bagi Jawapan Lisan Terima kasih Yang Berhormat yang terlibat. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR. 12.6.2023 USUL PERKARA TERTENTU BERKENAAN KEPENTINGAN ORANG RAMAI YANG BERKEHENDAK DISEGERAKAN DI BAWAH P.M. 18(1) INSIDEN KERACUNAN AKUT NIKOTIN Dato' Dr. Zulkafperi bin Hanapi Usul menangguhkan Mesyuarat di bawah Peraturan Mesyuarat 18(1) oleh Yang Berhormat Tanjong Karang. Tuan Yang di-Pertua, saya memohon mengemukakan usul di bawah Peraturan (1) Peraturan Majlis Mesyuarat Dewan Rakyat untuk merundingkan berkenaan insiden Bera, Pahang. Usul ini merupakan perkara tertentu berkait dengan bahan nikotin yang telah Akta Racun 1952 oleh Menteri Kesihatan itu sendiri. Usul ini melibatkan kepentingan orang ramai kerana bahan nikotin boleh Masyarakat dan rakyat di luar sana Usul ini berkehendak disegerakan memandangkan bahan nikotin telah berada Tanggapan salah akibat pengecualian nikotin dari Akta Racun 1952 oleh Kementerian Kesihatan ini menyebabkan masyarakat tidak lagi berhati-hati dalam (EVALI) kepada kanak-kanak Mungkin kes kanak-kanak berumur dua tahun ini adalah permulaannya dan Siapakah yang akan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tanjong Karang. Ahli-ahli Yang Berhormat, Tuan Yang di-Pertua telah Peraturan Mesyuarat 18(1) oleh Yang Berhormat Tanjong Karang sebagaimana yang telah dibacakan tadi pada hari Khamis 8 Jun 2023. Teks usul itu adalah seperti dibacakan oleh Ahli Yang Berhormat Tanjong Karang Ini saya mencelah sedikit. Bagi yang tidak faham, ini adalah peraturan yang Perkara 18(1). Bagi membolehkan perkara ini Mesyuarat, Tuan Yang di-Pertua hendaklah berpuas hati bahawa Yang Berhormat itu memenuhi tiga syarat. Syarat yang pertama ialah bahawa perkara itu tertentu. Syarat yang kedua, ia Syarat yang ketiga ialah ia berkehendakkan Dengan sedemikian, Tuan Yang di-Pertua telah meneliti perkara ini dan Perkara ini adalah perkara yang tertentu Kedua, berkepentingan orang ramai. Ia adalah bagi Ketiga, berkehendakkan disegerakan. Perkara ini juga perlu disegerakan. Dengan sedemikian, ketiga-tiga ini telah menepati. Oleh yang sedemikian, Tuan Yang di-Pertua membenarkan usul ini untuk Kamar Khas pada jam 2.30 petang ini juga. Terima kasih. RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KAWALAN PRODUK MEROKOK DEMI KESIHATAN AWAM 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk mengadakan peruntukan Mesyuarat oleh Menteri Kesihatan Timbalan Yang di-Pertua Menteri Kesihatan Peraturan Mesyuarat 54(1), suatu usul bagi Rang Undang-undang Kawalan Produk Merokok Demi Kesihatan Awam Jawatankuasa Pilihan Khas Kesihatan untuk membuat syor-syor bagi Tuan Yang di-Pertua, saya mohon untuk menjelaskan keperluan rang undang- JKPK Kesihatan. Timbalan Yang di-Pertua Dr. Zaliha binti Mustafa Produk Merokok Demi Kesihatan Awam 2023 ini merupakan satu rang undang-undang Rang undang-undang ini telah dibentangkan kepada Mesyuarat Jemaah Menteri Parlimen. Pembentangan bacaan RUU ini menunjukkan bahawa kerajaan komited untuk melaksanakan rang Penyediaan blue bill di atas meja Yang Berhormat-Yang Berhormat Namun mengambil kira sesi libat urus bersama pihak Jawatankuasa Pilihan Khas Kesihatan pada 6 Jun lepas, juga Ahli-ahli Parlimen, badan profesional dan badan-badan Tuan Yang di-Pertua. Oleh sebab itu rang undang-undang ini adalah sangat Oleh itu KKM mencadangkan rang undang-undang ini dirujuk kepada JKPK Kesihatan bagi Saya ingin menegaskan Tuan Yang di-Pertua, bahawa Kementerian Kesihatan Malaysia akan terus komited bagi memastikan Rang Undang-undang Kawalan Produk Merokok Demi Kesihatan Awam ini dapat diluluskan dalam masa yang terdekat demi Terima kasih. Setiausaha Timbalan Yang di-Pertua Yang Berhormat Tanjong Karang, faham apa yang berlaku tadi DR. 12.6.2023 Dato' Dr. Zulkafperi bin Hanapi Saya faham, terima kasih saya ucapkan. Cuma saya ingin bertanya Dewan yang mulia ini kerana Rakyat di luar sana perlu tahu apa yang berlaku. Jadi, saya cadangkan adalah lebih baik kalau usul tersebut dapat kita bahaskan Dewan yang mulia ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Tanjong Karang. Yang Berhormat Tanjong Karang boleh baca di sini atau pun Peraturan Mesyuarat 43 ya, kemudiannya baca Peraturan Mesyuarat 100, Peraturan Mesyuarat 99 dan baca Peraturan Mesyuarat 99A, keputusan adalah Perkara yang diusulkan telah diputuskan oleh Tuan Yang di-Pertua untuk Kamar Khas sebagaimana Peraturan Mesyuarat 17. Sekian, terima kasih. Dato' Dr. Zulkafperi bin Hanapi Pertua. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Menteri Kesihatan, dia pergi baca panjang. Timbalan Yang di-Pertua Arau. Dato’ Seri Dr. Shahidan bin Kassim Apakah Tuan Yang di-Pertua, boleh Timbalan Yang di-Pertua Arau. Saya telah baca sebahagian peraturan itu kepada Yang Berhormat Tanjong Karang. Keputusan telah dibuat. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Menteri Kesihatan Timbalan Yang di-Pertua Aturan Urusan Mesyuarat telah saya nyatakan tadi telah diputuskan Yang Berhormat. Keputusan telah dibuat. Saya membenarkan Menteri untuk menjelaskan. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua RANG UNDANG-UNDANG PASARAN MODAL DAN PERKHIDMATAN (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang Undang-undang bernama suatu akta untuk meminda Akta Pasaran Modal Perkhidmatan 2007 Tuan Sim Chee Keong Mesyuarat ini. USUL MENTERI KESIHATAN DI BAWAH P.M. 27(3) KERTAS PUTIH PENGURUSAN PEROLEHAN VAKSIN COVID-19 Aturan Urusan Mesyuarat dibaca bagi menyambung semula pertimbangan ke Usul Yang Berhormat Menteri Kesihatan untuk membahaskan Kertas Putih Pengurusan Perolehan Vaksin COVID-19 Bahawa Dewan ini mengambil maklum bahawa perolehan vaksin COVID-19 dilaksanakan atas persetujuan Mesyuarat Jemaah Menteri Jawatankuasa Khas Jaminan Akses Bekalan Vaksin COVID-19 (JKJAV) yang dipengerusikan bersama oleh YB Menteri Kesihatan dan YB Menteri Sains, Teknologi dan Inovasi, dan diberi kuasa COVID-19. Bahawa Dewan ini mengambil maklum bahawa perjanjian yang Jabatan Peguam Negara bagi memastikan bekalan vaksin COVID-19 Prosedur Operasi Standard Perolehan Vaksin COVID-19 yang dibangunkan hasil Kementerian Kesihatan bersama Bahagian Perolehan Kerajaan dan Pejabat Belanjawan Negara, Kementerian Kewangan. Bahawa Kementerian Kesihatan antara lain telah melaksanakan Non-Pharmaceutical Interventions (NPis) serta turut COVID-19 melalui Program Imunisasi COVID-19 Kebangsaan (PICK) bagi mengekang penularan COVID-19 dalam kalangan masyarakat Malaysia. Bahawa Dewan ini menyedari bahawa program vaksinasi yang COVID-19, mencegah Langkah-langkah kawalan dan pencegahan bukan COVID-19 Negara dan seterusnya memulihkan beban Negara. Bahawa Dewan ini mengesahkan perolehan vaksin COVID-19 yang Kerajaan seterusnya seperti dinyatakan dalam Kertas Perintah 28 Tahun Kertas Putih Pengurusan Perolehan Vaksin COVID-19 yang Dewan Rakyat pada Selasa, 6 Jun 2023. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat Sri Aman untuk menyambung berucap. Enam minit lagi. Dato’ Sri Doris Sophia anak Brodie Pertua. Saya akan menyambung kembali perbahasan saya mengenai Kertas Putih Pengurusan Perolehan Vaksin COVID-19. Saya kurang mendengar tadi Tuan Yang di- Pertua memberi saya masa enam minit ya, terima kasih. DR. 12.6.2023 Tuan Yang di-Pertua, saya lebih memilih membincangkan Kertas Putih Pengurusan Perolehan Vaksin COVID-19 seperti yang saya katakan semasa berbahas Khamis lepas dengan berpandangan terbuka walaupun Tuan Yang di-Pertua, Parti Rakyat Sarawak ketika itu dan juga sekarang masih terkesan dengan Ketika itu, Presiden Parti Rakyat Sarawak mendiang Tan Sri Datuk Amar Dr. James Jemut Masing. Walaupun mendiang ketika itu sebelum dia meninggal telah pun mendapatkan COVID-19. Saya telah sebut nama Tuan Yang di-Pertua, kehilangan itu masih terasa oleh semua ahli PRS tanah air, Yang Berhormat Pasir Gudang semasa Yang Berhormat berbahas hari Khamis lepas. Ramai rakyat Malaysia yang mengalami keadaan seperti yang telah saya nyatakan tadi, kehilangan Hinggakan kes April 2023. Tuan Yang di-Pertua, memandangkan laporan PAC telah menyatakan perolehan COVID-19 telah pun mematuhi prosedur, maka saya ingin juga bertanya sama ada Kertas Putih Pengurusan Perolehan Vaksin COVID-19 ini merangkumi atau Saya rasa Tuan Yang di-Pertua, penghasilan vaksin tempatan ini tidak mustahil COVID-19 Tuan Yang di-Pertua, saya juga berpendapat sedemikian kerana saya rasa COVID-19 dari Jadi apa salahnya jika kita maju ke Malaysia ini. Oleh yang demikian Tuan Yang di-Pertua, saya juga ingin bertanya apakah COVID-19 tempoh Tuan Yang di-Pertua, walaupun Tuan Yang di-Pertua telah memberi saya masa Khamis lepas saya hampir landing tetapi apa boleh buat oleh Dewan kena ditangguhkan pada pukul 5.30 petang, maka saya terpaksa berhenti. Jadi, saya akhiri perbahasan saya Tuan Yang di-Pertua dengan memohon agar Malaysia Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sri Aman. Saya jemput Yang Berhormat Tangga Batu, dalam masa tujuh minit. Terima kasih. Tuan Haji Bakri bin Jamaluddin Tangga Batu ingin merakamkan setinggi-tingi tahniah dan terima kasih Kementerian Kesihatan dan pasukan petugas yang menyediakan Kertas Putih Perolehan Vaksin COVID-19, yang Tangga Batu rasakan sangat komprehensif, telus dan Kita semua maklum bahawa novel koronavirus yang menjadi outbreak ataupun SARS dan juga MERS. Virus baharu ini telah menyerang seramai 690 juta orang penduduk dunia serta Sementara itu, bagi kita di Malaysia, Bukan sahaja di Malaysia Oleh itu, tidak ada satu vaksin ataupun SOP atau prosedur untuk dijadikan rujukan dan reference ketika wabak ini mula Seperti yang dilaporkan di dalam muka surat 1, perenggan 1.14 ringkasnya, pada COVID-19. Saintis seluruh dunia PKP Strategi vaksinasi merupakan satu keperluan yang memastikan sistem kesihatan Kita harus bersyukur ke hadrat Allah SWT, walaupun negara Allah kerana tindakan Walaupun ada laporan yang mengatakan bahawa berlakunya kelewatan Namun melalui strategi pemberian vaksin secara COVID-19, tindakan ini harus dipuji. Seperti dilaporkan pada muka surat 10, sasaran 80 peratus penduduk dewasa September 2021, berbanding sasaran awal yang diunjurkan pada bulan Februari 2022. Ahli-ahli Yang Berhormat sekalian, kalau kita melihat daripada graf ini... Menunjukkan sehelai dokumen berkaitan Julai dan Ogos, tetapi setelah kita mencapai herd September, kalau kita lihat graf ini menurun Kadar kematian menurun walaupun berlaku sedikit kenaikan pada bulan Mac Ini menguatkan lagi bahawa usaha kerajaan waktu itu yang dapat mencapai 80 Malaysia amnya dan ahli keluarga kita khasnya. Kalau kita melihat daripada Global World Meter menunjukkan bahawa kadar kematian terus meningkat, terus tinggi Mac 2020, hingga kepada bulan Mac 2022. Ahli-ahli Yang Berhormat, saya yakin Ahli-ahli Yang Berhormat juga telah menilai COVID-19 seperti graf Laporan Kertas Putih Perolehan Vaksin. Tuan Yang di-Pertua, walaupun ada ungkapan dan desas-desus yang Kerajaan Malaysia berjaya Kalau kita lihat daripada graf yang dibuat oleh Lowy Institute yang berpusat di Jakarta, katanya, dengan izin, COVID-19 pandemic Australia. DR. 12.6.2023 Dari data World Meter yang memantau perkembangan dan penanganan virus ini Jika kita merujuk kepada kadar kematian bagi setiap World Meter ternyata Malaysia berada di WHO mengatakan bahawa 3.4 Negara Peru menduduki tangga teratas dengan kematian tertinggi iaitu sekitar Bulgaria. Kalau kita lihat Amerika Syarikat berada pada kedudukan 15, dengan rekod kematian seramai 3,483 dan begitu Eropah yang mencatat melebihi 2,000 orang. Sementara itu sekiranya kita melihat statistik yang berdasarkan kepada jumlah Malaysia berada pada kedudukan 107 dengan purata 153,000 kes bagi setiap juta Di mana kebanyakan negara-negara maju mencatatkan melebihi 200,000 kes Amerika, United Kingdom, Japan, Singapura dan lainnya. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, dalam laporan ini Laporan Pelupusan Vaksin yang berjumlah 8.4 juta dos. Untuk berlaku adil, Malaysia Medical Association (MMA), di mana artikel yang diterbitkan The Vibes.Com yang bertarikh pada 9 Jun 2023 bertajuk, Government for Vaccine Wastage. Dengan izin saya bacakan sedikit laporan itu, COVID-19 vaccine as at the time Due to high global demand for the vaccine, there were concerns oversupply. I think it was Of course, with any (NDAs) between pharmaceutical companies and the government Any breaches of the NDA Overall... Timbalan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Sedikit saya hendak buat solution. Baiklah Tuan Yang di-Pertua, sebagai Tangga Batu ingin mencadangkan. Yang pertama, mestilah negara mewujudkan pusat penghasilan vaksin negara. Kerajaan mesti mengambil inisiatif untuk mewujudkan dan membangunkan ekosistem Pusat penghasilan vaksin negara. Pelaburan di D perlu diberikan keutamaan. Kita lihat negara-negara yang pernah mengalami SARS MERS seperti Vietnam, mereka tidak menerima kesan COVID yang tinggi kerana Kedua, dokumentasi dan SOP sebagai sumber rujukan atau reference manual Tuan Yang di-Pertua, mereka yang telah mempunyai COVID-19 mestilah dikekalkan. Mereka yang Kementerian Kesihatan. Pengalaman yang mereka miliki ialah aset Dan yang akhirnya, kita mestilah membina sistem komunikasi yang bersepadu, NGO dan ahli politik. Inilah kita melihat Australia dan juga New Zealand. Saya ingin merakamkan ucapan terima kasih dan penghargaan kepada individu Dr Suhazeli Abdullah, Dr Nirmala kerana mereka mengambil inisiatif untuk Malaysia. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Tangga Batu. Saya jemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Kuala Selangor bangun untuk turut sama dan pertama-tamanya A phatology is always right but twenty-four hours late Jadi saya mengingatkan, mudah untuk kita melihat, menoleh ke belakang dan Lalu, saya tidak mengambil pendekatan itu Tuan Yang di-Pertua. Saya mahu Berlalunya pandemik COVID-19 ini, kita perlu bersiap-siaga mendepani pandemik yang Justeru itu, kita perlu belajar mengambil sebanyaknya. Jadi dalam nada itu, Tentunya saya perlu merakamkan kerja-kerja baik Yang Berhormat Menteri dan mantan-mantan Menteri dan semua yang terlibat terutama yang dikatakan (the unsung heroes) yang terlalu ramai untuk Apa pun Tuan Yang di-Pertua, saya mulakan dengan menyebutkan dalam konsep Pelik bunyinya tetapi ini tidak terkait dengan persoalan iktikad tetapi Maksudnya, tidak patut mati lagi tetapi sudah mati. Begitu jugalah dalam cases of NCD’s Yang Berhormat Menteri sebentar tadi. Itu adalah cabaran besar di NCD’s atau penyakit-penyakit tidak berjangkit Saya ingin sebutkan betapa dalam hal ini, kalau saya sebutkan Public Health England, sebuah majalah public health menggunakan istilah ini. Kalau kita perhatikan, Yang Berhormat Timbalan Menteri menyebutkan kita punya 37 kematian. Sebenarnya kalau silap-silap, ia boleh jadi 70 dan kita ada lima juta cases positive tetapi Pada waktu yang sama, the flip side of the argument Yang Berhormat Timbalan Menteri dan Tuan Yang di-Pertua, andainya kalau kita telah FTTIS, itu adalah juga sangat penting tetapi tidak juga kita dapat lakukan Ini bermaksud Tuan Yang di-Pertua, pelbagai kesilapan-kesilapan perlu kita Persoalan putting orders of vaccine itu satu hal, itu sudah pun ramai yang Akan tetapi non-therapeutic intervention (FTTIS) itu juga makan masa RTK-Ag. Bukan sebagai the golden standard untuk menentukan Itu makan masa hampir setahun untuk RTK-Ag itu dengan harga yang (result) tidak kita gunakan. DR. 12.6.2023 Itu satu lagi noktah yang penting untuk kita belajar daripada iktibar ini Tuan Yang di- Pertua. Saya terus menyebutkan tentang perkara seterusnya. Hal tentang kewangan Pharmaniaga menjual kepada enam buah Selangor dengan harga yang tinggi. Soalan-soalan itu saya hendak Saya tahu NDA itu adalah satu yang wajib dipatuhi tetapi saya kira kepada PAC ia tidak seharusnya PAC sebuah badan yang punya constitutional power dan apa yang dikatakan Parlimen ini seharusnya diberikan Jadi, itu satu perkara yang saya ingin juga sebutkan. Yang selainnya minta Yang Berhormat Menteri jawab akan hal-hal yang terkait dengan persoalan kewangan tentang Satu lagi Tuan Yang di-Pertua, hal terkait dengan pengalaman yang diistilahkan WHO sebagai pendekatan whole-of-government approach dan saya juga menambah Kita lihat negeri-negeri yang disebutkan sebentar tadi seperti Vietnam dan sebagainya, negara yang bukannya OACD’s tetapi mereka menggunakan, Ia kerana mereka punya whole-of-society dan whole-of-government approach, Yang Berhormat Kuala Langat menyebutkan. Kami di Selangor contohnya, Sebelum datangnya vaksin, kita dapat mengawal apa (outbreak) dengan begitu baik andainya kita ada Tambahan pula dengan Tuan Yang di-Pertua. Akhir sekali dengan waktu yang ada ini, saya beralih kepada persoalan yang Satu pada kesilapan dunia perubatan, ia melihat kepada vaksin yang RNA ataupun vector vaccine ini ya. Semuanya, preparationnya (IM). Hari ini Tuan Yang di-Pertua, saya ingin tegaskan Nasal vaccine ini, di sinilah kemasukan... Akan tetapi ini perkara yang saya minta supaya Malaysia turut sama dalam jajaran COVID-19 dan yang lainnya berpandukan teknologi platform seperti CPD contohnya yang Kita ada National Vaccine Development Roadmap. Saya sedikit sebanyak terlibat dalam hal ini dengan satu start-up Switzerland dengan tidak ada kepentingan apa, mahukan Malaysia mesti memberikan COVID-19 development ini. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Ini perkara yang penting Tuan Yang di-Pertua. Semalam kita ada 10 minit, hari ini Kasihan pada kami. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Ketawa Timbalan Yang di-Pertua Masih ada tiga orang lagi pembahas. Dato' Sri Saifuddin bin Abdullah Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Indera Mahkota. Timbalan Yang di-Pertua Dato' Sri Saifuddin bin Abdullah Yang Berhormat Tanjong Karang. Sorry, Kuala Selangor. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato' Sri Saifuddin bin Abdullah Berhormat juga melihat atau ada kegusaran tentang peranan dengan izin Pharma's’ dalam mempengaruhi perkembangan vaksin yang mungkin ada kalanya Malaysia bahkan sebahagian warga dunia atau Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Indera Mahkota. Oleh sebab Yang Berhormat Indera Mahkota bangkitkan satu poin yang kalau dapat saya ulas dengan lebih baik. Izinkan Yang Berhormat Menteri atau Yang Berhormat Timbalan Menteri jawab kerana itu adalah satu Akhir sekali Tuan Yang di-Pertua, saya sebutkan awal tadi, saya ambil Parlimen ini akan Malaysia ini perlu mengambil pendekatan yang paling Saya menegaskan di samping itu, ia perlu juga yang dikatakan National Centre for Diseases Control (NCDC) itu dinilai. Saya hendak tahu apa updatenya Akhirnya saya ingin tekankan sekali lagi betapa whole-of-society adalah sangat Federal, negeri dan juga pihak-pihak private dan badan-badan profesional yang Terima kasih atas kesempatan ini, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Saya jemput Yang Berhormat Putrajaya. Datuk Dr. Radzi bin Jidin Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Apabila saya membaca Kertas Putih Pengurusan Perolehan Vaksin COVID-19,"
  ],
  "absentees": [
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)"
  ]
}