{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat 1, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat 2, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang) DR.14.02.2023",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui, (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar) DR.14.02.2023 iii",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram) DR.14.02.2023",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran) DR.14.02.2023 v",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Selasa, 14 Februari 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA SALINAN TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, dengan sukacitanya saya memaklumkan Majlis ini, iaitu pada hari Isnin, 13 Februari 2023, Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia Baginda telah Titah Diraja dalam Parlimen. Saya telah menerima salinan Titah Diraja, Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong itu dan seterusnya sekarang ini akan Titah Diraja itu dibentangkan di atas Meja Mesyuarat dan Penyata Rasmi. Salinan Titah Diraja adalah seperti di Lampiran MEMPERKENANKAN AKTA-AKTA Tuan Yang di-Pertua Majlis ini iaitu Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia Baginda telah memperkenankan akta-akta yang telah Mesyuarat Kedua, Penggal Kelima, Parlimen Keempat Belas dan Mesyuarat Pertama, Penggal Pertama, Parlimen Kelima Belas yang lalu seperti berikut",
    "Akta Suruhanjaya Bebas Tatakelakuan Polis 2022",
    "Akta Antigangguan Seksual 2022",
    "Akta Kastam 2022",
    "Akta Eksais (Pindaan) 2022",
    "Akta Zon Bebas (Pindaan) 2022",
    "Akta Cukai Pelancongan (Pindaan) 2022",
    "Akta Levi Pelepasan (Pindaan) 2022",
    "Akta Levi Kenderaan Barang-barang (Pindaan) 2022",
    "Akta Levi Keuntungan Luar Biasa (Pindaan) 2022 DR.14.02.2023",
    "Akta Cukai Jualan (Pindaan) 2022",
    "Akta Cukai Perkhidmatan (Pindaan) 2022",
    "Akta Kumpulan Wang Disatukan (Perbelanjaan Masuk Akaun) 2022. PERUTUSAN DARIPADA DEWAN NEGARA Tuan Yang di-Pertua Tuan Yang di-Pertua Dewan Negara yang menyatakan persetujuan Dewan itu kepada rang undang-undang yang telah diluluskan oleh Dewan Rakyat dalam Mesyuarat Pertama, Penggal Pertama, Parlimen Kelima Belas tahun 2022 yang lalu. Saya menjemput Setiausaha membacakan Perutusan itu sekarang. Setiausaha membacakan Perutusan Disember 2022 Perutusan Daripada Dewan Negara Kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa",
    "Rang Undang-undang Kumpulan Wang Disatukan (Perbelanjaan Masuk Akaun) 2022. Yang ikhlas, YANG DI-PERTUA DEWAN NEGARA PENGESAHAN SETIAUSAHA KEPADA MAJLIS DI BAWAH P.M. 4(7) KERTAS-KERTAS UNDI DIBAKAR Setiausaha Berhormat Ahli-ahli Dewan Rakyat, mengikut peruntukan Peraturan Mesyuarat 4(7) dan Tuan Yang di-Pertua Dewan Rakyat dan Timbalan Yang di- Pertua Dewan Rakyat pada 19 Disember 2022 yang lalu, saya dengan ini mengesahkan Majlis bahawa kertas-kertas undi bagi pemilihan tersebut telah pun dibakar. DR.14.02.2023 3 PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA Langkah-langkah Pencegahan Penularan COVID-19, Kebenaran Tidak Pakai Tali Leher dan Kaedah Pelaksanaan Waktu Pertanyaan- Menteri dan Pertanyaan-pertanyaan Bagi Jawab Lisan Tuan Yang di-Pertua Berhormat sedia maklum, Mesyuarat Pertama, Penggal Kedua, Parlimen Kelima Belas Februari 2023 hingga 30 Mac 2023 selama 29 hari. Di antara urusan penting yang akan dibahas dan dipertimbangkan dalam Mesyuarat ini ada Usul Menjunjung Kasih Ke Atas Titah Diraja dan Belanjawan 2023. Berkenaan langkah-langkah pencegahan penularan COVID-19, Ahli-ahli Yang Berhormat adalah amat digalakkan memakai pelitup muka sepanjang berada di dalam Dewan Rakyat. Untuk makluman Ahli-ahli Yang Berhormat, langkah-langkah telah diambil Dewan ini dan beberapa tempat lain di Kompleks Parlimen untuk meningkatkan COVID-19. Parlimen Malaysia akan terus melaksanakan sanitasi berkala oleh pihak Jabatan Bomba Penyelamat dalam usaha mencegah penularan COVID-19. Ahli-ahli Yang Berhormat sekalian, bagi memberi keselesaan pakaian dan Ahli-ahli Yang Berhormat untuk tidak Tepuk Malaysia berlengan panjang, ulang batik Malaysia berlengan panjang dibolehkan pada Khamis bagi penggal kedua ini. Selain itu, pembahagian masa semasa Waktu Pertanyaan-pertanyaan Menteri Pertanyaan-pertanyaan Bagi Jawab Lisan seperti dalam penggal Parlimen lalu akan Ahli-ahli Dewan, baik yang bertanya dan anggota pentadbiran Kita ada timer kita. Pelaksanaan kementerian menjawab semasa sesi Pertanyaan-pertanyaan bagi Jawab Lisan pada hari-hari tertentu akan diteruskan dan sesalinan jawapan kementerian Pertanyaan-pertanyaan bagi Jawab Lisan bagi mesyuarat ini telah Ahli-ahli Yang Berhormat. Dalam pada itu, ingin saya memaklumkan bahawa Waktu Pertanyaan-pertanyaan Menteri (MQT) pada hari Selasa sepanjang tempoh Mesyuarat ini akan dijawab oleh Yang Amat Berhormat Perdana Menteri. Ini bermaksud Yang Amat Berhormat Perdana Menteri MQT pada hari tersebut dan ianya bermula pada hari ini, Manakala MQT pada setiap hari Khamis akan Yang Berhormat Menteri-menteri. Pemakluman akan dibuat jika terdapat Sekian, terima kasih. Setiausaha, silakan. WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Tuan Wong Kah Woh Pertanyaan-pertanyaan Yang Amat Berhormat Perdana Menteri dan juga Taiping.",
    "Tuan Wong Kah Woh Nyatakan DR.14.02.2023 Perdana Menteri dan Menteri Kewangan Yang di-Pertua, dari segi faktanya hutang telah mencecah liabiliti dan hutang kerajaan RM1.5 trilion iaitu 81 peratus kepada KDNK. Untuk memperincinya, hutang kerajaan ialah RM1,079.6 bilion termasuk komitmen jaminan RM205.9 bilion, 1MDB RM18.2 bilion dan RM4,142.2, jumlah RM1,445.9 trilion. Kalau dikira dari segi peratus, 82 peratus KDNK dan untuk hutang Kerajaan Persekutuan sudah mencecah 60.4 peratus. Ia termasuk khidmat hutang sekarang, bagaimana kita bayar. Tahun 2022, bayaran khidmat hutang ataupun debt service charges ialah RM41 RM46 bilion. Peratus hasil untuk tahun 2022 sebanyak Ini maknanya bayaran khidmat hutang Ini hanya membayar faedah, bukan bayar hutang tunggak. Langkah-langkah yang diambil ini pertamanya, memperbaiki tata kelola kerana di Lain-lain ialah untuk memastikan asas hasil ditambah dan review ataupun public Hal-hal ini Belanjawan pada 24 hari bulan, insya-Allah. Tuan Yang di-Pertua Tuan Wong Kah Woh Perdana Menteri dan terima kasih Tuan Yang di-Pertua. Kita tadi telah meneliti bayaran",
    "Ini juga merupakan sesuatu yang dibimbangi oleh Ketua Audit Negara dalam Laporan Ketua Audit Negara yang dibentangkan sebelum ini. Dengan komitmen kerajaan Soalan saya adalah sama ada kerajaan akan memperkenalkan apa-apa cukai Dato’ Seri Anwar bin Ibrahim GST ataupun cukai yang kepenggunaan berasas luas iaitu broad-based Yang kita akan perketatkan adalah pengurangan subsidi bagi golongan Sepertimana yang saya Dewan ini dalam sesi yang lalu, walaupun ada keputusan kerajaan sebelum T20 iaitu MNC dan syarikat-syarikat besar Ada beberapa langkah lain yang kita kenalkan dalam konteks penekanan yang Umpamanya, subsidi diesel itu tahun 2022 ialah RM20 bilion. Tetapi dalam kajian Ketua Audit Negara dan lain-lain, separuh daripada volume itu telah dijual melalui stesen Maknanya kalau kita boleh selamatkan RM5 bilion ke RM6 bilion daripada Begitu juga beberapa hal lain dari segi penjanaan Saya percaya hasil akan meningkat tanpa membebankan broad- Tuan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Yang di-Pertua. Yang Amat Berhormat Perdana Menteri, ada analisis yang menyatakan Kerajaan Barisan Nasional, khususnya di bawah pimpinan Perdana Menteri ke-6 yang turut memegang Menteri Kewangan pada ketika itu seperti mana Yang Amat Berhormat Perdana Menteri pada hari ini. Hutang ini bukan sahaja perlu dibayar tetapi ada keadaan di mana kerajaan Skandal ini termasuklah 1MDB, SRC International, Tabung Haji dan FELDA. Hutang 1MDB sahaja mencecah RM40 bilion. Adakah Yang Amat Berhormat Perdana DR.14.02.2023 5 Menteri bersetuju bahawa beban hutang yang terpaksa ditanggung ini, antaranya Selain daripada itu juga, adakah Yang Amat Berhormat Perdana Menteri Menteri Kewangan, pada masa yang Perdana Menteri membuka ruang ke arah terjadinya perkara Terima kasih. Dato’ Seri Anwar bin Ibrahim Kerajaan Barisan Nasional dahulu ada MDB. Akan tetapi dalam pemerintahan Perikatan Nasional, kerosakan banyak juga dan... Tepuk Ini selain daripada 1MDB, termasuklah perbelanjaan Jana Wibawa, projek Ada yang Itu urusan seperti yang saya sebut, siasatan urusan SPRM dan badan-badan penguat kuasa. Apakah ada tindakan undang-undang ataupun Peguam Negara. Saya ingat kalau Yang Berhormat sabar, Soalnya sama ada kedudukan Perdana Menteri dan Menteri Kewangan itu Masalahnya ialah guna kedudukan untuk rompak harta rakyat. Tepuk Ini terpakai di banyak kalangan. Yang bersih, sama ada belah sini dan belah Akan tetapi yang terpalit dengan rasuah, itu harus merasa tertekan Saya bertekad apa pun telahan yang telah dibuat, saya akan tekad untuk Kerajaan Perpaduan ini, saya akan gunakan segala usaha untuk mengelak Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua Datuk Iskandar Dzulkarnain bin Abdul Khalid, Kuala Kangsar.",
    "Datuk Iskandar Dzulkarnain bin Abdul Khalid Menteri menyatakan apakah bentuk bantuan yang telah diberikan oleh Kerajaan Malaysia Turkiye dan barat laut Syria susulan bencana gempa bumi yang melanda yang Nyatakan juga kos keseluruhan atur gerak (deployment) anggota SMART Team (Urban Search and Rescue) kita sepanjang tugasan mereka di Perdana Menteri dan Menteri Kewangan Terima kasih. Kita telah melahirkan rasa dukacita terhadap gempa bumi, malapetaka yang Turkiye dan Syria. Kita adalah di antara SMART Team yang paling awal yang Turkiye. Pertama, menyatakan penghargaan kepada usaha kita. Keduanya, masih memohon Kos SMART itu banyak dikurangkan kerana kos penerbangan ditanggung Turkiye. Oleh itu, setakat ini sekitar RM4 juta sahaja SMART. Kita sudah hantar dua pasukan dan pada malam ini Angkatan Tentera Malaysia dengan kemudahan DR.14.02.2023 Sementara itu, kita telah menyediakan hampir Jadi kumpulan setakat ini adalah sekitar RM20 juta USD1 juta daripada kerajaan dan USD1 juta dari Ke Bawah Duli Yang Maha Mulia Tuanku Sultan Johor. Jadi setakat ini sebanyak RM20 juta. Saya diminta oleh Turkiye untuk Presiden Tayyip Erdogan telah meminta kalau boleh saya sampai secara peribadi di sana. Datuk Iskandar Dzulkarnain bin Abdul Khalid Terima kasih Yang Amat Berhormat Perdana Menteri. Soalan tambahan saya, apakah pendirian Yang Amat Berhormat berkenaan Syria khususnya kerana Amerika Syarikat hanya Apakah pendirian Dato’ Seri Anwar bin Ibrahim Syria dan mengirim alat-alat perubatan walaupun pada Amerika Syarikat belum memberikan pelepasan (sanction). Soal kemanusiaan dan bantuan kepada mereka itu, kita tidak menghiraukan dasar Amerika. Kerajaan Syria. Akan tetapi yang telah diputuskan ialah dana dan alat- Yang Berhormat Menteri Pertahanan menjelaskan untuk Kementerian Pertahanan Tentera untuk Syria. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Satu soalan tambahan dari Jelebu. Kita sedia maklum bahawa jasa petugas dan pasukan Turkiye ini Mereka bukan sahaja membantu misi kemanusiaan ini dan mereka juga Yang Amat Berhormat Perdana Menteri tadi. Cumanya, soalan saya, adakah kerajaan telah pun membuat keputusan atau Turkiye ini Dato’ Seri Anwar bin Ibrahim Akan tetapi operasi ini seperti mana SMART, juga Kementerian Kesihatan, angkatan tentera yang juga Presiden Erdogan, penghargaan rakyat Turkiye itu sangat tinggi Malaysia. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Yang Berhormat Tuan Lo Su Fui, Tawau. DR.14.02.2023 7",
    "Tuan Lo Su Fui Kerajaan Perpaduan adalah aspek pengukuhan tata kelola pentadbiran kerajaan untuk Mohon Perdana Menteri menyatakan apakah strategi penambahbaikan SPRM untuk memastikan penyiasatan kes-kes Perdana Menteri dan Menteri Kewangan Terima kasih. Penumpuan SPRM sekarang ialah rasuah yang berskala besar kerana Ini tidak akan banyak membantu kerana rasuah sudah merupakan satu Oleh sebab itu, sasaran utama pengurusan siasatan yang efektif dan Beberapa kes yang saya sebutkan tadi berskala besar termasuk umpamanya Sabah yang melibatkan infrastruktur mencecah RM3.3 bilion, yang Ops Water. Setakat ini, pertama ialah asset recovery sebanyak RM63 juta dan Keduanya, sindiket Bitcoin mencuri bekalan elektrik dengan kerugian sehingga RM2.3 bilion bagi tempoh 2018 sehingga 2021 melalui Ops Power. Ketiga, tuntutan palsu dalam dana insentif semasa PKP COVID-19 Program Penjana Kerjaya. Ini digunakan melalui Ops Hire dan telah diselamatkan RM426 juta. Kemudian, sindiket pengurangan saman trafik yang juga melibatkan kelompok- JPJ baru-baru ini Jadi, saya percaya penumpuan kepada skala-skala besar itu yang telah dan SPRM lebih agresif seperti mana yang dititah dalam Titah Diraja semalam. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamdan Tuan Gobind Singh Deo Tuan Lo Su Fui Tuan Yang di-Pertua Tuan Lo Su Fui Yang Amat Berhormat Tambun. Soalan tambahan saya Tuan Yang di-Pertua, apakah tindakan susulan kerajaan Apakah Terima kasih. Dato’ Seri Anwar bin Ibrahim Saya percaya jabatan-jabatan berkenaan akan meneliti, SPRM tetapi juga ahli-ahli parti politik sebelum ia dikemukakan kepada Jawatankuasa Pilihan. Tuan Yang di-Pertua Tuan Gobind Singh Deo Datuk Wira Mas Ermieyati binti Samsudin Yang di-Pertua. Saya ingin bertanya soalan pada Yang Amat Berhormat dalam ucapan DR.14.02.2023 Yang Amat Berhormat ada menegaskan tentang untuk Malah, ucapan sewaktu berada di Jakarta di kedutaan negara di Jakarta pada 8 Januari 2023 juga, Yang Amat Berhormat Perdana Menteri menegaskan tentang usaha Umum tahu bahawa rasuah hanya boleh diketahui jika jenayah tersebut Seksyen 71(A), Akta Perlindungan Pemberi Maklumat 2010 Tuan Yang di-Pertua Datuk Wira Mas Ermieyati binti Samsudin Ini menunjukkan kelemahan yang ketara di bawah Akta Perlindungan Pemberi Maklumat 2010. Soalan saya kepada Yang Amat Berhormat Perdana Menteri, apakah tekad, Yang Amat Berhormat Perdana Menteri sahaja tetapi dari segi tindakan, daripada usaha untuk Kumpulan Rentas Parti Parlimen Malaysia Integriti, Governan dan Anti-Rasuah (KRPPM) pada 5 hari bulan Oktober tahun Terima kasih. Dato’ Seri Anwar bin Ibrahim Yang Berhormat kerana di antara arahan awal saya ialah kerana ramai yang Oleh yang demikian, kerajaan sedang meneliti peruntukan yang boleh Cuma, ada pandangan daripada pihak Jadi, dibezakan dengan usaha memberikan fakta dan saya setuju dengan gesaan Tuan Gobind Singh Deo Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua. Tuan Yang di-Pertua Tuan Gobind Singh Deo Ini perkara penting berkenaan dengan rasuah dan SPRM. Tuan Yang di-Pertua Berhormat sekarang tamatlah sesi untuk Waktu Pertanyaan Menteri-menteri pada hari ini. Sekian, terima kasih. Silakan seterusnya. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Yang di-Pertua Ahli-ahli Yang Berhormat yang telah pun kita sediakan nama- Saya jemput Yang Berhormat Datuk Seri Johari Abdul Ghani, Titiwangsa. DR.14.02.2023 9 Datuk Seri Johari bin Abdul Ghani Dewan rakyat sudah bermula, Yang Berhormat Menteri yang menjawab masih ditunggu, Moga Parlimen mekar berbunga, Pohon jawab soalan nombor satu.",
    "Datuk Seri Johari bin Abdul Ghani Antarabangsa dan Industri menyatakan berapa jumlah pelaburan langsung asing (FDI) Lembaga Pembangunan Pelaburan Malaysia (MIDA) bagi tahun 2018, 2019, 2020, 2021 Timbalan Menteri Perdagangan Antarabangsa dan Industri Tong Titiwangsa di atas soalan. Kementerian Perdagangan Antarabangsa dan Industri tidak sahaja memberikan Nilai Pelaburan Langsung Asing (FDI) yang diluluskan. Malah, FDI agar kemasukan pelaburan asing dapat Fokus ini adalah selari dengan matlamat Dasar Pelaburan Baharu Nasional Investment Policy berteraskan aspirasi pelaburan negara Nasional Investment Aspiration (NIA) yang melibatkan lima teras utama iaitu (i) Meningkatkan kompleksiti ekonomi (ii) mewujudkan pekerjaan bernilai tinggi (iii) memperluaskan rangkaian domestik (iv) membangunkan kluster baharu dan sedia ada (v) mempertingkatkan keterangkuman dalam menyasarkan Bagi tempoh tahun 2018 sehingga tahun 2021, jumlah FDI yang diluluskan adalah RM392.9 bilion dalam sektor perkilangan dan perkhidmatan di bawah seliaan Lembaga Pembangunan Pelaburan Malaysia (MIDA). Tuan Yang di-Pertua, daripada jumlah FDI yang diluluskan tersebut, sejumlah RM300.5 bilion nilai pelaburan atau 76.5 peratus telah berjaya direalisasikan. Perincian FDI yang telah di lulus dan direalisasikan setiap tahun mulai tahun 2018 sehingga Tahun Peratus Secara lazimnya, pelaksanaan projek mengambil masa satu hingga dua tahun Data FDI yang diluluskan untuk tahun 2022 hanya akan dimuktamadkan pada Mac tahun 2023. DR.14.02.2023 Kerajaan melalui MITI dan MIDA sentiasa komited menggembleng usaha bagi Kemasukan FDI NIA, terima kasih. Datuk Seri Johari bin Abdul Ghani Timbalan Menteri. Saya melihat statistik yang dibaca oleh Yang Berhormat Menteri ini Akan tetapi, apa yang saya melihat daripada pengumuman yang dibuat oleh MIDA DOSM, FDI itu tidak melambangkan figure yang kita keluarkan. Jadi, dalam konteks ini banyak daripada pelabur-pelabur melihat setiap Soalan saya ialah, apakah kementerian boleh membuat laporan untuk bermula Nombor dua, kerajaan juga ataupun kementerian juga perlu melaporkan FDI FDI yang datang ke negara kita. Kalau Tuan Liew Chin Tong Yang Berhormat Titiwangsa akan dipertimbangkan dan juga saya setuju bahawa penilaian FDI bukan sahaja berapa yang masuk tetapi juga apa yang direalisasikan Selepas ini saya rasa kementerian akan lebih mementingkan berapakah Malaysia FDI apakah kesan terhadap ekonomi kita, apakah kesan positif National Investment Aspiration dan juga Dasar Pelaburan Negara, terima kasih. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua. Soalan tambahan FDI Memandangkan pertama permintaan semiconductors seluruh dunia sudah slow Ukraine- Rusia dan sebagainya dan juga kita kena ambil kira kenaikan tarif TNB. Apa yang disebut ICPT iaitu Imbalance Cost Pass-Through yang sedang dilaksanakan terutamanya bagi SME tidak ada masalah. Saya juga Exco Industri dan Pelaburan negeri Kedah. Banyak syarikat FDI Multinational complained tentang hal ini. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail DR.14.02.2023 11 Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Satu lagi ialah tentang kita akan melaksanakan Global Minimum Tax Rate (GMTR) dalam tahun 2023 atau seterusnya. Satu lagi jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri. Dia Tuan Yang di-Pertua Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Okey. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tidak payah bising, saya cakap elok-elok sahaja. Dengar betul-betul fakta, tidak payah Wasting our time. Thank you. Terima kasih. Tuan Yang di-Pertua Tuan Liew Chin Tong Berhormat Kubang Pasu atas soalan. Sebenarnya saya ada sebut jumlah pelaburan FDI RM392.9 bilion yang di... Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Bukan itu jumlah. Saya hendak tengok, tahun demi tahun. Tuan Liew Chin Tong Tahun Jumlah Pelaburan FDI RM64 bilion RM69 bilion RM58 bilion Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tadi sebut pasal peratus. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua Pasu duduk. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua Tuan Liew Chin Tong DR.14.02.2023 Soalan Yang Berhormat Kubang Pasu memang relevan bahawa kita menghadapi Yang Berhormat Kubang Pasu. Akan tetapi kita Amerika Syarikat dengan negara China memang sudah membawa pelaburan ke rantau So, soalan sekarang ialah adakah Malaysia bersedia untuk mengambil FDI ke Malaysia. Juga selepas dapat FDI, apa yang kita laksanakan, apa yang So, secara amnya FDI akan meningkat Terima kasih. Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua. Tuan Yang di-Pertua Hamzah bin Zainudin. Silakan.",
    "Dato' Seri Hamzah bin Zainudin Majlis Tindakan Ekonomi Negara dan sejauh Majlis Tindakan Ekonomi (EAC) dan Unit Perancang Ekonomi (EPU) merencana model ekonomi yang lebih terarah bagi mengurangkan impak Menteri Ekonomi Tuan Yang di-Pertua. Terima kasih Ketua Pembangkang pada soalan nombor dua. Kerajaan telah bersetuju untuk menubuhkan Majlis Tindakan Ekonomi Negara (MTEN) yang akan menjadi peneraju dalam perancangan, perlaksanaan dan pemantauan Bagi tujuan tersebut, MTEN Majlis Penasihat Ekonomi Tertinggi kepada kerajaan. Dengan fokus kepada menyelaras keputusan-keputusan yang merentas kementerian dan MTEN juga akan memastikan pelaksanaan dasar-dasar Tuan Yang di-Pertua, walaupun pertumbuhan ekonomi tahunan 2022 adalah 8.7 Suku pertama tahun 2022, ekonomi Suku ketiga, ia telah jatuh Tambahan pula, pertumbuhan ekonomi dunia untuk tahun 2023 Ini dijangka akan memberi kesan kepada Menyedari situasi ini, kerajaan akan menyelesaikan dengan segera masalah- Ini termasuklah kita perlu memberi tumpuan kepada (i) untuk mengukuhkan kedudukan fiskal negara iaitu supaya kita DR.14.02.2023 13 (ii) kita juga ingin memastikan bahawa kita mempercepatkan sektor- (iii) memastikan kita memperbaiki struktur ekonomi kita supaya lebih Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Cuma saya agak confused apabila kita sebut pertumbuhan ekonomi 8.7 peratus Mana mungkin ia menurun 3.8 peratus kepada 3.5 peratus, I think ada kesilapan di situ. Never mind, you perbetulkan Cuma saya hendak tanyakan bila kita sudah MTEN ini MTEN. Keduanya, apakah jawatankuasa yang ada MTEN itu sama dengan jawatankuasa Kementerian Kewangan Terima kasih. Tuan Mohd Rafizi bin Ramli Ketua Pembangkang tidak faham konsep pertumbuhan ekonomi. Dalam jawapan yang pertama, pertumbuhan 8.7 peratus itu Ketua Pembangkang, Tuan Yang di-Pertua adalah pertumbuhan tahunan membandingkan saiz ekonomi kita Oleh kerana tahun 2021 itu kita sedang Sudah tentu perbelanjaan dan juga Apabila dibandingkan dengan tahun 2022, Akan tetapi untuk Apa yang saya sebutkan tadi Ketua Pembangkang, adalah kadar pertumbuhan Jadi, itu adalah angka rasmi yang telah diumumkan oleh Bank Negara Malaysia Jabatan Statistik yang telah diterima pakai oleh dunia. Bukan saya yang perlu Ketua pembangkang kena balik perbetulkan pemahaman mengenai Dato’ Seri Hamzah bin Zainudin Cuma saya kata overall pertumbuhan ini... Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Quarter to quarter itu adalah sesuatu yang menurun. Akan tetapi yang sebenarnya penambahan yang besar itu 8.7 peratus itu jangan Tepuk Tuan Yang di-Pertua DR.14.02.2023 Dato’ Seri Hamzah bin Zainudin Sepatutnya kita terima hakikatnya. Ini yang jadi masalah kita kerana Itu tidak betul. Itu maksud saya. Tuan Mohd Rafizi bin Ramli Ketua Pembangkang dalam mengukur pertumbuhan Bukannya 8.7 peratus pertumbuhan tahunan Ia tidak begitu. Ia Memang pertumbuhan 8.7 peratus itu berlaku tetapi seperti yang saya sebut, asas Keduanya kepada Ketua Pembangkang... Datuk Seri Panglima Bung Moktar bin Raden Pertua, saya rasa kita tidak boleh benarkan perdebatan begini. Ini bukan debat. Ini Tuan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Ketua Pembangkang adalah hasil daripada KWSP dan sebagainya yang sudah tentu ada kesan Oleh sebab itu kita tidak boleh leka dengan pertumbuhan 8.7 peratus dalam Dalam tahun 2023, kita juga akan berhadapan Sedikit sahaja untuk menjawab soalan mengenai M10 oleh Ketua Pembangkang, M10 akan ditentukan oleh Perdana Menteri seperti Jemaah Menteri. Saya pasti akan diumumkan dalam Terima kasih. Tuan Khoo Poay Tiong Dato’ Indera Mohd Shahar bin Abdullah Tuan Khoo Poay Tiong Tuan Lim Guan Eng Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua Yang Berhormat Kota Melaka, Yang Berhormat Kota Melaka. Oh, you bagi kepada Yang Berhormat Bagan. Dia bagi Yang Berhormat Bagan. Yang Berhormat Kota Melaka bagi Yang Berhormat Bagan. Okey, okey. Tuan Khoo Poay Tiong Berhormat Bagan. Bagi dekat Yang Berhormat Bagan. Tuan Yang di-Pertua Yang Berhormat Bagan. Yang Berhormat Bagan, silakan. Bos, bos. Tuan Lim Guan Eng Yang Berhormat Menteri bahawa adakah apabila kita buat lantikan M10 Seperti mana yang dinyatakan oleh bekas Pengerusi National Recovery Council, mantan Perdana Menteri bahawa semua cadangannya tidak diterima untuk membolehkan ia Adakah kuasa-kuasa eksekutif dapat diberikan DR.14.02.2023 15 Di sini saya ingin menyatakan bahawa memang selepas Kerajaan Perpaduan Malaysia. Kita lihat nilai mata wang ringgit RM4.75 ke USD1 kepada sekarang satu tahap RM4.25, sekarang RM4.36. Ini menunjukkan bahawa we are on the right track. Akan tetapi pada masa yang Adakah pihak IWK dan juga yang lain-lain lagi. Sekian, terima kasih. Tuan Mohd Rafizi bin Ramli Saya hanya hendak jawab yang mudah iaitu persoalan apakah Majlis Tindakan Ekonomi Negara boleh berfungsi dengan berkesan dan akhirnya dapat Saya berpandangan Yang Berhormat Bagan bahawa kuasa mengikut undang- Jemaah Menteri dan masalah yang utama selalunya untuk merangka Setakat ini pendekatan yang kita akan ambil melalui M10 ialah memastikan keputusan M10 itu akan dibawa oleh kementerian masing- Jemaah Menteri tetapi kita akan dapat memastikan bahawa buy-in Saya mohon maaf. Masa tidak mengizinkan. Insya-Allah soalan-soalan yang lain Dewan selepas ini terus kepada Yang Berhormat Bagan. Terima kasih.",
    "Tuan Ts. Zahir bin Hassan Digital menyatakan apakah dasar jangka masa pendek, pertengahan dan panjang TikTok yang mempunyai kebaikan tetapi Menteri Komunikasi dan Digital Terima kasih Yang Berhormat Wangsa Maju. Tuan Yang di-Pertua, assalamualaikum Salam perpaduan, salam Malaysia Madani. Kerajaan komited dalam memastikan isu penyalahgunaan media sosial Pelbagai dasar telah dibentuk oleh kerajaan bagi Dalam masa yang sama untuk Malaysia. Penambahbaikan ke atas dasar-dasar yang telah dibentuk sentiasa dilaksanakan NGO yang berkaitan. Dasar jangka masa pendek yang dilaksanakan adalah daripada aspek operasi Dasar ini akan diguna pakai dan TikTok dan laman sosial yang dimiliki oleh Meta iaitu Facebook dan Instagram serta Twitter dari sudut rangka kerja, kawal selia bersama dengan izin, core regulation. Pendekatan dari sudut dasar jangka masa pertengahan dan panjang pula Selain daripada peraturan dan penguatkuasaan, Kementerian Komunikasi dan Digital juga memberi penekanan dari sudut advokasi dan kesedaran serta dari sudut kawal DR.14.02.2023 KKD turut melaksanakan perkongsian maklumat untuk mendidik masyarakat TikTok. Setiap warganegara harus sentiasa berpegang kepada prinsip hormat- Malaysia Madani dan Rukun Negara yang merupakan kunci kepada keharmonian dan Malaysia. Sekian, terima kasih. Tuan Ts. Zahir bin Hasan Berhormat Menteri atas penjelasan tadi. Sebelum saya teruskan dengan soalan, saya Dalam masa yang sama kita memperoleh daripada sumber DataReportal di mana sejumlah 30.25 juta orang pengguna social media di Malaysia Malaysia telah bertambah sebanyak lapan Malaysia bertambah pada tahun 2021 hingga tahun",
    "Menurut sumber yang sama, 14.59 juta pengguna TikTok berumur 18 tahun ke atas Malaysia. Lantaran itu, berlandaskan kepada data-data ini, saya ingin tahu kementerian, Malaysia. Juga, Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Wangsa Maju. Berkenaan penggunaan yang mungkin lebih baik di kalangan pengguna Sebagai contoh, TikTok pada 5 Disember dan 12 Januari 2023. Pada 5 Disember tahun Januari tahun ini. Dalam perbincangan-perbincangan ini, pihak media sosial seperti TikTok telah TikTok itu sendiri. Sebagai contoh, mereka berhasrat untuk melaksanakan Take 3 Seconds Bagi tujuan advokasi bagi pilihan raya, pendidikan Program Belia Sedia Undi sebagai contoh. Untuk menjawab soalan tentang penurunan content ataupun pengekangan Dewan, setakat hari ini, pihak kementerian tidak ada memohon Akan tetapi, dia lebih kepada content yang Dari 1 hingga 31 Januari 2023, sebanyak 197 TikTok. Sebenarnya, ada tiga cara di mana content ini diturunkan. Bagi TikTok itu sendiri, Artificial Intelligence ataupun AI dan saya difahamkan daripada pihak TikTok, sebanyak 95 peratus content yang diturunkan itu diturunkan secara automatik TikTok itu sendiri. Kedua, adalah daripada Jadi, itu yang saya boleh sebutkan. Tuan Afnan Hamimi bin Taib Azamudden Berhormat Menteri. Soalan tambahan saya ialah kalau tadi mengenai TikTok, bagaimana Twitter Adakah kerajaan juga akan melihat kepada Twitter DR.14.02.2023 17 Yang Amat Berhormat Perdana Menteri yang menyebutkan mahasiswa bebas bersuara Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Memang komitmen kerajaan adalah untuk memastikan bahawa hak bersuara itu dijamin, Akan tetapi, hak bersuara tidak bererti hak ada untuk Tepuk Jadi, bagi mana-mana platform media sosial untuk makluman Dewan, memang Ini sama ada community Sebagai contoh di Facebook, sekiranya Maka, live stream itu akan diturunkan. Samalah juga dengan Twitter dan mana- Akan tetapi, bagi tujuan ataupun di pihak kementerian, kalau sekiranya ada aduan SKMM, itulah badan yang akan berhubung dengan mana- Akan",
    "Datuk Seri Takiyuddin bin Hassan Akta Insolvensi bagi Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Kota Bharu. Untuk makluman Ahli Yang Berhormat, kerajaan sentiasa memberikan perhatian Merujuk kepada statistik kebankrapan Jabatan Insolvensi Malaysia, pada Perintah Kebankrapan berbanding 1,741 orang pada tahun 2020. Punca utama kebankrapan di negara ini termasuk bagi golongan muda ialah Bagi mengelakkan lebih ramai individu diisytiharkan bankrap khususnya golongan muda Yang Berhormat Kota Bharu tahu sebagai mantan Menteri Undang-undang, Agensi Kaunseling dan Pengurusan Kredit (AKPK) menyediakan Program Bagi membantu rakyat khususnya golongan bankrap yang terkesan dalam Jabatan Insolvensi Malaysia sedang merangka cadangan Akta 360. Matlamat cadangan pindaan ini ialah untuk menambah baik Terima kasih. Datuk Seri Takiyuddin bin Hassan Menteri atas jawapan yang telah diberikan. Kita tahu bahawa rekod menunjukkan Pinjam perkataan Yang Amat Berhormat Perdana Menteri, rasuah berskala besar, mencuri dan juga pecah amanah DR.14.02.2023 Penjenayah dihukum 10 tahun atau lebih selepas menjalani Penghutang-penghutang yang berhutang dengan institusi RM100 ribu, RM200 ribu dihukum bankrap. Mereka bankrap selama-lamanya, Saya ingin bertanya kepada Yang Berhormat Menteri, apakah dasar dan juga Akta Insolvensi yang mana sekarang ini proses itu mengambil masa yang lama dan juga Setakat ini, rekod menunjukkan seramai November tahun 2020. Seramai 1,000 orang sebulan OPR dinaikkan oleh Bank Negara. Saya mohon penjelasan. Terima kasih. Dato’ Sri Azalina Othman Said Kadang-kadang kalau dia bankrap Tidak mampu hendak bayar kad kredit, hutang kenderaan. Saya tidak tahu fasal hutang Yang Berhormat, tetapi kadang-kadang hutang banyak tidak bayar, mereka Ini berbeza yang sengaja mengambil pinjaman wang begitu banyak berjuta, juga RM100 juta, RM200 juta dia dibankrapkan. Apa hal Itu sebabnya bagi pihak Jabatan Insolvensi Tuan Yang di-Pertua, memikirkan Contohnya, dalam kategori yang lebih umur seperti Mereka ini semua perlu diambil kira supaya diberikan pelepasan yang betul-betul secara Apa yang berlaku pada hari ini Tuan Yang di-Pertua ialah bank pemiutang masih They have a right of say Itu Jabatan Insolvensi dengan izin, melihat kepada cara yang lebih automatik dan Itu sebab ada Jadi saya ucapkan terima kasih kepada Yang Berhormat Kota Bharu kerana Akan tetapi, kalau kita tengok daripada segi jumlah pelepasan dari tahun 2018 Sijil KPI adalah sebanyak 87,427 orang. Ini yang dilepaskan melalui sijil. Akan tetapi, kalau kita lihat daripada segi kategori Ini perlu Itu sebabnya bagi pihak Jabatan Insolvensi, mereka sentiasa memikirkan cara- Terima kasih Yang Berhormat Kota Bharu. Tuan Yang di-Pertua Kinabatangan. Kuat sedikit suaranya. Datuk Seri Panglima Bung Moktar bin Radin Pertua, tengok-tengok di sini, mungkin gelap, tak nampak. Tuan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Yang di-Pertua, Yang Berhormat Menteri, isu kebankrapan ini memang bukan lagi perkara DR.14.02.2023 19 Saya walaupun Yang Berhormat Kota Bharu ini berlainan parti, tetapi saya Apakah langkah yang diambil oleh kerajaan untuk memastikan Sebab contoh yang besar, seorang anak muda sihat walafiat, meminjam kereta di Ini pun satu perkara yang harus dilihat oleh kerajaan sebagai satu ancaman. Bank Ini kerana kalau meminjam Dia mengharap peminjam itu akan terus Akan tetapi meminjam sedikit, dia bankrapkan. Jadi, apakah tindakan yang Tuan Yang di-Pertua Berhormat Menteri. Dato’ Sri Azalina Othman Said Jabatan Insolvensi kena melihat cara yang lebih fokus kepada jenis pelepasan Kalau mereka yang mengambil kebankrapan kerana mereka Akan tetapi apa yang disebut oleh Yang Berhormat Kota Bharu dan juga Yang Berhormat Kinabatangan, mereka yang mengambil kesempatan daripada menjadi Beratus-ratus juta dan juga di-declared-kan sebagai bankrap. Inilah yang Akan tetapi, sebelum saya duduk Tuan Yang di-Pertua, saya hendak cakap Dari tahun 2018 sehingga tahun 2022, memang orang lelaki lebih banyak Jadi, Menteri Pembangunan Wanita, Keluarga dan Masyarakat kena mengambil kira perkara ini. Dari tahun 2018 sehingga tahun 2022, jumlah lelaki yang dijadikan bankrap Jadi, Ini kerana saya melihat bahawa bankrap Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Sri Aman. Silakan.",
    "Dato' Sri Doris Sophia anak Brodie Usahawan dan Koperasi menyatakan inisiatif ke arah memperkasakan perusahaan mikro, (PMKS) di kalangan golongan wanita terutamanya suri rumah Menteri Pembangunan Usahawan dan Koperasi Tuan Yang di-Pertua, untuk makluman Yang Berhormat Sri Aman dan Dewan yang mulia (PMKS) wanita, merangkumi golongan suri rumah Pertama, Amanah Ikhtiar Malaysia telah menyediakan skim pembiayaan kepada Skim Pembiayaan Ekonomi dan Skim Pembiayaan Sosial. Bagi RM2.74 bilion. Kedua, Program TekunNita oleh TEKUN Nasional yang bertujuan membantu DR.14.02.2023 Pada tahun 2022, sebanyak RM20 juta telah Ketiga, Program UDA BizNita oleh UDA Holdings yang diperkenalkan pada tahun PMKS wanita dengan menyediakan platform yang Sehingga 31 Disember 2022, sebanyak 256 orang RM613,304. Keempat, Program Pemerkasaan Usahawan Wanita (PUAN) yang dilaksanakan INSKEN bertujuan memperkasakan usahawan wanita B40 yang menjalankan Sehingga 31 Disember 2022, program ini telah berjaya RM950,000. Kelima, program pembiayaan dan latihan di bawah Bank Rakyat juga menawarkan Sehingga Disember 2022, program pembiayaan di bawah Bank Rakyat bagi Program Biz Lady RM279.1 juta. Sebanyak 2,970 orang usahawan wanita pun telah mengikuti Selain itu, kementerian saya telah melaksanakan sesi libat urus bersama pemain- PMKS termasuk persatuan-persatuan usahawan wanita bagi menyalurkan Secara keseluruhannya, kementerian dan agensi di bawah kementerian saya, Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Sri Doris Sophia anak Brodie Menteri atas jawapan yang diberikan. Pada pendapat saya, jelas jawapan yang diberikan Saya ada dua soalan Pertama, apakah langkah kerajaan untuk menambahbaikkan jaminan kewangan Soalan tambahan saya yang (PMKS) (overlapping) pelbagai kementerian dan agensi berkaitan PMKS Mohon penjelasan, terima kasih. Tuan Yang di-Pertua Datuk Ewon Benedick Memang ini merupakan satu inisiatif berterusan kerajaan khususnya di bawah Kedua, data statistik khusus berkenaan dengan usahawan-usahawan wanita ini. Kita akan kongsikan dengan Yang Berhormat selepas ini. Ketiga, tentang penyelarasan pembangunan keusahawanan wanita. Kita maklum Hanya di Bagaimanapun, kita telah membangunkan satu DR.14.02.2023 21 SME Corp. Malaysia iaitu MyAssist MSME yang merangkumi maklumat-maklumat keseluruhan pembangunan Tadi saya hanya menyebut khas untuk wanita tetapi sebenarnya usahawan Akan tetapi, semua itu boleh diperoleh di bawah aplikasi ataupun portal yang telah SME Corp. Malaysia yang kita kenali sebagai MyAssist MSME dan Terima kasih. Tuan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Menteri, soalan tambahan saya. Ketika mana dilaporkan Tabung Ekonomi Kumpulan Usaha Niaga (TEKUN) yang diurus selia oleh kementerian melihat Dilaporkan lebih 600 juta peminjam-peminjam TEKUN ini tidak membayar hutang. Jadi, adakah kementerian melihat ini berpunca daripada sikap usahawan itu sendiri Terima kasih, Yang Berhormat Menteri. Tuan Yang di-Pertua Datuk Ewon Benedick Institut Keusahawanan Negara (INSKEN) dari semasa ke semasa sepanjang Antara lainnya untuk bimbingan urus Saya dapati berdasarkan kepada kursus-kursus yang lepas ia banyak membantu Memang kita tidak nafikan memang ada usahawan yang berhadapan dengan Kita terbuka menerima pandangan, teguran daripada usahawan-usahawan kita Yang penting kepada kita dan kepada saya khususnya kita akan terus memperbanyak Kalau di Kalau di sebelah Itu sebabnya kita minta Ahli-ahli Yang Berhormat menyokong bajet yang akan Terima kasih. Tuan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua Wahid, Hulu Terengganu. DR.14.02.2023",
    "Dato' Rosol bin Wahid Negeri dan Kos Sara Hidup menyatakan inisiatif yang telah dirangka di bawah Majlis Tindakan Sara Hidup Negara (NACCOL) dan perancangan jangka pendek, sederhana COVID-19. Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Tuan Yang di-Pertua, menangani kos sara hidup secara Kos sara hidup bukan hanya masalah ekonomi semata tetapi terdapat cabaran Dalam hubungan ini, inisiatif yang dirangka oleh Majlis Tindakan Sara Hidup Negara (NACCOL) yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri akan menumpukan kepada strategi serampang dua mata. Pertama, untuk menangani kenaikan harga barangan dan perkhidmatan. Kedua, Ini adalah kerana secara realitinya isu kos sara Maksudnya, Ahli Yang Berhormat tentu sekali sedia maklum bahawa Menyedari bahawa isu kos sara hidup ini merentasi bidang tugas banyak Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup yang ditambah terma rujukannya oleh kerajaan pada hari ini, Tanggungjawab KPDN bukan lagi hanya bersifat urus setia dan penyelaras Kalau dahulu KPDN sebagai sekretariat kepada NACCOL tetapi pada hari ini KPDN masih lagi Hal ini demikian kerana kos sara Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Tuan Yang di-Pertua, kita ada tiga cabaran yang dihadapi oleh NACCOL dalam Pertama ialah pemberian subsidi secara Ini adalah cabaran yang pertama. Kedua, ketirisan subsidi. Ketiga, kenaikan Pada ketika ini, yakni minggu ini sedang berlangsung Makmal Kos Sara Hidup Subsidi Bersasar yang dikendalikan oleh KPDN bersama Kementerian Kewangan dan Kementerian Ekonomi bagi menetapkan kumpulan penerima faedah subsidi bersasar. Apakah ia Pertama, kita perlu kenal pasti produk. Kedua, kita perlu kenal pasti siapa Ketiga, kita perlu kenal pasti Kita ingin memberi jaminan bahawa kumpulan yang paling terkesan dengan Mekanisme pemberian subsidi yang lebih terkawal seperti penggunaan teknologi ICT akan memastikan ketirisan subsidi dapat dibendung. Ini merupakan Bahagian Penguatkuasaan KPDN. Kita juga menjawab soalan Yang Berhormat Hulu Terengganu, ingin juga Rancangan jangka masa pendek dari segi kita menangani kos Kita ada dua aspek tadi iaitu Tuan Yang di-Pertua, Titah Diraja semalam pada pembukaan Penggal Kedua, Parlimen Kelima Belas, menyentuh semangat insan serta inisiatif rahmah dan DR.14.02.2023 23 Jadi perancangan jangka masa pendek ialah Payung Rahmah kerana keadaan Ada beberapa inisiatif di bawah Payung Rahmah (i) Bakul Rahmah (ii) Jualan Rahmah (iii) Pakej Rahmah (iv) Kafe Rahmah (v) Menu Rahmah Bakul Rahmah ialah bakul makanan yang kita berikan. Jualan Rahmah ialah Jualan Rahmah sehingga maksimum empat bulan berbanding satu Tuan Yang di-Pertua Puan Hajah Fuziah binti Salleh Seterusnya, kita juga ada langkah inisiatif daya supaya kumpulan sasar kementerian Ini kita telah Program Rezeki Suri yang kita sasarkan kepada wanita suri rumah Kita juga meneruskan program pembangunan francais mikro dan francais mampu M40 dan B40. Jadi seterusnya, inilah yang kita sedang lakukan untuk menangani masalah kos Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Awang bin Hashim Standing Order 36(4), sekejap. Pasal ini melibatkan Tuan Yang di-Pertua sendiri. Pada 19 Disember yang lalu, Tuan Yang di-Pertua menjawab untuk melihat Hansard berkenaan Yang Berhormat Hulu Langat terhadap Yang Berhormat Pendang, disebut Yang Berhormat Pendang Yang di-Pertua menyebut Tuan Yang di-Pertua tahu benda itu berlaku. Akan Hansard pada tempoh hari, 19 Disember 2022 masa hari kita mula-mula sidang. Tuan Yang di-Pertua Jadi, Insya-Allah saya akan tengok balik. Dato’ Saifuddin bin Abdullah Tuan Yang di-Pertua Timbalan Yang di-Pertua (Dato’ Ramli bin Mohd Nor) mempengerusikan Mesyuarat Dato’ Rosol bin Wahid Pertua, terima kasih Yang Berhormat Menteri yang menjawab begitu panjang soalan Cuma soalan tambahan saya, sejak akhir-akhir ini kita dapati bahawa banyak Yang Berhormat Pandan berkaitan dengan DR.14.02.2023 Dewan. Antara formulanya ialah jika kedai mahal, jangan Jika ayam mahal, jangan beli ayam, beli benda lain. Satu lagi, adakah Yang Berhormat Menteri bersetuju dengan formula-formula Mungkin selepas ini jika tambang bas mahal ataupun bas sekolah mahal, jangan Adakah bersetuju dengan formula-formula tersebut Puan Hajah Fuziah binti Salleh Sepatutnya Yang Berhormat Hulu Terengganu tanya soalan kepada Yang Berhormat Pandan, Menteri Ekonomi, bukan kepada KPDN. Minta maaflah, tanya Tak payah tanya dalam Dewan sebab habis masa Dewan sahaja. Terima kasih. Dato’ Rosol bin Wahid Ia berkaitan kos sara hidup. Takkan lah mengelak macam itu sahaja. Jawablah. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Menteri. Tuan Lim Lip Eng Tuan Cha Kee Chin Tuan Lim Lip Eng Puan Hajah Rodziah binti Ismail Ampang Timbalan Yang di-Pertua Kepong. Tuan Lim Lip Eng AP untuk import makanan. Daging ke, Ini untuk merendahkan harga makanan. Terima kasih. Timbalan Yang di-Pertua Menteri. Puan Hajah Fuziah binti Salleh AP ini ialah bukan di bawah Kementerian Perdagangan Dalam Negeri. Ia di Kementerian MAFS. Tuan Lim Lip Eng Puan Hajah Fuziah binti Salleh Saya akan forward kan kepada kementerian berkenaan. Terima kasih. Tuan Cha Kee Chin Puan Hajah Rodziah binti Ismail Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua. Masa Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup jawab soalan nombor Timbalan Menteri ini, Timbalan Menteri Usahawan dan Koperasi. Kemudian ditukar di dalam skrin menjadi Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup. Saya harap supaya kesilapan ini tidak Kesilapan yang sebegini tidak harus berlaku. Jadi, saya harap supaya ini diambil Terima kasih. DR.14.02.2023 25",
    "Datuk Seri Jalaluddin bin Alias Malaysia dan apakah langkah yang M40 yang dikatakan kini telah menjadi M70. Timbalan Yang di-Pertua Berhormat Menteri. Sebelum itu. Yang Berhormat Jelebu, saya akan mengambil maklum Pihak Parlimen dan kementerian, ambil maklum apa yang Yang Berhormat Jelebu. Silakan Yang Berhormat Menteri. Menteri Ekonomi Pertua, terima kasih Yang Berhormat Jelebu. Pada masa ini, isi rumah Malaysia Kumpulan pendapatan B40, maksudnya keluarga yang M40, T20. Pendapatan ini adalah berdasarkan isi rumah dan Kategori dan had pendapatan kategori Kategorinya ialah 2.91 juta isi rumah di Malaysia ini berada dalam B40 iaitu pendapatan RM4,850 ke bawah Seterusnya, sebanyak 2.91 juta isi rumah juga, sebab ia 40 peratus yang RM4,850 sebulan kepada RM10,959 sebulan dan yang terakhir T20 adalah ke atas, RM10,960 sebulan. Kerajaan melalui Jabatan Perangkaan Malaysia Januari 2022 hingga Disember 2022 dan kita akan dapat tahu had Untuk pelaksanaan yang seterusnya, kementerian sedang merangka satu Semakan ini akan Oleh T20 di satu tempat mungkin berada di M40 di tempat yang lain. Kategori Tuan Yang di-Pertua, melangkah ke hadapan, kerajaan merancang untuk beralih B40, M40 ke T20 kepada pendekatan yang Buat Kementerian Ekonomi melalui Jabatan Perangkaan Malaysia sedang Terima kasih Tuan Yang di-Pertua. Puan Hajah Rodziah binti Ismail Datuk Seri Jalaluddin bin Alias Pertua. Saya punya dulu. Timbalan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Yang Berhormat Menteri. Kalau ini boleh dilaksanakan dengan begitu spesifik, ini M40, B40 dan T20. Akan tetapi saya Yang Berhormat Menteri juga setuju dengan saya bahawa golongan M40 ini Oleh sebab bantuan Bantuan Sara Hidup, Prihatin dan sebagainya M40. Jadi soalan saya, adakah pihak kerajaan selepas ini mempunyai perancangan Apa yang penting juga DR.14.02.2023 Yang Berhormat Menteri tadi adalah dalam soal pengecualian Oleh sebab M40 ini ada yang anak dua orang, okey. Akan tetapi anak yang lima, Tuan Yang di-Pertua, memerlukan bantuan kerajaan untuk mereka Saya yakin kalau ini boleh dilaksanakan oleh pihak kerajaan, M40 ini boleh dibantu dengan sebaiknya. Terima kasih. Tuan Mohd Rafizi bin Ramli Oleh sebab itu, sebenarnya kalau sebelum ini pelaksanaan ke arah B40, M40, T20 ini, ia agak sukar dalam Akan tetapi yang Kita hanya perlu Oleh sebab itu, infrastruktur itu perlu berlaku Perancangan yang idealnya ialah supaya kita tidak merujuk kepada B40, M40, T20 tetapi kita melihat di satu kawasan, berapa pendapatan isi rumah bulanan mengikut Mereka Ia Insya-Allah akan dipercepatkan dan kita Terima kasih. Timbalan Yang di-Pertua Berhormat Bachok. Tuan Haji Mohd Syahir bin Che Sulaiman Pertua. Susulan penjelasan Yang Berhormat Menteri tentang pendapatan boleh guna, M40 dan golongan belia. Jadi, apakah pihak kerajaan bercadang untuk wujudkan satu mekanisme M40 dan belia yang terjejas Terima kasih. Tuan Mohd Rafizi bin Ramli Yang Berhormat Bachok tadi. Contohnya kepada golongan belia, yang perlu Itu adalah perkara dasar untuk jangka masa yang panjang. Satu lagi ialah soal pendekatan untuk membantu. Kalau pendekatan dahulu ialah B40, M40, T20. Pendekatan masa depan ialah memastikan kita Contohnya, setiap keluarga mengambil kira data-data Sesiapa yang berada di dalam indeks Dengan keadaan begini, ia membolehkan kerajaan mengambil kira kalau ada Cuma, untuk ke arah itu, kita perlukan satu pangkalan data rakyat yang bersepadu Ini proses yang sedang diatur supaya bila kita sudah Terima kasih Tuan Yang di-Pertua. DR.14.02.2023 27 Timbalan Yang di-Pertua Timur. Datuk Dr. Mohd Radzi bin Md. Jidin Satu lagi Timbalan Yang di-Pertua Timur. Tuan Lee Chuan How Akan tetapi, dalam sistem kebajikan kita, masih terdapat ruang yang besar untuk Soalan induknya adalah siapa Bagaimana kita akan sampaikan dan salurkan bantuan Supaya mereka boleh terus menjadi produktif dalam sistem Tuan Mohd Rafizi bin Ramli Ada yang perlukan penjagaan yang Secara dasarnya yang kita mahu pastikan ialah, pertamanya, sektor pekerjaan Ini kerana ada masa mereka perlu berada Jadi, itu adalah soal struktur Soal contohnya mereka yang sepenuh masa untuk menjaga, ini ialah soal, Pandangan saya, ia tidak semata-mata dilihat sahaja kepada bentuk bantuan tertentu Terima kasih Tuan Yang di-Pertua. Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua",
    "Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pendidikan Tinggi menyatakan bilakah program pemansuhan hutang PTPTN bersasar B40 akan mula diperkenalkan dan berapa jumlah Menteri Pendidikan Tinggi Terima kasih Yang Berhormat Machang. Tuan Yang di-Pertua, buat masa ini, kerajaan belum mempunyai perancangan PTPTN bersasar kepada golongan miskin dan isi B40. Untuk makluman Ahli-ahli Yang Berhormat, berdasarkan unjuran atau PTPTN, cadangan pemansuhan pinjaman PTPTN bersasar kepada B40 akan melibatkan seramai 1.84 juta peminjam dengan RM42.34 bilion. Walau bagaimanapun, kerajaan sentiasa prihatin dan memberi perhatian kepada PTPTN dan kemudahan membayar balik pinjaman. Sehingga kini, B40. Antara lain adalah seperti berikut, DR.14.02.2023 PTPTN hanya bermula selepas 12 bulan peminjam menamatkan pengajian Timbalan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Kota Tinggi atas jawapan yang diberikan. Cuma, apakah kerajaan ada PTPTN ini seperti yang dijanjikan Pakatan Harapan yang baru-baru ini Sekarang ini saya pun maklum Yang Berhormat Pandan pejuang tegar PTPTN, Yang Berhormat Hang Tuah Jaya merupakan antara aktivis yang benar-benar ingin PTPTN untuk anak muda. Jadi, apakah ada tempoh masa dan juga Terima kasih. Datuk Seri Haji Mohamed Khaled bin Nordin Seperti Yang Berhormat sedia maklum dan seperti yang telah saya katakan tadi, jika Mungkin dalam pilihan raya ada parti-parti politik yang membuat pelbagai janji Kita dapati bahawa semua parti PTPTN. Jadi, dalam soal ini, saya berharap kita menerima hakikat iaitu yang penting PTPTN ini, kita perlu melihat kepada soal keupayaannya Jadi, atas sebab itulah perkara seperti yang dipersoalkan Tuan Mohd Rafizi bin Ramli Mesyuarat 36(12). Timbalan Yang di-Pertua Tuan Mohd Rafizi bin Ramli Dewan adalah disifatkan menghina Majlis dan ahli itu boleh dirujuk Jawatankuasa Hak dan Kebebasan bagi kesalahan itu. Yang Berhormat Machang Pakatan Harapan menjanjikan untuk PTPTN. Itu adalah satu pembohongan kerana tidak ada manifesto itu atau Manifesto Pakatan Harapan bau-baru ini. Jadi, saya kira Tuan Yang di- Pertua, perkara itu adalah satu pembohongan yang jatuh kepada Peraturan Mesyuarat (12) dan saya mohon supaya Dewan mengambil tindakan. Timbalan Yang di-Pertua Menteri, jika Yang Berhormat Menteri fikir sedemikian, sila usulkan. Saya hendak teruskan Tuan Mohd Rafizi bin Ramli Timbalan Yang di-Pertua Menteri, bertulis. Tuan Mohd Rafizi bin Ramli Timbalan Yang di-Pertua Tuan Cha Kee Chin DR.14.02.2023 29 Timbalan Yang di-Pertua Kampar dahulu. Tuan Chong Zhemin Menteri tentang permohonan pengecualian PTPTN kepada Ijazah Sarjana Muda Kelas Pertama sebab tahun lepas kerajaan sebelum ini pernah Akan tetapi, pengecualian ini harus dimohon. Okey, harus Saya juga pada tahun 2007, saya sendiri pernah dapat pengecualian PTPTN Kelas Pertama tetapi pada masa itu ia berlaku secara automatik. Saya tahu PTPTN memang ada semua data. Jadi, mengapakan proses ini perlu berlaku Kenapakah permohonan perlu dilakukan Boleh tidak kita tahu apakah jumlah pengecualian jumlah yang telah diberikan PTPTPN pada tahun 2022 Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Mohamed Khaled bin Nordin Pertua. Soal untuk mengecualikan bayaran balik pinjaman kepada mereka yang PTPTN kepada Jadi, dalam PTPTN perlu setiap tahun Kementerian Kewangan dan ini bergantung kepada setiap tahun Jadi, dia bukan automatik. Permohonan oleh mereka yang dapat kelas pertama tidak automatik dan program PTPTN. Ia bergantung kepada Tuan Chong Zhemin Timbalan Yang di-Pertua Menteri sudah menjawab. Duduk. Tuan Chong Zhemin Adakah ia bermakna kalau peruntukan itu tidak dapat adakah ada Timbalan Yang di-Pertua Kampar duduk. Dato' Haji Ahmad bin Saad @ Yahaya Timbalan Yang di-Pertua Dato' Haji Ahmad bin Saad @ Yahaya Pertua. Saya melihat dan mendengar jawapan daripada Menteri tadi. Cuma melihat Yang Berhormat Pagoh menjadi Perdana Menteri iaitu Jadi, persoalan saya apakah PTPTN ini Datuk Seri Haji Mohamed Khaled bin Nordin Sebenarnya kalau dilihat secara keseluruhannya, kesemua blok politik yang penah PN, baik PH ataupun BN, tidak ada satu pun blok yang telah PTPTN. Malah, termasuklah ketika PN PTPTN daripada tahun 2018 sehingga tahun 2022 dikepalai oleh wakil BERSATU itu sendiri iaitu Yang Berhormat Tasek Gelugor. Jadi, tidak ada pun hendak Jadi, Yang Berhormat, saya ingat cukup-cukuplah kita politikkan soal PTPTN. Datuk Wan Saiful bin Wan Jan Jadi saya minta untuk mencelah. DR.14.02.2023 Timbalan Yang di-Pertua Menteri sudah jawab. Sila duduk. Datuk Wan Saiful bin Wan Jan Pertua. Sedikit sahaja saya hendak mencelah. Timbalan Yang di-Pertua Yang Berhormat Tebrau, Tuan Jimmy Puah Wee Tse.",
    "Tuan Jimmy Puah Wee Tse Malaysia dan sekiranya ada Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Tuan Yang di-Pertua. Sebelum menjawab soalan ini, saya memohon agar sekiranya Februari 2023 iaitu soalan nombor 23 oleh Yang Berhormat Kota Bharu yang menyentuh Itu Jadi, untuk, to save time dengan izin untuk Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Setiausaha Dewan, ambil maklum. Silakan jawab. Tuan Ramkarpal Singh a/l Karpal Singh Untuk makluman Ahli Yang Berhormat, kerajaan memegang prinsip bahawa hukuman Dalam erti Malaysia dan mahkamah mempunyai budi bicara Pada ketika ini Tuan Yang di-Pertua, semakan dan penelitian terhadap Jawatankuasa Khas Kajian Hukuman Gantian Terhadap Hukuman Mati Mandatori dan pandangan Bahagian Hal Ehwal Undang-undang dan juga Jabatan Peguam Negara untuk Malaysia. Secara umumnya, pelaksanaan dasar hukuman gantian terhadap 11 kesalahan Pertama, Kanun Keseksaan. Kedua, Akta Senjata Api (Penalti Lebih Berat) 1971. Ketiga, Akta Senjata 1960. Keempat, Seksyen 39B Akta Dadah Berbahaya",
    "Kelima, Akta Penculikan 1961. Selaras dengan perkara ini, kerajaan sedang mempertimbangkan untuk Baki 480 orang banduan daripada jumlah tersebut akan Kerajaan yakin bahawa pindaan perundangan yang melibatkan polisi Malaysia supaya lebih DR.14.02.2023 31 Selain itu, pelaksanaan polisi penghukuman Sekian, terima Timbalan Yang di-Pertua Tebrau. Tuan Jimmy Puah Wee Tse Terima kasih Menteri atas jawapan. Dengan izin, justice must be tempered with mercy. Seperti yang kita sedia maklum dalam dunia ini tiada sesuatu sistem perundangan atau Atas prinsip ini, saya ingin menanyakan adakah Soalan kedua, sekiranya dihapuskan hukuman mati, adakah hukuman banduan Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Ramkarpal Singh a/l Karpal Singh Berkenaan dengan justice must be tempered with mercy, tidak boleh dinafikan bahawa itu Berkenaan sama ada kami Pada tahap ini Untuk persoalan kedua berkenaan dengan hukuman, sama ada hukuman mati Ini juga Jemaah Kabinet, sebelum rang undang-undang ini dibentangkan pada masa kelak. Terima kasih Tuan Yang di-Pertua. Tuan Yuneswaran a/l Ramaraj Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yuneswaran a/l Ramaraj Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Menteri, sama ada apa-apa kajian telah dibuat secara mendalam mengenai dengan kesan Maknanya, daripada segi Jadi makna soalan saya sekarang ini, apakah yang telah dibuat kajian tentang Saranan saya, kalau ada hukuman gantian, bukan lagi dengan hukuman DR.14.02.2023 Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Cuma saya hendak bagi saranan kalau ada pun Oleh sebab itu saya bagi sedikit Kalau Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Ramkarpal Singh a/l Karpal Singh Jadi, ini juga mengambil kira kepada aspek Mengikut fakta dan keadaan sesuatu kes, mahkamah boleh, masih memberi Ini adalah at the discretion of the court. Berkenaan sama ada kajian telah pun dibuat, memang kajian telah dibuat secara Ada yang mendapati bahawa the death penalty is not very Itu merupakan satu perkara penting yang telah pun kita ambil kira Tuan Yang di-Pertua, dengan Itu sahaja Tuan Yang di-Pertua, terima kasih. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Timbalan Yang di-Pertua Yang Berhormat Langkawi. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Yang di-Pertua. Saya ingin bertanya pendapat Yang Berhormat Menteri berhubung Akan tetapi kepada pengedar-pengedar dadah ini Yang Berhormat Menteri, Jadi, saya mohon pandangan Yang Berhormat Menteri berhubung dengan Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Menteri. Tuan Ramkarpal Singh a/l Karpal Singh Pengedar-pengedar dadah ini, drug traffickers dengan izin, kita perlu melihat sama ada Sekiranya mereka drug mule, maksudnya Pertua, addressing the real problem. Jadi adakah hukuman mati itu akan Jadi, itu adalah salah satu pertimbangan yang telah Oleh sebab sama ada sesuatu kes itu berkenaan dengan seorang drug mule, Sekian, terima kasih Tuan Yang Pertua. Tuan Yuneswaran a/l Ramaraj DR.14.02.2023 33 Timbalan Yang di-Pertua Yang Berhormat Tuan Nurul Amin bin Hamid, Padang Terap.",
    "Tuan Nurul Amin bin Hamid Angkatan Pertahanan Awam Malaysia di seluruh negara yang kini terdapat banyak APM terutama di daerah Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Pertahanan Awam Malaysia 1951 Angkatan Pertahanan Awam Malaysia (APM) sebelum, semasa dan selepas bencana. Antara fungsi dan peranan APM meliputi (i) melaksana kerja-kerja pengurusan bencana (ii) melaksana khidmat kemanusiaan (iii) melatih dan melengkapkan orang awam dengan aspek (iv) mengambil alih, membeli dan menyewa tanah, harta, sumber dan APM sentiasa berusaha untuk membuka pejabat operasi di keseluruhan 14 Sehingga kini, APM telah Ini bermakna wujud keperluan yang jelas untuk memastikan APM memiliki pejabat Untuk memenuhi maksud dan tujuan itu, antara inisiatif dan usaha berterusan APM dan kerajaan adalah seperti berikut (i) mengenal pasti tanah yang sesuai dan boleh dibangunkan dengan Rancangan Malaysia Pejabat Negeri Pertahanan Awam (PNPA) dan Pejabat Daerah Pertahanan Awam (PDPA) (ii) memajukan permohonan peruntukan bagi menaik taraf dan pembaikan APM (iii) APM akan memperkemaskan kontrak penyewaan bagi sewaan ruang (iv) mengukuh dokumen ikatan bagi ruang yang diperoleh secara ihsan Suka saya nyatakan salah satu daripada lima teras dekad platinum pertahanan APM itu sendiri. APM dan kerajaan akan melihat aspek ini secara holistik dan menyeluruh. Timbalan Yang di-Pertua Berhormat Padang Terap. Tuan Nurul Amin bin Hamid Yang Berhormat Menteri atas jawapan berkenaan dengan premis terhadap APM. Soalan tambahan saya ialah berkaitan bagaimana untuk memperkukuhkan gerak kerja Angkatan Pertahanan Awam yang terlibat dalam pengurusan bencana iaitu tentang APM untuk penambahan jawatan kontrak yang pernah dimohon sebelum ini JPA sebelum ini. DR.14.02.2023 Jadi apakah status daripada pihak kerajaan tentang permohonan penambahan APM Datuk Armizan bin Mohd Ali Yang Berhormat berkaitan dengan pejabat APM adalah juga untuk APM di seluruh peringkat. Ini lebih-lebih lagi berdasarkan APM telah diberikan peranan untuk KP19 sahaja. Kita telah mengajukan kepada agensi pusat. Fokus kita adalah kepada Dr. Haji Abd Ghani bin Ahmad Dr. Ahmad Fakhruddin bin Fakhrurazi Timbalan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Dr. Ahmad Fakhruddin bin Fakhrurazi Kedah. Tuan Kamal bin Ashaari Dr. Haji Abd Ghani bin Ahmad NGO-NGO yang Yayasan Amal atau Khidmat Malaysia. Sekian, terima kasih. Datuk Armizan bin Mohd Ali APM, Pertahanan Awam dan agensi-agensi kerajaan yang lain yang terlibat dalam Sebagaimana yang telah dimaklumkan sebelum ini bahawa kerajaan akan Arahan 20 Majlis Keselamatan Negara dengan memasukkan pengiktirafan NGO-NGO yang dilihat mempunyai kepakaran dan juga bersedia Kita telah merintis usaha ini dengan menubuhkan rakan NADMA NADMA untuk kita mulakan dengan pengumpulan data-data, dengan izin, NGO-NGO Terima kasih kepada semua Ahli Yang Berhormat yang telah prihatin terhadap APM dan juga kerajaan dalam menambah kesiapsiagaan kita dalam pengurusan Dr. Ahmad Fakhruddin bin Fakhrurazi Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Terima kasih Tuan Yang di-Pertua. Saya ingin mendapat penjelasan daripada Yang Berhormat Menteri sekarang ini elaun anggota pertahanan awam ini sangat rendah RM8 RM9.80 sejam. Peningkatan kadar penglibatan mereka dalam DR.14.02.2023 35 Apakah kementerian bercadang untuk menyemak kembali elaun tersebut ataupun Terima kasih. Datuk Armizan bin Mohd Ali Namun kita juga ingin perlu memikir implikasi kewangan kerana, dengan izin, it applies RELA dan Namun untuk pengetahuan Yang Berhormat, menjadi pertimbangan kita, Kita usahakan untuk latihan semasa ahli-ahli kita anggota-anggota yang APM yang sekarang ini sebenarnya elaun harian mereka, tidak RM5 sehari sahaja untuk latihan. Jadi Yang Berhormat tadi. Terima kasih. Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Lee Chean Chung Timbalan Yang di-Pertua Dr. Ahmad Fakhruddin bin Fakhrurazi Timbalan Yang di-Pertua Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Yang Berhormat terlibat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Timbalan Yang di-Pertua Menteri. Dato’ Saifuddin bin Abdullah Timbalan Yang di-Pertua Yang Berhormat Dato’ Saifuddin bin Abdullah Tuan Yang di-Pertua dia bagi laluan untuk waktu ini pendek sahaja. Timbalan Yang di-Pertua Dato’ Saifuddin bin Abdullah Tentang MQT. Timbalan Yang di-Pertua Dato’ Saifuddin bin Abdullah Timbalan Yang di-Pertua Yang Berhormat boleh bertanya. Dato’ Saifuddin bin Abdullah DR.14.02.2023 Timbalan Yang di-Pertua Berhormat Menteri. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Mengikut Peraturan Mesyuarat 12(1), saya mohon mencadangkan Majlis Mesyuarat akan ditangguhkan sehingga jam Rabu, 15 Februari 2023. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan USUL MELANTIK SEBUAH JAWATANKUASA PEMILIH BAGI PARLIMEN KE-15 DI BAWAH P.M. 76 Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Bahawa mengikut peruntukan Peraturan Mesyuarat 76, Dewan ini Jawatankuasa Pemilih bagi tempoh Parlimen Kelima Belas yang mengandungi seorang Pengerusi dan enam orang lagi Ahli Jawatankuasa seperti berikut",
    "Yang Berhormat Tuan Yang di-Pertua, Dato’ Johari bin Abdul (Pengerusi)",
    "Yang Amat Berhormat Dato’ Seri Fadillah bin Yusof, Ahli Parlimen Petra Jaya, Timbalan Perdana Menteri",
    "Yang Berhormat Tuan Loke Siew Fook, Ahli Parlimen Seremban",
    "Yang Berhormat Tuan Mohd Rafizi bin Ramli, Ahli Parlimen Pandan DR.14.02.2023 37",
    "Yang Berhormat Dato’ Sri Azalina Othman Said, Ahli Parlimen Pengerang",
    "Yang Berhormat Dato’ Seri Hamzah bin Zainudin, Ahli Parlimen Larut, Ketua Pembangkang",
    "MALAYSIA TITAH DIRAJA KEBAWAH DULI YANG MAHA MULIA SERI PADUKA BAGINDA YANG DIPERTUAN AGONG XVI AL-SULTAN ABDULLAH RI’AYATUDDIN AL-MUSTAFA BILLAH SHAH IBNI ALMARHUM SULTAN HAJI AHMAD SHAH AL-MUSTA’IN BILLAH PENGGAL KEDUA PARLIMEN KELIMA BELAS FEBRUARI 2023 II DR.14.02.2023 Assalamualaikum Warahmatullaahi Wabarakaatuh. Bismillaahir Rahmaanir Rahiim, Alhamdulillahi Rabbil Wassalaamu Ajma’iin. Robbish Rohli Sodri, Wayassirli Amri, Wahlul Uqdatan Min Lisaani, Yafqahu Qauli. Yang di-Pertua Dewan Negara, Yang di-Pertua Dewan Rakyat, Ahli-Ahli Dewan Negara dan Ahli-Ahli Dewan Rakyat yang Beta hormati sekalian. Segala puji bagi Allah yang memiliki dan menguasai semesta alam. Maha suci Allah Selawat dan salam ke atas junjungan besar Nabi Muhammad Sallallahu Alaihi Wasallam, ahli keluarga serta para sahabat Baginda. Alhamdulillah. Bersyukur Beta ke hadrat Allah Subhanahu Wata’ala kerana dengan Nya telah mengizinkan untuk berlangsungnya Istiadat Pembukaan Penggal Kedua, Parlimen Kelima Belas, pada pagi yang penuh bersejarah ini.",
    "Beta turut bersyukur Pilihan Raya Umum Kelima Belas telah berjaya Justeru, Beta ingin Suruhanjaya Pilihan Raya, Kerajaan serta rakyat Beta yang telah Marilah kita bersama berlapang dada dengan",
    "Beta turut ingin menzahirkan ucapan tahniah kepada Ahli-ahli Yang Berhormat sekalian kerana telah terpilih sebagai wakil rakyat. Ianya adalah Beta. Sekalung tahniah buat Yang Amat Berhormat Dato’ Seri Anwar bin Ibrahim, Ahli Parlimen Tambun yang telah dilantik oleh Beta sebagai Perdana Menteri Malaysia Yang Ke-10 serta kepada seluruh barisan Jemaah Menteri Kerajaan Perpaduan.",
    "Syabas juga kepada Mamanda Perdana Menteri yang telah membuktikan Usul Undi Percaya di Dewan yang mulia ini pada 19 Disember Pada kesempatan ini juga, Beta ingin merakamkan ucapan terima Yang Berhormat Dato’ Seri Ismail Sabri bin Yaakob, Ahli Parlimen Bera Perdana Menteri Ke-9. Ahli-ahli Yang Berhormat sekalian.",
    "Beta menyambut baik permuafakatan yang tercapai di kalangan pimpinan Kerajaan Perpaduan Malaysia yang selari dengan cetusan hasrat murni Beta untuk membentuk sebuah Kerajaan yang stabil dan utuh. Dengan demikian, Kerajaan Beta boleh menumpukan daya usaha untuk memperkuatkan tekad bagi Beta.",
    "Beta menghargai pengenalan inisiatif Negara Madani yang merangkumi Besar harapan Beta agar prinsip-prinsip tersebut diterjemahkan dengan baik Usaha dan hasrat Kerajaan Bandaraya Kuala Lumpur termasuk Kerajaan yakni Malaysia Madani.",
    "Beta turut yakin akan kemampuan Jabatan Wilayah Persekutuan dalam Hasrat Malaysia Madani yang turut memberi Green City dan Smart City. Sasaran untuk menjadikan Wilayah Persekutuan sebagai DR.14.02.2023 III Bandar Pintar menjelang tahun 2030 juga adalah realistik dan sewajarnya turut",
    "Usaha untuk menggalak penggunaan bas elektrik di ibu kota Kuala Lumpur, Wangsa Maju sebagai bandar perintis rendah karbon serta pemasangan Wi-Fi di Projek Perumahan Rakyat dan Perumahan Awam di Labuan turut dialu- Ahli-ahli Yang Berhormat sekalian.",
    "Semangat muhibah dan saling menghormati antara kaum adalah asas Kerana itu, keutuhan keharmonian menerusi gagasan Perlembagaan Persekutuan hendaklah",
    "Selain itu, agenda perpaduan dalam konteks kebudayaan juga perlu diberi Malaysia. Ianya juga adalah selaras dengan ajaran Islam yang menganjurkan umatnya untuk mengamalkan sifat tasamuh atau toleransi",
    "Beta menyambut baik inisiatif untuk memperkukuh agenda pembangunan Maqasid Syariah dalam pentadbiran negara. Ianya Islam seperti pendidikan Islam, undang-undang Syariah, institusi kekeluargaan, pensijilan halal Malaysia dan Tahfiz al-Quran. Usaha ini penting bagi melahirkan masyarakat yang Ahli-ahli Yang Berhormat sekalian.",
    "Sebagai sebuah negara yang mengamalkan ekonomi terbuka, Malaysia tidak COVID-19, krisis geopolitik yang membawa Bagi mendepani cabaran ini, Beta mengalu-alukan usaha untuk membendung isu",
    "Bagi membudayakan integriti dan memperkukuh tadbir urus, Beta Kerajaan Beta untuk membanteras rasuah secara Kerajaan Beta juga akan menumpukan kepada agenda pembaharuan Malaysia menjadi destinasi pelaburan",
    "Buktinya negara telah mencatat eksport bernilai RM1.552 trilion pada Disember 2022, iaitu peningkatan 25 peratus berbanding dengan tempoh yang sama Pencapaian ini telah melepasi sasaran jumlah eksport negara 3 Rancangan Malaysia ke-12, iaitu RM1.25 trilion menjelang tahun 2025. Pelaksanaan dasar dan inisiatif nasional Dasar Pelaburan Baharu berteraskan Aspirasi Pelaburan Nasional akan",
    "Di samping itu, program pembangunan sosio-ekonomi seperti agenda Pada masa yang sama, Kerajaan Beta hendaklah meneruskan usaha Ini amatlah bertepatan Sustainable Development IV DR.14.02.2023 Goals (SDG) yang pertama iaitu kemiskinan sifar bagi memastikan tahap kemiskinan",
    "Industri yang strategik dan berimpak tinggi seperti teknologi hijau dan Dalam mendepani cabaran agenda pelestarian alam sekitar, Kerajaan Beta Agenda Nasional Transformasi Sektor Air 2040 bagi menjamin",
    "Selain dapat menyumbang kepada Keluaran Dalam Negeri Kasar (KDNK), Sains, Teknologi dan Inovasi (STIE) dan juga Penyelidikan, Pembangunan, Inovasi dan Pengkomersialan (RDIC). Kerajaan",
    "Sektor agrikomoditi juga memberi sumbangan yang signifikan kepada KDNK, pendapatan eksport negara dan pembangunan masyarakat luar bandar Bagi Januari hingga September 2022, sektor ini telah menyumbang sebanyak RM61.3 bilion iaitu 5.5 peratus dari keseluruhan KDNK.",
    "Dalam usaha merakyatkan sains, Kerajaan Beta akan memberi tumpuan Pembudayaan Sains, Teknologi dan Inovasi di kalangan masyarakat akan Malaysia Techlympics dan Minggu Sains Negara. Daya saing syarikat tempatan akan diperkukuh melalui Program Penggunaan Barangan dan Perkhidmatan Hasil R Program ini bertujuan untuk memberi pengiktirafan peluang pasaran kepada D tempatan dalam perolehan Kerajaan. Ahli-ahli Yang Berhormat sekalian.",
    "Sepertimana kebanyakan negara lain, Malaysia turut tidak terlepas daripada Bagi mendepani permasalahan ini, Beta mengalu-alukan usaha untuk memperkasa Majlis Tindakan Sara Hidup Negara. Beta yakin dengan semangat ihsan dan RAHMAH serta DAYA mampu membawa perubahan dalam memberikan Justeru, Majlis Tindakan Sara Hidup Negara akan diperkasa dengan menerap dan Kerajaan.",
    "Ekosistem perdagangan dalam negeri akan terus diperkasa dengan maksud Kerajaan sentiasa prihatin akan nasib rakyat ekoran kesan kenaikan kadar inflasi Ringgit berbanding Dolar Amerika serta fasa COVID-19. Dalam hal ini, Kerajaan Beta akan terus",
    "Ekosistem industri juga hendaklah sentiasa dikawal selia dan ditambah baik Justeru, Beta menyambut baik matlamat menjadikan Malaysia sebagai negara berpendapatan tinggi melalui pemerkasaan peranan sektor (PMKS). Bagi menyokong usaha Dasar Keusahawanan Nasional Tahun 2030. DR.14.02.2023 V Ahli-ahli Yang Berhormat sekalian.",
    "Kerajaan Beta telah mengambil tindakan segera dalam menyelesaikan isu- Kerajaan Negeri Sabah dan Sarawak mengenai pelaksanaan Perjanjian Malaysia 1963 (MA63). Pemindahan kuasa kawal selia bekalan gas Kerajaan Sabah, mengiktiraf Jabatan Kerja Raya Sabah dan Sarawak sebagai Jabatan Teknik, menambah baik tahap pemberian khas kepada Sabah dan Sarawak, Kerajaan Beta. Pada masa Sabah dan Sarawak akan terus digiatkan.",
    "Bagi memperkasa pentadbiran undang-undang, pembangunan Kompleks Mahkamah di Sabah dan Sarawak juga wajar diberikan perhatian. Infrastruktur Jurang pembangunan ekonomi semua kaum dan etnik termasuk Orang Asli akan terus ditangani bagi melahirkan masyarakat desa yang berdaya",
    "Tidak ketinggalan juga, dasar perlindungan sosial akan disusun semula bagi Beta. Majlis Perlindungan Sosial Malaysia (MySPC) Malaysia berdasarkan piawaian antarabangsa.",
    "Dewasa ini, aspek kesalinghubungan digital adalah merupakan antara asas Ke arah ini, Pelan Jalinan Digital Negara (JENDELA) telah dibangunkan untuk mempercepat Beta dapat menikmati peluang Pada tahun 2021, ekonomi digital telah KDNK dan e-Dagang merupakan sektor Bagi merealisasikan agenda pendidikan digital",
    "Akta Perlindungan Data Peribadi 2010 juga sedang dikemas kini bagi Pelbagai program turut",
    "Selain itu, tumpuan hendaklah terus diberikan terhadap penyediaan Dasar Pembinaan Negara (NCP 2030) akan memberi fokus kepada pendigitalan serta",
    "Beta merasa amat sukacita dengan prestasi pelaksanaan Projek Fasa 1 Lebuhraya Pan Borneo di Sabah dan Sarawak yang telah dimulakan pada tahun 2015 Adalah menjadi impian Beta untuk Lebuh Raya Pan Borneo ini khusus untuk Beta mengenali Beta di pedalaman Bumi Kenyalang dan Negeri di Bawah Bayu. Program kembara ini sedang dirangka oleh Istana Negara dengan Kerajaan Persekutuan, Kerajaan Negeri Sabah dan Sarawak.",
    "Kerajaan Beta juga hendaklah meneruskan projek-projek infrastruktur Penyediaan perkhidmatan pengangkutan awam bertaraf dunia Usaha tersebut dapat VI DR.14.02.2023",
    "Kerajaan Beta juga amat prihatin dengan keluh kesah dan kesusahan rakyat Beta khususnya kumpulan B40 dalam aspek pemilikan rumah. Oleh itu, agenda Ini sejajar dengan konsep Malaysia Berdaya Huni melalui penetapan hala tuju baharu pelaksanaan Program Perumahan Rakyat (PPR) yang akan mengambil kira klasifikasi pendapatan isi rumah tahun 2020 Jabatan Perangkaan Malaysia dan meningkatkan kadar kelayakan maksimum Ahli-ahli Yang Berhormat Sekalian.",
    "Kerajaan Beta bertekad untuk melipatgandakan usaha perlindungan kanak- Seiring dengan itu, perundangan sedia ada akan ditambah baik untuk membela Pejabat Pesuruhjaya Kanak- Kanak yang bebas melalui penggubalan akta yang baharu. Semua lapisan masyarakat mestilah bertanggungjawab dan memainkan Bagi Bagi memelihara kesejahteraan Orang Kurang Upaya, Beta mengalu-alukan usaha untuk mengkaji semula Akta Orang Kurang Upaya 2008",
    "Beta juga berharap usaha untuk pemerkasaan wanita yang merupakan Usaha tersebut bukan Malaysia lebih berdaya saing ke arah negara berpendapatan tinggi. Beta Ahli-ahli Yang Berhormat Sekalian.",
    "Bagi mendepani cabaran ekonomi tahun 2023, Kerajaan Beta akan Ini Skim Keselamatan Sosial Suri Rumah (SKSSR) yang telah dikuatkuasakan mulai 1 Disember 2022. Selain itu, usaha untuk Kuarters Pekerja Berpusat ataupun Centralised Labour Quarters (CLQ) Beta juga menyokong usaha agar pendidikan dan (TVET) terus diperkasakan. Antara pendekatan TVET",
    "Beta juga mendukung langkah dalam meningkatkan tahap kemahiran Penyediaan prasarana",
    "Agenda pembangunan tidak akan berupaya membawa kebaikan, andai Oleh itu, DR.14.02.2023 VII Adalah menjadi",
    "Beta juga menyambut baik pelaksanaan program pemerkasaan belia dan Dengan keperibadian tersebut, Beta yakin",
    "Peningkatan beban penyakit berjangkit dan tidak berjangkit serta Kerajaan Beta. Beta",
    "Usaha memodenkan penyampaian perkhidmatan kesihatan khususnya Selain itu, inisiatif bersifat membendung dan menggalak Skim Peduli Kesihatan Beta turut mengucapkan Kementerian Kesihatan menyediakan khidmat sokongan dalam Ahli-ahli Yang Berhormat Sekalian.",
    "Dalam memajukan ekonomi negara, aspek keselamatan dan ketenteraman Cabaran dan ancaman keselamatan sentiasa bersifat Ini termasuk Kelemahan",
    "Beta turut berpandangan, isu-isu berkenaan pendatang asing tanpa izin dan Kerajaan Beta. Selain itu, trend peningkatan jenayah siber juga semakin Untuk itu, penguatkuasaan undang-undang memerlukan tadbir urus Usaha berterusan dan bersepadu Malaysia kekal aman, sejahtera dan berdaulat. Malaysia",
    "Dalam mendepani cabaran mendatang, aspek keselamatan fizikal melalui Pendekatan lebih sistematik dan strategik hendaklah segera dilaksanakan bagi Musibah tanah runtuh di Batang Kali, Selangor pada 16 Disember 2022, wajar dijadikan iktibar agar peristiwa seperti itu tidak berulang lagi. Justeru, sudah tiba masanya mekanisme pengurusan bencana dipastikan berkesan VIII DR.14.02.2023 Ahli-ahli Yang Berhormat Sekalian.",
    "Semasa lawatan ke beberapa negara sebelum ini, Beta menyambut baik Malaysia. Peluang Malaysia sama sekali tidak boleh Dalam Malaysia perlu terus mengamalkan pendekatan Beta menyokong dasar luar negara yang berlandaskan Dari aspek industri pelancongan, Beta mengucapkan tahniah kerana Malaysia telah mencapai sasaran 9.2 juta pelancong dengan pendapatan sebanyak RM26.8 billion pada akhir tahun 2022. Ahli-ahli Yang Berhormat Sekalian.",
    "Beta telah bersemayam di atas takhta singgahsana Kerajaan Malaysia Januari 2019. Sehingga ke hari ini, Beta telah melalui pelbagai Beta lupakan. Terpahat dalam sejarah Beta adalah merupakan satu-satunya Yang di-Pertuan Agong yang Perdana Menteri Jemaah Menteri yang berlainan.",
    "Beta bermula dengan Yang Amat Berbahagia Tun Dr. Mahathir bin Mohamad, Perdana Menteri ke-7. Namun, pada 24 Februari 2020 buat pertama Beta dibawa ke kancah gelanggang kemelut politik tanah air menerusi Perdana Menteri ke-7. Selaras dengan kuasa budi bicara yang Beta oleh Perlembagaan Persekutuan, Beta selanjutnya telah Yang Berhormat Tan Sri Muhyiddin bin Haji Mohd Yasin telah mendapat Perdana Menteri ke-8, pada 1 Mac 2020. Disangkakan panas hingga ke petang, rupanya hujan di tengah hari. Perdana Menteri Malaysia Yang ke-8 juga telah meletakkan jawatan pada 16 Ogos 2021. Makanya, Beta sekali lagi terpaksa menggalas amanah berat untuk memilih dan melantik Perdana Menteri yang baru.",
    "Beta selanjutnya telah berpuas hati bahawa Yang Berhormat Dato’ Seri Ismail Sabri bin Yaakob telah memperolehi kepercayaan majoriti ahli Dewan Rakyat dan selayaknya dilantik menjadi Perdana Menteri ke-9 pada 21 Ogos",
    "Tidak berapa lama kemudian, Perdana Menteri ke-9 pula telah memohon Beta untuk pembubaran Parlimen bagi memberi laluan kepada Pilihan Raya Umum ke-15 dan Beta telah memperkenankan untuk Parlimen dibubarkan pada 10 Oktober 2022.",
    "Setelah selesai Pilihan Raya Umum ke-15, buat pertama kalinya dalam Malaysia, negara berhadapan dengan situasi Parlimen Makanya, sekali lagi amanah berat untuk memilih dan melantik seorang Perdana Menteri terpaksa digalas oleh Beta. Betapa berat mata yang memandang",
    "Dalam situasi Pasca Pilihan Raya Umum ke-15 yang lalu, bila mana tiada Perlembagaan Persekutuan menuntut Beta untuk melantik seorang Perdana Menteri Dewan Rakyat yang pada hemat Beta telah memperolehi Dewan Rakyat.",
    "Bagi mencapai hasrat tersebut, Beta telah membuka Ahli-ahli Yang Berhormat untuk bermuafakat dan Setelah mengambil pendekatan yang ditetapkan oleh Perlembagaan Persekutuan, November 2022, Beta telah berkenan untuk melantik Yang Amat Berhormat Dato’ Seri Anwar bin Ibrahim, sebagai Perdana Menteri Malaysia Yang ke-10. Beta Perdana Menteri Yang ke-10 ini adalah yang terakhir buat Beta, sebelum Beta berangkat pulang ke Negeri Pahang Darul Makmur. DR.14.02.2023 IX Ahli-ahli Yang Berhormat Sekalian.",
    "Pepatah Melayu lama mengingatkan kita Pada 31 Januari 2019, Beta telah melafazkan Malaysia dengan mengikut Perlembagaan Persekutuan. Hakikatnya, Beta hanya melaksanakan amanah dan janji yang dituntut seperti mana yang telah Beta lafaz dan ikrarkan. Beta tidak berniat untuk mencampuri urusan politik negara",
    "Pada pengamatan Beta, jika episod yang membawa kepada peletakan Perdana Menteri ke-7 tidak berlaku, nescaya rantaian kemelut politik yang Pilihan Raya Umum ke-15 juga akan dapat dielakkan. Lebih penting lagi, kemelut politik yang membelenggu negara hampir 4 tahun Ahli-ahli Yang Berhormat dan para ahli Beta dan negara yang kita cintai ini.",
    "Sebenarnya, semenjak negara mencapai kemerdekaan 66 tahun yang lalu, Pada usia 66 tahun, kita sepatutnya telah matang untuk menjadikan Malaysia yang saling sayang menyayangi, menghormati antara satu dengan yang",
    "Jika kepelbagaian, kemajmukan dan kekusutan politik berterusan menjadi Beta merasa khuatir suasana damai dan Ahli-ahli Yang Berhormat yang Beta kasihi sekalian.",
    "Masa berlalu begitu pantas sekali, sepantas awan yang berarak pergi. Pada Januari 2024 kelak, Beta akan menamatkan pemerintahan sebagai Yang di- Pertuan Agong Ke-16. Makanya, ini adalah merupakan kali terakhir yang dapat Beta Pembukaan Penggal Parlimen dan bertitah di dalam dewan",
    "Justeru, izinkan Beta pada kesempatan ini untuk menzahirkan penghargaan Beta dan negara tercinta oleh semua Perkhidmatan Awam, Angkatan Tentera Malaysia, Polis Diraja Malaysia, Kerajaan yang telah berkhidmat",
    "Terima kasih juga kepada seluruh rakyat Beta yang telah hidup dengan Sebagai Beta kepada Ahli-ahli Yang Berhormat sekalian, janganlah bersikap Sebaliknya jagalah nama baik dan Beta dan masa hadapan negara dalam hati sanubari Ahli-ahli Yang Berhormat.",
    "Ketepikan agenda politik sempit dan bersatu hati atas nama perpaduan. Kestabilan landskap politik menerusi ikatan perpaduan dari Ahli-ahli Yang Berhormat hendaklah dijadikan sebagai manifestasi dalam membentuk bangsa Malaysia dan era Malaysia baharu yang gemilang. Sesungguhnya Perpaduan adalah penyatuan dalam perbezaan. Perpaduan adalah asas pembinaan kestabilan. X DR.14.02.2023 Perpaduan adalah tiang kemakmuran. Perpaduan menyumbang kepada kemajuan. Perpaduan membawa kejayaan."
  ],
  "absentees": [
    "Tuan Mordi Bimol (Mas Gading) DR.14.02.2023 1",
    "Yang Berhormat Datuk Seri Takiyuddin bin Hassan, Ahli Parlimen Kota Bharu. Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Menteri Pendidikan Timbalan Yang di-Pertua Berhormat. Ahli-ahli Yang Berhormat, masalah sekarang ialah usul seperti nombor satu Yang Berhormat Menteri tadi. Mesyuarat ini dibuka Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dibukakan. Ahli-ahli Yang Berhormat, sekarang saya kemukakan kepada Majlis bagi Masalahnya ialah bahawa usul seperti yang dikemukakan oleh Yang Berhormat Menteri di Jabatan Perdana Menteri di bawah nombor 1 di dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini hendaklah disetujukan. Usul dikemuka bagi diputuskan USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Timbalan Yang di-Pertua Berhormat Titiwangsa berucap selama 75 minit. Datuk Seri Dr. Noraini binti Ahmad Datuk Seri Johari bin Abdul Ghani Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian. Saya Ahli Parlimen Titiwangsa memohon untuk mencadangkan Usul Menjunjung Kasih kepada Seri Paduka Baginda Yang di-Pertuan Agong Al-Sultan Abdullah Ri'ayatuddin Al-Mustafa Billah Shah Ibni Almarhum Sultan Haji Ahmad Shah Al-Musta'in Billah kerana sudi Persidangan Mesyuarat Pertama, Penggal Kedua, Parlimen Kelima Belas pada hari Isnin, 13 Februari 2023. Bahawa suatu ucapan yang tidak sepertinya dipersembahkan kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, demikian bunyinya Ampun Tuanku, DR.14.02.2023 Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam Persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kedua, Parlimen Yang Kelima Belas. Tuan Yang di-Pertua, terima kasih Tuan Yang di-Pertua kerana telah memberi Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong pada hari ini. Di sini saya memulakan perbahasan saya dengan pantun empat kerat sebagai Dewan yang mulia ini. Belah rotan bertakhta berlian, Sirih pinang pembuka bicara, Raja Berdaulat tiada tepian, Adat dikenang rakyat sejahtera. Raja dan rakyat berpisah tiada, Masalah rakyat dikongsi bersama, Rakyat mengangkat institusi diraja, Raja dan rakyat rasa bahagia. Tuan Yang di-Pertua, baru-baru ini pada hari Jumaat yang lepas, kerajaan telah KDNK pada tahun 2022 yang telah ASEAN. Saya melihat ini adalah merupakan satu indikatif bahawa ekonomi kita telah mula Akan tetapi apa yang kita KDNK ini, eloklah kalau kita dapat melihat bagaimana perkembangan Pada tahun 2017, 2018 dan 2019, kita berkembang sebanyak 5.8 peratus pada Secara puratanya untuk ketiga- Akan tetapi apabila kita berdepan dengan pandemik COVID-19 ini, kita lihat Pada tahun 2020, ekonomi telah menguncup sebanyak negatif Pada tahun 2021, kita hanya pulih 3.1 peratus berbanding penguncupan yang Maksudnya dalam erti kata perkembangannya, kita masih tahap Akan tetapi pada Menteri Ekonomi semasa soal jawab lisan tadi. Apa yang saya hendak tekankan, kalau kita lihat tiga tahun sebelum ini, 2017, Akan tetapi tiga tahun selepas kita berdepan dengan pandemik ini, 2020, 2021 dan 2022, Ini berbanding kalau kita lihat dari segi pencapaian negara-negara jiran. Kalau kita Singapura contoh. Waktu kita berdepan dengan pandemik pada tahun 2020, DR.14.02.2023 39 Bermakna ia telah cover balik dia punya negatif Begitu juga di Indonesia. Waktu kita berdepan dengan pandemik pada tahun Begitu juga dengan Vietnam. Kalau kita tengok mereka dapat recover balik Akan tetapi dalam konteks Malaysia, 2021 kita masih Sebab Walau bagaimanapun, apa yang saya hendak bawa kepada perhatian Dewan ini Tuan Yang di-Pertua, ialah trend ekonomi ini sungguh membimbangkan saya adalah Kalau kita tengok daripada suku quarter yang Kemudian pada suku ketiga 2022, ia berkembang juga tetapi perkembangan ini Akan tetapi apa yang membimbangkan saya Quarter empat ini, kita lihat perkembangan ekonomi kita Jadi secara keseluruhannya, trend yang menurun Ini menunjukkan trend yang sungguh membimbangkan Mari kita tengok apa yang berlaku yang telah forecasted oleh World Bank untuk Asian. Malaysia dianggarkan berkembang pada tahun 2023 hanya empat peratus. Pada World Bank, 3.9 peratus. Bermakna even World Bank foresee 2023 dan 2024 ini, kita terdapat penurunan perkembangan ekonomi COVID-19, tiga Mari kita tengok daripada segi Indonesia. World Bank menjangkakan Indonesia Mereka Philippines, World Bank forecasted pada tahun 2023, 5.4 peratus. Pada tahun 2024, 5.9 peratus. Vietnam World Bank mengunjurkan Vietnam akan berkembang pada tahun 2023, Pada tahun 2024, dianggarkan berkembang 6.5 peratus. Inilah angka-angka Agensi kewangan dunia seperti IMF dan World Bank meramalkan ekonomi dunia Asia yang telah pun South Korea. South Korea pada tahun 2022 Begitu juga Jepun pada tahun 2022, ekonominya berkembang -0.8 percent. Kedua-dua negara ini, South Korea dan Jepun ini, dia juga merupakan rakan perdagangan kita yang boleh Ini kerana kalau kita tengok kita punya total trade as a country, RM2.848 trilion. Kalau dibandingkan dengan GDP kita hanya RM1.5 trilion, bermakna trade kita berjumlah GDP. Daripada RM2.8 trilion ini, kalau kita tengok Jepun trading dengan Malaysia ini, Korea Selatan empat peratus. Kalau negara mereka ini Inilah anggaran yang dibuat World Bank dengan menggunakan statistik-statistik negara-negara yang berdagang RM2.8 trilion. DR.14.02.2023 Tuan Yang di-Pertua, pertumbuhan KDNK yang lebih perlahan ini bermakna Penciptaan pekerjaan yang berkurang dan Ini lumrah Datuk Dr. Mohd Radzi bin Md. Jidin Yang Berhormat Titiwangsa boleh Datuk Seri Johari bin Abdul Ghani Datuk Dr. Mohd Radzi bin Md. Jidin Datuk Seri Johari bin Abdul Ghani Tuan Yang di-Pertua... Timbalan Yang di-Pertua Berhormat tengah berucap, kalau dibenarkan, then get along. Silakan. Datuk Seri Johari bin Abdul Ghani Pertua, dalam konteks KDNK ini, ia juga boleh menjejaskan daripada segi kedudukan Ia juga sangat Saya ingat waktu saya dalam sidang Parlimen sebelum ini semasa Usul Percaya kepada Yang Amat Berhormat Perdana Menteri, saya Sebagai contohnya, daripada segi purata graduan yang kita keluarkan pada tahun Akan tetapi, peluang pekerjaan yang dicipta oleh Di sinilah terletaknya betapa penting perkembangan ekonomi untuk mengatasi soal-soal Saya menyebut sektor swasta ini adalah kerana saya mengambil maklum bahawa Sudah tentu kalau kita add into kita punya peluang Jadi, daripada beratus ribu graduan ini yang tidak dapat kerja dalam sektor Mereka ini pergi kepada tiga. Ramai daripada kita ini Kalau kita tengok Akan tetapi apa yang berlaku, bila tiba tahun 2022, kita punya Itu bermakna banyak graduan kita yang mempunyai qualification bekerja Ini kerana tidak ada kerja, maka mereka terpaksa ambil Ini juga tidak terkecuali pekerja-pekerja dalam sektor informal. Kita juga ada Grab, menjadi rider Foodpanda dan bekerja sendiri di gerai- Kalau ini berterusan jumlah Jumlah pekerja Sila. Datuk Dr. Mohd Radzi bin Md. Jidin Titiwangsa. Berdasarkan data-data yang dijelaskan oleh Yang Berhormat tadi, DR.14.02.2023 41 Yang Berhormat bahawa sekiranya tidak ada tindakan yang menyeluruh dan Segala tindakan yang telah diambil pada waktu itu Yang Berhormat sebut tadi bahawa pertumbuhan 2022 Kita sedar ini ada base effect. Namun, tanpa intervensi Kedua Yang Berhormat, apa yang disebut oleh Yang Berhormat tadi berkaitan Saya amat bersetuju. Ini Apa yang paling penting adalah untuk kerajaan pada hari ini mengambil ruang Terima kasih Yang Berhormat. Datuk Seri Johari bin Abdul Ghani Yang Berhormat Putrajaya itu Tepuk Saya juga ingin mengambil perhatian Dewan yang mulia ini iaitu kita tengok COVID-19 ini. Sebelum pandemik COVID-19 melanda negara kita, kita mempunyai jumlah penganggur At the peak kita berdepan dengan COVID- Setakat 2022, kadar pengangguran ini masih tinggi walaupun daripada segi Akan tetapi angka Jadi kalau kita tengok Akan tetapi kalau kita tengok daripada segi Tuan Mohd Sany bin Hamdan Datuk Seri Johari bin Abdul Ghani Jadi, kalau kita tengok jumlah pengangguran ini nampak figure kecil. Kalau dulu Akan tetapi kalau kita tengok jumlah belia Some of them master pun sudah Jadi inilah yang saya katakan tadi bahawa adalah sangat penting sebuah kerajaan Dewan ini melihat bagaimana kita mengemudi ekonomi ini supaya Malaysia ke hadapan. Yes, Yang Berhormat Ayer Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Titiwangsa. Satu ucapan mukadimah yang cukup baik. Sebagai bekas Menteri Kewangan Saya agak tertarik dengan beberapa kenyataan Pertama iaitu penguncupan yang berlaku di Korea Selatan dan juga di Jepun. Ini satu hakikat. Satu lagi aspek saya hendak minta pandangan Yang Berhormat ialah berkenaan Amerika dengan China. Ini memberi kesan yang agak besar (trade partner) yang paling penting. China Apakah kesan yang telah kita dapat lihat dan Apakah sektor yang DR.14.02.2023 Saya yakin Yang Berhormat sebagai seorang veteran, Saya memang suka sangat tadi Yang Berhormat sebut fasal FDI. Berbanding Indonesia, berbanding dengan Singapura, mereka agak berjaya. Apa sebab Apakah niche area yang mereka tonjolkan yang mana Malaysia masih lagi belum Kedua, soal pengangguran tadi saya hendak minta pandangan Yang Berhormat. Memang betul, kita lihat belia menganggur cukup ramai. Akan tetapi, apakah ini juga Ini kerana kita Apakah kita memikirkan cost of repair selepas seseorang Ini dua perkara. Pertama, mismatch daripada segi kursus dan an melihat pasaran, Kedua ialah betul, TVET. Kita rasa latihan kita tak cukup. Betul Akan tetapi selepas pulih daripada COVID-19 Kementerian Kewangan boleh bantu untuk memulihkan sektor ini supaya mereka seiring Minta pandangan Yang Berhormat. Terima kasih. Tuan Sim Tze Tzin Baru mencelah sedikit Datuk Seri Johari bin Abdul Ghani Berhormat Ayer Hitam, saya setuju. Konflik antara Amerika dengan China ini adalah Ini kerana kalau kita tengok China, ia Di antara kita dengan China ini, total trade kita hampir 17.1 RM2.8 trilion kita berdagang dengan seluruh dunia. Sudah tentu 17.1 RM2.8 trilion ini merupakan satu kesan atau impak yang sangat besar. Begitu juga dengan US. US merupakan rakan dagangan dengan kita ialah 9.1 peratus. Ia Jadi apa-apa pun Jadi yang saya hendak sambung ini ialah hasil kesan daripada ekonomi ini yang Bila kerja susah nak dapat, Saya beri contoh, kalau kita tengok daripada segi median salary ataupun salary Pada tahun 2018, gaji bulanan purata (median salary) adalah RM2,306, lebih kurang RM2,300 gaji median salary. Apa yang berlaku pada RM2,250 iaitu kejatuhan 2.4 peratus. Gaji Kalau kita ambil inflation cumulatively 6.3 percent dan pendapatan median jatuh Ini juga konsisten dengan statistik yang saya baca tadi Saya Akan tetapi subsidi ini Kita kalau tak ada duit, nak continue beri subsidi juga masalah. So jadi Inilah gambaran yang saya dapat gambarkan hasil Di samping itu juga, statistik yang saya hendak share kepada Dewan ini ialah M40 yang telah jatuh kepada B40 iaitu hampir lebih COVID-19 ini 2017, 2018 dan 2019. Hari ini M40 tetapi selepas pandemik melanda negara kita, 2020, 2021 Akhirnya, ada golongan isi rumah seramai 640,000 B40. DR.14.02.2023 43 Tuan Sim Tze Tzin Baru. Datuk Seri Johari bin Abdul Ghani Begitu juga daripada segi kadar kemiskinan. Kadar kemiskinan juga Jadi, secara tidak langsung kesan ekonomi ini bukan sahaja menyebabkan M40 jatuh kepada B40. Kemudian kita tengok dari segi kadar kemiskinan Siapakah Tuan Sim Tze Tzin Saya sangat bersetuju dengan apa yang dihujahkan oleh Yang Berhormat Titiwangsa. Isu the crux of the problem sebenarnya ialah jenis pekerjaan. Apakah jenis Malaysia buat Jadi, fokus negara ialah daripada segi bidang sains, teknologi, IT, dan Islamic finance, Akan tetapi, kebelakangan ini fokus kita telah lari kepada services jobs. Services Grab, gig economy, restaurant, retail dan sebagainya. Jenis-jenis Kita tahu bahawa the world in the future, the jobs of the future adalah Saya rasa ada keperluan untuk kita gemblengkan semula supaya kita fokus Dahulu di Malaysia ini kita target 40 percent Form Four students masuk ke jurusan sains tetapi Jadi, itu sebab di kawasan Bayan Baru, di mana E Malaysia Semiconductor Industry Association (MSIA). Ia telah published Technicians perlu 2,500 orang pekerja. Mereka Operator A lot of the jobs Putrajaya pun tahu bahawa I think, that is the crux of the problem. Kita perlu gembleng supaya kita kembali Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Titiwangsa Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Dengan izin, Yang Berhormat Titiwangsa. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Titiwangsa. Saya... Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Saya dengar dengan tekun dari awal lagi. Yang Berhormat DR.14.02.2023 Titiwangsa berhujah dan sedikit memberikan satu gambaran yang agak suram, gloom and Sementara juga kita membaca daripada beberapa research houses umpamanya HSBC yang memberikan satu kedudukan Malaysia sebagai the top performer dalam ASEAN, saya pun kurang setujulah kalau hendak diangkat Malaysia as a top performer ASEAN dengan sebentar tadi dimukadimahkan oleh Yang Berhormat Titiwangsa. Yang Berhormat Titiwangsa belum masuk lagi hal persoalan investment dan juga Akan tetapi, Malaysia dalam post-pandemic ini Tuan Yang di-Pertua dan Yang Berhormat Titiwangsa kalau boleh bersetuju dengan saya. Waktunya telah sampai untuk kita tidak lagi bergantung kepada memacu pertumbuhan Ini adalah, again, persoalan struktural tetapi saya yakin Yang Berhormat Titiwangsa bersetuju dengan saya kalau kita mengambil kesempatan ini untuk Ya, Yang Berhormat Titiwangsa kalau bersetuju dengan saya, kita akan Terima kasih Datuk Dr. Mohd Radzi bin Md. Jidin Datuk Seri Johari bin Abdul Ghani Datuk Dr. Mohd Radzi bin Md. Jidin Datuk Seri Johari bin Abdul Ghani COVID-19 dan juga sebahagian disebabkan oleh pengurusan ekonomi kita Semua ini berkait rapat dengan kemampuan kerajaan untuk menguruskan World Bank IMF. Apabila pertumbuhan ekonomi ini perlahan, maka secara automatik pekerjaan KDNK negara. Jadi, Tuan Yang di-Pertua saya hendak masuk bab cukai ini. Jadi, tidak apa. boleh Datuk Dr. Mohd Radzi bin Md. Jidin Titiwangsa. Tadi Yang Berhormat sebut tentang purchasing power. Jadi, kalau kita lihat Bagaimanakah Yang Berhormat melihat bahawa subsidi bersasar ini akan Terima Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua, saya minta laluan sedikit Yang Berhormat Titiwangsa, boleh Datuk Seri Johari bin Abdul Ghani Jadi, subsidi bersasar ini memang sangat penting kerana kalau kita tidak buat subsidi DR.14.02.2023 45 Oleh sebab itu, hendak buat subsidi bersasar ini kita memerlukan betul-betul rapi Ini kerana kalau kita tidak susun Ia akan menjadikan figure kemiskinan ini kemungkinan Itu sangat penting kalau Kita nampak semua dapat tetapi yang Puan Hajah Salamiah binti Mohd Nor Titiwangsa. Datuk Seri Johari bin Abdul Ghani Puan Hajah Salamiah binti Mohd Nor Datuk Seri Johari bin Abdul Ghani Kita tidak boleh lari daripada apa yang berlaku dalam ekonomi kita ini, kita akan Kalau kita lihat pada sebelum COVID-19, kalau kita tengok (tax revenue) yang kita dapat KDNK. Maknanya, GDP itu kita dapat 15 percent translated into, dengan izin, tax Akan tetapi, apa yang berlaku sejak penurunan ini pada 2019, 2020, 2021, dan Dalam masa yang sama kita hendak more money Jadi, apabila kita bercerita soal percentage ini... Tuan Yang di-Pertua Berhormat, waktu sudah pukul satu. Akan tetapi, sebelum itu ingin saya mengingatkan Ahli-ahli Dewan tentang Peraturan Mesyuarat 37(1)(b) dan 37(2). Isu ini timbul jika hendak Dewan, ya. Okey Ahli-ahli Yang Berhormat, memandangkan sekarang sudah pukul satu tengah Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Titiwangsa. Teruskan. Ada 38 minit sembilan saat lagi. Datuk Seri Johari bin Abdul Ghani Pertua. Saya ingin menyambung ucapan saya iaitu saya ingin menyentuh daripada segi Sebelum ini kita dapat KDNK sepanjang tahun 2012 sehingga tahun 2018. DR.14.02.2023 Di sinilah kita mendapat kita punya tax revenue tetapi tax revenue kita ini makin lama KDNK. Hari ini negara kita mempunyai tax revenue percentage of KDNK hanya 11.11 Kalau kita bandingkan dengan negara-negara di rantau ASEAN - Thailand 14.5 KDNK Vietnam 22.7 peratus. Akan tetapi bagi kita, percentage ini telah menurun Kutipan keseluruhan hasil Kerajaan Persekutuan, Malah, hasil yang RM221 bilion lebih kurang dengan kutipan hasil yang RM220 bilion. Tuan Yang di-Pertua, dalam kesan daripada kekurangan hasil ini, ia Kalau dahulu, RM40.3 bilion. Akan tetapi hari ini telah meningkat hingga hampir RM100 GDP dari tahun 2022. Hasil daripada RM1.5 Pendapatan yang kurang, GDP yang terkesan, kemudian defisit yang membesar, Inilah antara cabaran negara kita hari ini untuk melihat kegawatan Kesan daripada peningkatan hutang yang begitu besar ini, dalam masa empat RM350 bilion. Peningkatan hutang ini Contohnya pada tahun 2017, faedah yang kita bayar setahun hanyalah RM27.9 Akan tetapi pada tahun 2022, RM43 bilion. Malah, daripada segi percentage kepada Kalau kita tahu- kalau mana-mana Tuan Yang di-Pertua, saya kembali kepada hasil kerajaan ini ialah... Dato’ Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua, minta laluan Yang Berhormat Titiwangsa, boleh Datuk Seri Johari bin Abdul Ghani PETRONAS. Selain daripada cukai pendapatan yang kita dapat secara direct, kerajaan PETRONAS. Saya hendak berkongsi di dalam Dewan PETRONAS. Saya bagi contoh, kita menerima dividen- kerajaan menerima dividen, PITA tax, RM75.3 bilion daripada jumlah Sudah tentu angka ini membimbangkan saya kerana sekiranya satu PETRONAS ini sudah tidak ada lagi, maka Daripada segi jumlah purata dari tahun 2018, 2019, 2020, 2021 dan 2022, kita RM60 bilion tiap-tiap tahun PETRONAS. Oleh sebab pengambilan revenue daripada PETRONAS ini atau income daripada PETRONAS ini, ia telah menyebabkan bahawa PETRONAS itu sendiri mempunyai penarafan yang telah berkurang. Saya ambil contoh, dahulu PETRONAS pada tahun 2016, ia punya penarafan Fitch punya rating agency, ia dapat A rating. Akan tetapi kemudian turun, Fitch membagi rating kepada PETRONAS ini adalah triple B plus. Ini PETRONAS ini, kita tidak DR.14.02.2023 47 PETRONAS tersebut. Ini yang membimbangkan saya, PETRONAS sebagai Tuan Yang di-Pertua, kesan daripada ini, maka PETRONAS pun sama juga Selain daripada rating-nya terjejas daripada A sudah jatuh kepada BBB PETRONAS juga terpaksa meningkatkan pinjaman. Kalau dahulu pada tahun 2017, PETRONAS ada pinjaman cuma 64.1 peratus, September 2022 juga telah mencecah RM116 bilion. Ini adalah kerana PETRONAS terpaksa membayar dividen kepada kerajaan walaupun PETRONAS tidak mempunyai keuntungan pada tahun 2019. Tuan Yang di-Pertua, kerajaan perlu bersedia daripada sekarang dengan PETRONAS. Beberapa perkara yang tidak sustainable jika perlu dimansuhkan, kita perlu mansuhkan. Subsidi petrol dan diesel yang menelan belanja puluhan bilion ringgit setiap tahun yang Sehingga pada RM80 bilion. Ini merupakan strategi yang perlu kita lihat supaya kesan daripada subsidi yang PETRONAS tidak dapat diguna untuk membangun negara tetapi Tuan Yang di-Pertua, cabaran ekonomi. Saya bukan berniat untuk menakutkan Dewan yang mulia ini tetapi memberi gambaran yang jelas, yang sebenar kepada Ahli- Yang Berhormat sekalian betapa pentingnya negara kita, kerajaan kita dan juga kita Dewan ini untuk melihat angka-angka ini untuk bagaimana kita boleh Kalau kita lihat sebuah negara pada satu ketika dahulu yang kita tengok Sri Lanka Sri Lanka ini ia telah menjadi sebuah negara yang collapse daripada USD50 bilion, bila tahun lepas bila dia collapse, hutangnya bertambah 100 peratus USD110 bilion. Revenue stagnant, tidak pernah meningkat. Bila datang COVID- Jadi, kita bersyukur kerana kita masih ada sumber-sumber macam PETRONAS Cuba bayangkan kalau PETRONAS sudah tidak lagi boleh memberi sumber Datuk Dr. Mohd Radzi bin Md. Jidin Putrajaya. Datuk Seri Johari bin Abdul Ghani Datuk Dr. Mohd Radzi bin Md. Jidin Lanka tadi, saya rasa itu merupakan contoh yang baik. Setujukah Yang Berhormat, jika Laporan Ketua Audit Negara Tahun 2020, dan Tahun 2021, menunjukkan Ini merupakan hutang prinsipal yang telah matang. Jadi ini menunjukkan bahawa, apa yang dilaksanakan bertahun-tahun lamanya Yang Berhormat sebutkan tadi, akan memberi kesan yang amat besar kepada generasi Terima kasih. DR.14.02.2023 Datuk Seri Johari bin Abdul Ghani Berhormat, hutang kita ini pada tahun 2018 sebanyak RM686 bilion. Akan tetapi, selepas RM1.2 trilion. Ini adalah kerana Oleh sebab itu, saya sebut tadi, defisit kita tiap-tiap tahun hari ini, ia dah masuk RM100 million. Hutang, kita tidak pernah bayar. Kita selalunya Selalunya hutang Malaysia ini dia tidak pernah bayar, dia rollover. Hari ini habis Akan tetapi, dibayar interest. Jadi, bila setiap Defisit, hutang akan bertambah. Oleh sebab the last four years kita meningkatkan hutang kita sebanyak hampir RM340 bilion, maka hutang ini merupakan hutang baharu yang di-created untuk Untuk meningkatkan hutang kita ialah membayar interest yang lebih banyak. Untuk pengetahuan Tuan Yang di-Pertua, daripada segi FDI pula, saya terpaksa FDI ini kerana ia sangat... Dato’ Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua. Please, bagi sikit ya. Datuk Seri Johari bin Abdul Ghani Timbalan Yang di-Pertua Titiwangsa Dato’ Wira Dr. Ku Abd Rahman bin Ku Ismail Yang Berhormat Titiwangsa, dan saya selalu impress dengan Menteri Kewangan II. Sepatutnya beliau dilantik Menteri Kewangan II untuk kerajaan ini, tetapi itu cerita lain. Saya hendak minta pandangan Yang Berhormat Titiwangsa, sama ada setuju GST ini ia mampu meningkatkan hasil negara, hasil Adakah kerajaan hari ini bercadang untuk GST Keduanya, Yang Berhormat Titiwangsa, hutang ini sebahagiannya apa yang saya Ini akan berterusan. Kalau itu tidak dibendung, bukan sahaja kita defisit daripada segi Terima kasih. Datuk Seri Johari bin Abdul Ghani GST ini. Akan tetapi, ini kita banyak berdepan dengan dua pandangan Tadi Yang Amat Berhormat Tambun juga mengatakan bahawa buat masa GST. Akan tetapi, apa yang saya hendak tekankan, sebenarnya apabila kita membuat GST pada ketika dahulu ialah untuk membanteras shadow economy ataupun black That is the best system untuk kita check black economy dan shadow economy GST Akan tetapi, buat masa ini bila dalam keadaan ekonomi yang tidak menentu, GST Oleh GST dahulu, kita nampak ada peningkatan yang begitu Ia dipanggil one-time increase in kita punya stok, kita punya raw material, work in Oleh sebab mereka ini dah bayar SST. Jadi, the one-time spike GST ini, dia Masa keadaan hari ini dengan ekonomi yang masih tidak DR.14.02.2023 49 Tuan Yang di-Pertua, saya ingin menyentuh sedikit daripada segi soal FDI. Kalau (FDI), saya pernah sebut sebelum ini Indonesia, Philippines, Vietnam sebagai destinasi pelaburan mereka. Ini terbukti apabila kita lihat net FDI yang Indonesia, Vietnam and Philippines. Kalau kita tengok pada tahun 2021, Malaysia cuma dapat USD7.3 bilion FDI. Kalau kita tengok Indonesia, dia collect hampir USD23.2 bilion, Vietnam USD22.2 bilion. Malah pada tahun 2022, kita dapat meningkatkan daripada USD7.3 bilion kepada USD17 Indonesia dapat meningkatkan daripada USD23.2 bilion kepada USD45.6 Begitu juga Vietnam, konsisten daripada 22.2 bilion naik 27.7 bilion. Maka, usaha perlu digandakan untuk kita terus menarik pelabur-pelabur berkualiti Malaysia. Kita juga melihat daripada segi kedudukan Pertumbuhan ekonomi kita banyak berasaskan kepada consumption. Statistik menunjukkan pada tahun 2017, ekonomi berkembang melalui consumption Akan tetapi, apabila sampai tahun 2022, kita lihat consumption 73.4 peratus tetapi Jika kita bandingkan dengan Indonesia dan Vietnam, Indonesia, consumption investment sahaja sebanyak 32 peratus, negara kita hanya 19.8 Vietnam, investmentnya 32 peratus, kita 19.8 peratus. Ini menunjukkan banyak FDI-FDI ini telah pergi ke negara-negara jiran kita dan ekonomi kita... Tuan Haji Aminolhuda Hassan Titiwangsa... Datuk Seri Johari bin Abdul Ghani EPF withdrawal sebanyak RM145 bilion, kerajaan memberikan moratorium kepada penduduk yang terjejas ataupun Akan tetapi, sebahagian daripada mereka, tidak terjejas, mereka tidak hilang Kemudian bayar rumah dan bayar Semua dapat moratorium walaupun mereka tidak terjejas disebabkan polisi yang Akhirnya mereka Maka consumption kita meningkat begitu tinggi, dan ini satu proses Contohnya, kalau pada masa 2023 ini, tahun 2024, nothing more kita hendak beri EPF. Apakah akan terjadi Tuan Haji Aminolhuda Hassan Datuk Seri Johari bin Abdul Ghani Tuan Haji Aminolhuda Hassan Berhormat Titiwangsa. Tuan Yang di-Pertua, pertama sekali apabila kita lihat apa yang FDI. Ada tiga persoalan yang mungkin saya boleh Yang Berhormat Titiwangsa. Pertama sekali, adakah kerana kekurangan tenaga mahir menyebabkan pelabur- Malaysia dan pergi ke negara-negara lain seperti Indonesia, Vietnam Filipina Yang Berhormat Titiwangsa tadi. Kedua, adakah disebabkan selain daripada kurang tenaga mahir, kita perlukan DR.14.02.2023 Kelulusan dan juga peluang pekerjaan yang tidak sama Jadi di sini, apa cadangan yang perlu dibuat Ketiga, apakah pandangan Yang Berhormat Titiwangsa apabila melihat pelabur- Indonesia dan Filipina ataupun Vietnam Oleh sebab itu pada pandangan Sri Gading, kestabilan politik Kerajaan Perpaduan yang Ini penting untuk keselamatan ekonomi dan juga pembangunan negara kita dan Itu pandangan dan juga soalan saya. Terima kasih. Datuk Seri Johari bin Abdul Ghani Sri Gading. Tuan Yang di-Pertua, saya mohon persoalan yang dibangkitkan oleh Yang Berhormat Sri Gading itu dimasukkan dalam ucapan saya. Saya bersetuju pada empat, Dewan yang mulia ini, negara Ini kerana dalam masa empat setengah- tahun, kita ada tiga orang Yang Amat Berhormat Perdana Menteri. Empat orang Yang Amat Berhormat Perdana Menteri. Empat Saya pun sudah tidak boleh kira berapa ramai Yang Amat Berhormat Perdana Menteri... Tuan Yang di-Pertua, apabila bercerita soal foreign direct investment, selalunya Ia datang, apply, kita beri lulus, selepas itu kita Oleh sebab itu, apabila kita umum, umum, umum, apakah yang berlaku RM80 bilion, tahun 2019 RM82 bilion, tahun 2020 RM64 RM208 bilion, tahun 2022 setakat bulan September, RM130 bilion. Kalau saya tengok, semua yang bilion-bilion ini, sepatutnya tidak ada lah Akan tetapi, sebenarnya pengumuman yang kita buat ini, tetapi yang Oleh sebab itu, mana-mana kementerian yang Kalau kita umum RM80 bilion pada tahun 2019, akan RM32 bilion, maka Adakah kita tidak melayan pelabur-pelabur ini ataupun pelabur-pelabur ini Ini sebenarnya kita mesti beri Kalau tidak, kita buat pengumuman demi pengumuman. Kemudian kita Lama, lama, lama, lama, apabila kita tidak membuat penganalisisan secara Tuan Wong Chen Datuk Seri Johari bin Abdul Ghani Akan tetapi perlu Yang mana- Ini supaya international Kena buat pengumuman telah dibatalkan, ia tidak jadi masuk. Jadi, the competitor of that investor mungkin akan datang. Akan tetapi, kalau Jadi, DR.14.02.2023 51 Apabila kita lulus, lulus, lulus dan lulus tetapi kita tidak tahu bila ia direalisasikan, Dato' Indera Mohd Shahar bin Abdullah Titiwangsa, sikit... Datuk Seri Johari bin Abdul Ghani Dato' Indera Mohd Shahar bin Abdullah Titiwangsa... Datuk Seri Johari bin Abdul Ghani Dato' Indera Mohd Shahar bin Abdullah Datuk Seri Johari bin Abdul Ghani Yang Berhormat Paya Besar, let me finish this. Dato' Indera Mohd Shahar bin Abdullah Datuk Seri Johari bin Abdul Ghani Sila Yang Berhormat Paya Besar. Dato' Indera Mohd Shahar bin Abdullah Berhormat Titiwangsa membangkitkan berkaitan perkara yang amat penting berkaitan (FDI). Cumanya, saya hendak minta pandangan Yang Berhormat Titiwangsa, apabila Yang Berhormat sebutkan tadi approved investment menjadi satu Akan tetapi kalau- adakah Yang Berhormat mempunyai pandangan kerajaan di Ini kerana Itu yang Keduanya, pekerja-pekerja yang bekerja di syarikat-syarikat pelaburan yang Itu yang kedua. Ketiganya, Yang Berhormat Titiwangsa, Yang Berhormat sebutkan tadi berkaitan Consumption merupakan salah satu elemen dalam kita menentukan KDNK Cumanya, Yang Berhormat, kita tahu private consumption dengan public Yang Amat Berhormat Tambun ada menyebutkan bahawasanya Yang Berhormat sekiranya tidak ada projek-projek besar Yang Berhormat sebutkan tadi, consumption the most spending, yang Ia akan memberi kesan jangka masa panjang kepada Yang Berhormat sebutkan tadi. Terima kasih Yang Berhormat. Datuk Seri Johari bin Abdul Ghani FDI ini, dia pun kena prihatin sedikit. Jangan Kalau nak dapat foreign workers, tak payahlah datang negara kita Everytime bila kita bagi mereka foreign workers, this is where apabila kita menilai DR.14.02.2023 Ini adalah kerana kita memang nak foreign workers tetapi foreign workers D ini. Dirty, difficult Another one- dangerous. Ya, 3D. Then, baru boleh. Akan tetapi, kalau bagi foreign workers yang tidak buat tiga- benda ini, jadi FDI dalam negara ini untuk jangka masa FDI yang datang ini, Dia mengimport, process and export. Kemudian, dia tinggalkan balance sedikit. They call it macam margin of Selepas itu, margin ini pula diberi kepada foreign workers beribu-ribu, Malaysia ini Mungkin 30, 40 tahun dulu, betul sebab Maka, mereka boleh bekerja di dalam kilang-kilang. Akan tetapi hari ini, ramai yang sudah Jadi, sudah tentu mereka tidak boleh terima kerja- Jadi, kita ambil foreign workers tetapi untuk industri-industri yang Itu yang perlu kita Sebab itu, saya nak menyentuh ini, pengurusan kemasukan pekerja asing. Ini pun Walaupun kita tidak hendak pekerja asing tetapi perlu kita ada pekerja Saya bagi contoh, kekurangan pekerja-pekerja di sektor D ini yang kita sebut tadi seperti perladangan dan pembinaan juga memberi kesan yang Kalau kita tidak ada pun, problem juga. Saya bagi contoh, Timbalan Perdana Menteri merangkap Menteri Perdagangan dan Komoditi, Yang Amat Berhormat Petra Jaya, tahun lepas, kekurangan RM20 bilion. We are the second largest producer of palm oil. Selepas itu, nak pergi petik buah, Jadi masalah. Ini adalah one of kita punya natural resources. Kalau orang RM20 bilion kita tidak boleh eksport, yang ini yang kita Ini yang saya- sebab itu Menteri Dalam Negeri memaklumkan pada bulan lepas Jadi, saya Kementerian Dalam Negeri boleh memastikan perkara yang diluluskan ini strictly D dan ia mestilah dilaksanakan dan tidak dilambatkan dengan kerenah birokrasi Napoleon dalam kita punya sistem atau di bawah kita punya kementerian. Saya juga ingin menyarankan kerajaan untuk tidak lagi kalau boleh tidak Semua ini akan menambahkan kos kepada majikan dan akhirnya kos ini tersebut Tuan Yang di-Pertua, saya tidak boleh tidak- sebab saya terpaksa sebut soal Tuan Lee Chuan How Belakang sini, Ipoh Timur. Datuk Seri Johari bin Abdul Ghani Tuan Lee Chuan How Terima kasih Yang Berhormat Titiwangsa. Berkenaan dengan penggunaan atau begitu Malaysia dan peniaga-peniaga Malaysia menggunakan warga asing Yang Berhormat Titiwangsa tadi, tentang nak guna kah tak, nak guna ejen ini Akan tetapi memang Ambil contoh, daripada segi bilateral Malaysia dengan Bangladesh. Satu MoU telah ditandatangani di antara dua buah negara, di mana termaktub Malaysia, DR.14.02.2023 53 Malaysia memang hendak dan perlu guna kerana hendak pilih siapa, Bangladesh. Jadi, ejen itu Cuma kegusarannya adalah sekarang, sistem dan juga dasar sedia ada, Bangladesh Akan tetapi, sekiranya boleh dibuka untuk Bangladesh, alangkah baiknya semua boleh Apakah pandangan Datuk Seri Johari bin Abdul Ghani Apa yang paling penting, fees yang dikenakan oleh ejen ini kena Bukan sahaja transparent di negara kita, tetapi transparent di negara sana. Kadang-kadang mereka ini berhutang beribu-ribu ringgit untuk datang ke sini. Jadi, yang Kalau tidak, dia juga akan menjejaskan kita. Tuan Yang di-Pertua, saya ingin menyentuh sedikit daripada segi soal KDNK kita pada tahun 2018. 6.1 peratus. Jumlah perbelanjaan pelancong asing ke dalam RM87.7 bilion. Pada tahun 2021, oleh sebab COVID, RM87.7 bilion ini, jumlah perbelanjaan pelancong asing jatuh RM320 juta. Tahun RM87.7 bilion, kita dapat RM Apa yang saya nak tekankan, kalau kita tengok daripada segi laporan yang Malaysia's Tourism Recovery Flops as Thailand, Indonesia Cash In. Ini Ia menunjukkan bagaimana Thailand cover dia RM10 juta. Even Indonesia meningkat RM4.6 juta tetapi RM3 juta. Jika dibandingkan pada suatu ketika dulu, rata-rata kita Ini merupakan salah satu daripada contributing factors, kenapa ekonomi kita ini Semuanya menerima tempias kedatangan Timbalan Yang di-Pertua Datuk Seri Johari bin Abdul Ghani Ini penting untuk saya highlight kepada Dewan Setiap tahun, sejak kebelakangan ini jumlah import makanan semakin meningkat. Kalau saya bawa kepada Ahli-ahli Yang Berhormat di dalam Dewan ini, pada RM51.3 bilion. Pada tahun 2022, kita telah RM75.7 bilion iaitu 47.5 peratus Krisis ekonomi ini telah menyebabkan dan memburukkan lagi keadaan- krisis COVID-19. Sehinggakan kalau saya boleh bacakan statistik yang sangat penting ini. Terdapat juga makanan yang nisbah sara hidup atau self-sufficient ratio tinggi. Bermakna Saya bagi contoh. Buat pertama kali kita tengok ayam tidak cukup dan telur tidak Sedangkan Malaysia jarang berdepan dalam soal ini. Ini adalah kerana kita kurang DR.14.02.2023 Macam mana kita Bila makanan ayam yang kita import dari luar Dari tahun 2020 hingga 2022, ia meningkat 66 Selepas itu kacang soya- sorry, jagung tadi 120 peratus. Tahun 2019, satu tan USD375. Sekarang tahun 2022, on average kita import USD827, 120 peratus. Soya bean mill 97 peratus. Jadi, apabila kos ini meningkat, selepas itu kerajaan put ceiling price, apakah Maka, usahawan-usahawan tidak akan membela ayam. Tidak akan menternak Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Johari bin Abdul Ghani Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Johari bin Abdul Ghani Sudah habis, sekejap lagi sambung. Timbalan Yang di-Pertua Datuk Seri Johari bin Abdul Ghani Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Johari bin Abdul Ghani Kita pastikan bahawa melihat kos elemen yang dibawa masuk ke negara ini, sama Kalau ia meningkat dan kita tidak mahu letakkan price Sekarang telur pun India. Jadi akhir sekali, saya akan gulung ini. Perbahasan saya pada hari ini Ia bukan tugas kerajaan sahaja tetapi juga tugas pembangkang, sama-sama. Ini sebab kalau ada benda yang perlu kita buat untuk membaik balik ekonomi ini, bolehlah Akan tetapi, kita hendak pastikan kita hendak bangkang ini jangan tidak jadi Bila tidak jadi buat, benda ini akan berterusan dan akan memberi kesan kepada Apabila krisis ekonomi berlaku, apabila kegawatan dan kemelesetan ekonomi Sri Lanka, yang terkesan iaitu rakyat tanpa mengira bangsa dan agama- Melayu, Cina, India, Kadazan atau Dusun Kalau hendak hilang pekerjaan kerana Pendapatan berkurangan akan juga kita Jatuh miskin dan sebagainya. Krisis ekonomi dan kewangan yang pernah kita hadapi sebelum ini iaitu memberi I remembered Asian Financial Crisis 1997-1998, Global Financial Crisis 2008-2009. Kita dapat mengatasinya kerana apa Kedua, kita mempunyai competent team dalam kerajaan dalam Ketiga, kita juga memerlukan kerajaan yang mempunyai Lima tahun merupakan satu masa yang tidak banyak. Kita baru bermula kerajaan Kita ada lagi empat tahun sembilan bulan. Jadi saya minta, semua daripada Sri Lanka, dan harap-harap negara DR.14.02.2023 55 Tuan Yang di-Pertua, saya mohon mencadangkan... Timbalan Yang di-Pertua Berhormat Titiwangsa. Seterusnya saya ingin minta Yang Berhormat Ledang berucap sebagai Masa yang diberikan 35 minit. Silakan. Tuan Syed Ibrahim bin Syed Noh Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima kasih Tuan Yang di-Pertua, kerana memberi peluang kepada Ledang untuk Titah Diraja sebagai penyokong pada hari ini. Saya ingin mengambil kesempatan untuk menjunjung kasih Titah Diraja semalam Titah yang agak unik dan berbeza. Ada ciri-ciri kenegarawanan, Bukan raja sebarang raja, Raja hulubalang panglima berempat Bukan raja sebarang raja, Raja prihatin, bijaksana dan berdaulat. Saya dengar sahabat saya tadi dari Titiwangsa telah berbahas dengan agak Apabila Tuanku Agong menitahkan bahawa Baginda melaksanakan amanah dan Baginda lafaz dan ikrarkan. Maka, saya Baginda bercakap dari hati. Baginda menceritakan pelbagai peristiwa dan pengalaman yang sukar Baginda Empat PM bersama empat Jemaah Menteri yang berbeza dan Parlimen PRU-15 adalah antaranya. Kita pun sama. Dulu kerajaan, kemudian pembangkang, kemudian kerajaan. Dulu Menteri, kemudian tidak, kemudian Menteri semula. Walaupun berubah kerajaan. Itu Namun atas kebijaksanaan Tuanku, maka terlerai kekusutan tersebut satu Kerajaan Perpaduan. Daulat Tuanku... Saya ingin mengambil kesempatan ini untuk merakamkan ucapan tahniah kepada PRU-15. Kepada semua Wakil Rakyat Tuan Yang di-Pertua dan Timbalan-timbalan di-Pertua dan khasnya Yang Amat Berhormat Tambun yang telah dilantik sebagai Perdana Menteri Ke- Jemaah Menteri dan Timbalan Menteri. Bukan sahaja dilantik oleh Tuanku Agong setelah pada hemat Baginda Yang Berhormat Tambun telah memperoleh kepercayaan majoriti Dewan Rakyat... Akan tetapi juga telah membuktikan keabsahan melalui Usul Undi Percaya di Dewan yang Meski pun ada yang kata cari nahas- tidak perlu. Terima kasih juga kepada Pembangkang yang turut menyokong Usul tersebut... Gunung Ledang teguh berdiri, Langit dan bumi bagai bertaut Tugas tambah berperi-peri, Cabaran mendatang tetap kau sambut. Tuan Yang di-Pertua, Ledang ingin membawa perbahasan Titah Diraja ini bertitik Saya rasa itulah sebabnya kita berada di sini pada hari ini. DR.14.02.2023 Kita ingin sama-sama melihat rakyat itu terbela. Kita ingin sama-sama melihat Iktibar daripada kemelut politik, Potensi negara dan rakyat kita cukup banyak. Tanah, dalam tanah, gunung, kayu, Potensi sumber alam, bakat-bakat rakyat kita sama ada dalam teknologi Lokasi kita ini juga yang strategik, kita tidak berada di lingkaran api. Kita bersyukur kerana Kita juga ada tarikan pelaburan. Ini antara potensi-potensi yang ada yang sebenarnya Kita tahu data-data dan saya rasa agak susah pula hendak menyebutkan data- Titiwangsa telah sebutkan. Betul, data-data ini ada, angka-angkanya ada tetapi kita jangan complacent, kita jangan Akan tetapi saya hendak sebutkan juga beberapalah data Ringgit Malaysia yang bertambah kukuh 5.3 peratus berbanding dengan Dolar Amerika Syarikat. Kalau dulu masa hujung tahun lepas, ia sudah hampir-hampir kepada RM5 USD1 tetapi sekarang lebih kurang sekitar RM4.30 kepada USD1. Ringgit kita Kita Kadar inflasi yang terkawal pada kadar 3.3 peratus pada tahun lepas dan kadar Pendapatan negara RM53,000 dari sekitar RM46,000 pada Ini semua betul tetapi sekali lagi ia adalah the devil is in the details and in fact not Apa yang berlaku di bawah dengan izin Tuan Yang di-Pertua. Saya rasa, kita boleh sebutkan ini merupakan kejayaan masing-masing. Tidak ada masalah. Kita boleh sebut juga ini juga akibat pembukaan ekonomi, ini juga PM dan Kerajaan Perpaduan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Syed Ibrahim bin Syed Noh Tadi saya sebutkan dan tadi Yang Berhormat Titiwangsa juga sebutkan The devil is also in the operational, cara-cara Kalau kesannya kesan itu hingga kepada rakyat. Ini yang saya rasa Sebab itu cabaran yang dihadapi oleh negara dan rakyat ini masih real iaitu kos Kita masih warisi hutang dan liabiliti negara yang tinggi. Semalam pun kita sudah dengar, tadi pagi, Yang Amat Berhormat Perdana Menteri telah Datuk Haji Awang bin Hashim DR.14.02.2023 57 Tuan Syed Ibrahim bin Syed Noh Datuk Haji Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Datuk Haji Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh RM1.5 trilion atau anggaran 82 peratus daripada Keluaran Dalam Negara Kasar (KDNK), dan kita masih ketinggalan dengan negara- Yang Berhormat Titiwangsa. Kita masih hadapi kesenjangan atau jurang yang besar dalam pembangunan, Sabah, Sarawak dan juga di desa-desa. Kita Sudah pasti setiap Ia saling berkait antara satu sama lain... Dato’ Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Contohnya subsidi bersasar untuk petrol ataupun Tadi pagi pun kita dengar jawapan daripada Yang Berhormat Timbalan Menteri bahawa sebenarnya ada makmal untuk melihat bagaimana kaedah mekanisme Saya rasa ini menjadi satu perkara yang akan berlanjutan tetapi mesti ada Sebab pada Silakan Yang Berhormat Pendang tadi. Datuk Haji Awang bin Hashim Ledang. Terima kasih Tuan Yang di-Pertua. Tadi saya setuju apabila disebut berkenaan dengan masalah isu rumah. Jadi, Yang Berhormat Ledang yang menyokong Yang Berhormat Titiwangsa tadi berkenaan dengan tindakan-tindakan. Disebut dalam projek tadi kita menghentikan buat sementara projek-projek besar. Bagi saya, bila kita menghentikan projek besar ia akan melibatkan kesan isi rumah Jadi, pembayaran cukai akan juga terencat, revenue negara mendapat kesan yang sangat Jadi oleh sebab itu, saya hendak tanya berapa lama projek-projek besar ini akan Jadi, shortfall ini, dengan izin, daripada mana perancangan kerajaan untuk Saya hendak minta penjelasan. Silakan. Tuan Syed Ibrahim bin Syed Noh DR.14.02.2023 Apabila yang berlaku ini sekarang, kita kena faham, betul ada kesannya kepada Ini yang saya rasa menjadi Tuan Yang di-Pertua, saya percaya kejayaan dalam kita melaksanakan Puan Hajah Salamiah binti Mohd Nor Ledang. Yang Berhormat Ledang, boleh bertanya sedikit Tuan Syed Ibrahim bin Syed Noh Begitu juga dengan isu kemiskinan tegar. Pembasmiannya sentiasa di bibir kita, namun tiang golnya sentiasa berubah. Apakah Lebih penting lagi, bilakah kita benar-benar dapat menyaksikan akhirnya Saya mohon Menteri Kewangan nanti berikan pencerahan. Akan tetapi saya faham, ini bukannya perkara yang mudah dan ia memerlukan masa. Kalau puluhan tahun tidak dapat dilaksanakan, adakah kita hendak jangka ia boleh Ia memerlukan dukungan dan sokongan Anak ikan si anak udang, Bermain-main di daun kangkung Sebesar-besar gunung dipandang, Besar lagi masalah yang ditanggung. Silakan. Puan Hajah Salamiah binti Mohd Nor Berhormat Ledang. Tuan Yang di-Pertua, saya ingin merujuk kepada mula-mula tadi, Yang Berhormat Ledang ada menyatakan bahawa kita semua adalah wakil rakyat yang dipilih oleh rakyat. Jadi di mana pun kita berada sama ada di pihak pembangkang mahupun kerajaan, Saya juga ingin melihat, mendengar pandangan daripada Yang Berhormat Ledang, wajarkah kami di peringkat Pembangkang ini diberikan hak bajet sama seperti Ini kerana kami ingin melaksanakan agenda rakyat untuk masa Sekadar itu. Terima kasih. Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Temerloh berkenaan dengan peranan dan tugas masing-masing. Maknanya, ini menjadi masing-masing tanggungjawab dan peranan kita sebagai Wakil Rakyat tidak kira ada atau tidak ada peruntukan, kita kena melaksanakan tanggungjawab Soal peruntukan, saya serahkan kepada kerajaan untuk menjawab, Perdana Menteri Ketawa Tuan Yang di-Pertua, saya faham akan keperluan untuk kerajaan mengambil Justeru, adanya tindakan kawalan harga, tambahan stok, Payung Rahmah dan lain-lain. Ini saya ucapkan syabas dan tahniah atas inisiatif tersebut. Akan tetapi berdasarkan... Datuk Dr. Mohd Radzi bin Md. Jidin DR.14.02.2023 59 Tuan Syed Ibrahim bin Syed Noh Adakah kita dapat laksanakan padanan Saya sebut ini banyak kali, tetapi Ini yang menjadi persoalan Apakah kita dapat meningkatkan kadar gaji secara purata lebih daripada kadar Oleh sebab isunya selalu ialah kadar inflasi tinggi, kadar kenaikan gaji kita rendah Jadi, selama-lamanya seolah-olah kita ini tidak cukup untuk Saya mohon penjelasan daripada pihak kerajaan. Di samping itu Tuan Yang di-Pertua, seperti Titah Tuanku, kerajaan juga wajar Begitu juga dengan peniaga perusahaan mikro, kecil dan sederhana (PMKS). Di kawasan saya di Ledang umpamanya, masih ramai petani yang mengadu Datuk Seri Panglima Madius bin Tangau Tuan Syed Ibrahim bin Syed Noh Mungkin masalahnya bukan pada Pesawah di Ledang Saya harap ini juga mendapat perhatian daripada Kementerian Pertanian dan Keterjaminan Makanan. Akan tetapi, saya faham ini perkara-perkara yang mungkin kecil, Mungkin kerana kerenah birokrasi, mungkin juga Datuk Seri Panglima Madius bin Tangau Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Datuk Seri Panglima Madius bin Tangau Berhormat Ledang. Yang Berhormat Ledang bercerita tentang ternakan dan apabila kita Yang Berhormat Ledang bahawa urus tadbir hal- Semenanjung, Sabah dan wilayah Sarawak. Dengan lain perkataan, urus tadbir ternakan di Sabah diatur oleh Jabatan Haiwan Sabah dan begitu juga di Sarawak, diurus tadbir oleh Jabatan Haiwan Sarawak. Jadi Yang Berhormat membuat cadangan ini, adakah Yang Berhormat juga bercadang Kerajaan Sabah dan Kerajaan Sarawak atau Yang Berhormat mencadangkan supaya peruntukan daripada Kerajaan Persekutuan yang selama ini hanya diberi peruntukan ke Jabatan Veterinar Semenanjung Sabah dan Sarawak juga Tuan Syed Ibrahim bin Syed Noh Tuaran. Saya mohon masukkan ke dalam ucapan saya dan saya setuju supaya kerajaan Tuan Yang di-Pertua, berkaitan dengan agenda rakyat juga ialah isu kesihatan Semenjak kita pertama kali menghadapi wabak COVID-19, antara saranan yang Dewan yang mulia ini juga ialah berkaitan perancangan COVID-19. Saya amat alu-alukan Titah Tuanku supaya strategi yang Sediakan payung sebelum hujan’ terutama dalam keadaan kita pernah alami... DR.14.02.2023 Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Syed Ibrahim bin Syed Noh Datuk Dr. Mohd Radzi bin Md. Jidin Ledang. Jika kita ingat sewaktu peringkat awal Yang Amat Berhormat Tambun menjadi Perdana Menteri, beliau menyebut beliau memberikan tempoh dua minggu untuk data jika Sekarang ini sudah Namun begitu, sewaktu Pakatan Harapan di sebelah pembangkang dalam Jadi mengapa sampai hari ini, apa pandangan Yang Berhormat Ledang, mengapakah tidak ada sebarang tindakan yang menyeluruh diambil Terima kasih. Tuan Syed Ibrahim bin Syed Noh Putrajaya. Dato’ Sri Tuan Ibrahim bin Tuan Man Kubang Kerian. Tuan Syed Ibrahim bin Syed Noh Kubang Kerian. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya tengok dalam kes-kes yang tertentu, sikap dan pendirian Malaysia. Sebagai contoh LYNAS. Setelah LYNAS beroperasi 10 tahun, tidak ada sebarang Julai nanti LYNAS terpaksa berdepan dengan satu masalah bila mana syarat tetap Saya fikir kita harus berpegang kepada fakta dan data LYNAS tidak mendatangkan kesan sebagaimana diuar-uarkan sebelum ini. Saya fikir Saya mohon komen. Tuan Syed Ibrahim bin Syed Noh Putrajaya dan Yang Berhormat Kubang Kerian. Pertama, tentang data dalam tempoh dua Itu kena jelas. Kedua, berkenaan dengan kerenah birokrasi itu, saya setuju. Sebenarnya Dasar itu perlu terlebih dahulu Lynas ini. Apakah Apakah benar Saya rasa tak ada isu dengan kerenah birokrasi tetapi Saya ingin pergi seterusnya kepada agenda yang saya sebutkan tadi berkenaan Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Kemudian. DR.14.02.2023 61 Berkenaan dengan agenda kesihatan tadi. Saya mengalu-alukan dan menanti Kertas Putih Kesihatan dan juga Kertas Putih Perolehan Vaksin COVID-19. Sementara itu, saya juga melihat bahawa isu penyampaian khidmat kesihatan Sebenarnya dahulu lagi dan sekarang Umpamanya hospital yang sesak Hospital Daerah Tangkak kawasan saya yang masih belum Jadi, mohon jika boleh juga Kementerian Kesihatan maklumkan statusnya. Saya Kementerian Kesihatan untuk menjelaskan peranan hospital pakar, hospital Berkaitan pendidikan pula, saya sambut baik dan ucap tahniah kepada Yang Amat Berhormat Perdana Menteri kerana mahu segera menyelesaikan masalah sekolah Malaysia tanpa kira jenis sekolah, tanpa kira jenis daerah ataupun siapa Saya difahamkan Yang Berhormat Menteri ada sebutkan ada sebanyak Saya tak pasti kenapa sebelum ini tak dapat diselesaikan. Akan Setahu saya... Tuan Mohd Sany bin Hamdan Tuan Syed Ibrahim bin Syed Noh Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Ibrahim bin Syed Noh Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Ibrahim bin Syed Noh Silakan Yang Berhormat Hulu Langat. Tuan Mohd Sany bin Hamdan Ledang, terima kasih Tuan Yang di-Pertua. Soal pendidikan ini memang kita tahu kita tidak boleh kompromi soal berkaitan Saya setuju untuk kita bantu sekolah-sekolah daif ini. Setuju sangat. Kita nak minta supaya Yang Amat Berhormat Perdana Menteri yang juga merupakan Menteri Kewangan, bagi peruntukan yang banyak untuk soal berkaitan dengan pendidikan Saya rasa pembangkang pun bersetuju. Akan tetapi, dalam persoalan berkaitan dengan sekolah daif ini, daif satu hal. Akan tetapi isu di kawasan saya ini Yang Berhormat Ledang, sekolah tidak cukup. Ini pun Satu kelas sampai 45 orang pelajar, satu kelas sampai 40 orang pelajar. Jadi KPInya, tidak menepatilah. Maksudnya, Oleh sebab itu saya rasa selain Kementerian Pendidikan kena Apa pandangan daripada Yang Berhormat Ledang Tuan Syed Ibrahim bin Syed Noh Maknanya adakah kemungkinan Pada masa yang sama, ia Tuan Ahmad Tarmizi bin Sulaiman DR.14.02.2023 Tuan Syed Ibrahim bin Syed Noh Jadi Akan tetapi Bagi saya ini adalah lebih mendesak Saya Malah wakil rakyat pun juga turut membantu jika Tuan Ahmad Tarmizi bin Sulaiman Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Sila, sila. Tuan Ahmad Tarmizi bin Sulaiman Ledang. Kami sangat setuju untuk kerajaan melihat, menambah baik sekolah-sekolah daif Namun juga perlu dilihat ketika mana kita bersama untuk membangunkan sistem Yang Berhormat Ledang mengetahui bahawa Kementerian Pendidikan menghalang seluruh Ahli Parlimen pembangkang Daerah Sik Sebelum ini sekolah-sekolah di Daerah Sik mendapat bantuan daripada Ahli Parlimen RM20,000, RM30,000 untuk PIBG, untuk baik pulih kelas dan sebagainya. Hari Jadi, apa maksud Yang Berhormat Ledang, minta pandangan. Tuan Syed Ibrahim bin Syed Noh Jangan marah-marah, bertenang. Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Pendang, saya teruskan. Minta maaf. Datuk Awang bin Hashim Yang Berhormat Hulu Langat hari ini cukup tertib. Macam itulah. Tuan Syed Ibrahim bin Syed Noh Datuk Awang bin Hashim Timbalan Yang di-Pertua Pendang, sila duduk. Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Tuan Mohd Sany bin Hamdan Datuk Awang bin Hashim Tuan Mohd Sany bin Hamdan Yang Berhormat Pendang pun kena beradablah, kena beradab. Datuk Awang bin Hashim Tuan Mohd Sany bin Hamdan Kena beradab juga, kena berakhlak juga. DR.14.02.2023 63 Timbalan Yang di-Pertua Langat, sila duduk. Datuk Awang bin Hashim Tuan Mohd Sany bin Hamdan Bagi pengundi kita duit, bagi pengundi kita rasuah. Seorang Ahli Tuan Mohd Sany bin Hamdan Tuan Syed Ibrahim bin Syed Noh Langat. Terima kasih. Tuan Mohd Sany bin Hamdan Datuk Awang bin Hashim Tuan Mohd Sany bin Hamdan Berhormat Pendang. Datuk Awang bin Hashim Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Ketawa Datuk Awang bin Hashim Tuan Syed Ibrahim bin Syed Noh Datuk Awang bin Hashim Tuan Mohd Sany bin Hamdan Allah saya tertib, saya tertib. Saya minta Yang Berhormat Pendang pun tertib juga. Datuk Awang bin Hashim Tuan Mohd Sany bin Hamdan Dato’ Seri Dr. Shahidan bin Kassim Ledanglah. Tuan Mohd Sany bin Hamdan Berhormat Pendang. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Ledang. Tuan Mohd Sany bin Hamdan Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohd Sany bin Hamdan Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohd Sany bin Hamdan Dato’ Seri Dr. Shahidan bin Kassim Berhormat Ledang. Tuan Mohd Sany bin Hamdan Dato’ Seri Dr. Shahidan bin Kassim DR.14.02.2023 Tuan Mohd Sany bin Hamdan Dato’ Seri Dr. Shahidan bin Kassim Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, jangan bazir masa. Yang Berhormat Ledang, silakan. Tuan Syed Ibrahim bin Syed Noh Saya beri laluan kepada Yang Berhormat Port Dickson sekejap ya. Boleh Datuk Awang bin Hashim Yang Berhormat Hulu Langat sahaja. Beberapa Ahli Datuk Awang bin Hashim Timbalan Yang di-Pertua Pendang, Yang Berhormat Pendang. Datuk Awang bin Hashim Rasuah ini bukan sahaja kita bercakap rasuah... Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Port Dickson. Datuk Awang bin Hashim Timbalan Yang di-Pertua Pendang, sila duduk. Tuan Mohd Sany bin Hamdan Yang Berhormat Arau, Yang Berhormat Arau, suruh Yang Berhormat Pendang Pembesar suara dimatikan Timbalan Yang di-Pertua Ledang, teruskan. Tuan Syed Ibrahim bin Syed Noh Berhormat Port Dickson. Tuan Mohd Sany bin Hamdan Berhormat Arau. Eh, duduk, duduk, duduk. Yang Berhormat Arau, suruh Yang Berhormat Pendang... Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Pendang, sila duduk, sila duduk. Ya, Yang Berhormat Hulu Langat. Datuk Awang bin Hashim Timbalan Yang di-Pertua Pendang, sudah banyak kali saya suruh duduk. Dewan ketawa Timbalan Yang di-Pertua Berhormat Port Dickson. Dato’ Seri Aminuddin bin Harun Pertua. Terima kasih Yang Berhormat Ledang atas beri laluan. Isu wakil rakyat, ahli politik tidak boleh ke sekolah, ini bukan bermula sekarang. Bermula dari zaman sebelum ini. Saya sebagai Menteri Besar, memperuntukkan berjuta DR.14.02.2023 65 Jadi, sebenarnya tak jadi masalah Kalau tak masuk sekolah, duit boleh PIBG, boleh buat di luar. Jadi, saya rasa tak ada masalah. Cuma... Tuan Ahmad Tarmizi bin Sulaiman Yasin untuk pelajar SPM pun tidak dibenarkan. Timbalan Yang di-Pertua Dato’ Seri Aminuddin bin Harun Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Aminuddin bin Harun Pertua. Dato’ Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Saya mohon masa kecemasan tambahan sedikit. Saya secara ringkasnya ingin membahaskan sedikit tentang konsep Malaysia Madani yang dipelopori oleh Yang Amat Berhormat Perdana Menteri. Madani ini dikaitkan dengan ketamadunan, maju dari segi pemikiran, kerohanian Matlamat Malaysia Madani (i) kemapanan (ii) kesejahteraan (iii) daya cipta (iv) nilai hormat (v) keyakinan (vi) ihsan. Saya menganjurkan Ahli-ahli Yang Berhormat untuk tidak menilai konsep ini Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Adalah tidak benar jika Muslim dalam kerajaan, maka konsep Malaysia Madani Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Yang Berhormat Arau nanti ada peluang bercakap. Tuan Syed Ibrahim bin Syed Noh Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh DR.14.02.2023 Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Arau. Dato' Seri Dr. Shahidan bin Kassim Arab. Timbalan Yang di-Pertua Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Arau. Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Yang di-Pertuan Agong semalam... Dato' Seri Dr. Shahidan bin Kassim Melayu Tuan Syed Ibrahim bin Syed Noh Tuan Roslan bin Hashim Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Kerajaan Perpaduan Malaysia. Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Tuan Roslan bin Hashim Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Minta maaf. Tuan Roslan bin Hashim Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Kerajaan Perpaduan Malaysia ini, hasil cetusan murni baginda yang Ia bukan ditubuhkan untuk menipu rakyat dan seluruh Ia bukan tertubuh dengan agenda sempit perkauman ataupun kefahaman Tepuk Hikmah daripada Parlimen tergantung ialah terbuka seluas-luasnya ruang untuk Ini seperti Titah Yang di-Pertuan Agong, bukan saya tambah. Ini Titah DR.14.02.2023 67 Yang di-Pertuan Agong. Apakah yang mencerminkan kehendak sebenar rakyat dan Adakah ia menunjukkan sokongan rakyat ataupun pengundi Seorang Ahli Tuan Syed Ibrahim bin Syed Noh Mungkin tidak. Akan tetapi, fakta menunjukkan bahawa jumlah undi kepada Kerajaan Perpaduan ialah lebih daripada 10.4 juta iaitu 68 peratus ataupun Tepuk Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Parlimen... Dato' Seri Dr. Shahidan bin Kassim Yang Berhormat. Tuan Syed Ibrahim bin Syed Noh Dato’ Seri Dr. Shahidan bin Kassim Berhormat. Tuan Syed Ibrahim bin Syed Noh Dato' Seri Dr. Shahidan bin Kassim Hulu Langat. Tuan Syed Ibrahim bin Syed Noh Tepuk Ataupun suara rakyat iaitu 68 peratus. Ini jarang berlaku dalam mana-mana demokrasi di Datuk Seri Dr. Ronald Kiandee Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Dato' Seri Dr. Shahidan bin Kassim Berhormat Jelutong. Kamu jangan buat. Datuk Seri Dr. Ronald Kiandee Berhormat Ledang. Dato' Seri Dr. Shahidan bin Kassim Mana ada Tuan Syed Ibrahim bin Syed Noh Datuk Seri Dr. Ronald Kiandee Tuan Syed Ibrahim bin Syed Noh Datuk Seri Dr. Ronald Kiandee Parlimen menyokong, first-past-the-post. Dato' Seri Dr. Shahidan bin Kassim Tuan Syed Ibrahim bin Syed Noh Berhormat Beluran tahu atur cara persidangan. Datuk Seri Dr. Ronald Kiandee Tuan Syed Ibrahim bin Syed Noh DR.14.02.2023 Datuk Seri Dr. Ronald Kiandee Tuan Syed Ibrahim bin Syed Noh Datuk Seri Dr. Ronald Kiandee Tuan Syed Ibrahim bin Syed Noh Tuan Roslan bin Hashim Yang Berhormat Ledang. Datuk Seri Dr. Ronald Kiandee Tuan Syed Ibrahim bin Syed Noh Terima kasih, Yang Berhormat Beluran. Pembentukan politik wajib ada hadnya, garis merahnya. Tanpa keraguan sedikit Walau Masa telah berlalu di mana kerajaan tahu segala-galanya, rakyat boleh Saya tahu Kerajaan Perpaduan ini juga sedar tentang itu. Kita sudah selesai acara demokrasi pilihan raya, selesai pelantikan Perdana Menteri, selesai keabsahan, selesai pembentukan kerajaan. Maka, apa perlunya Apa perlunya tanam bibit-bibit Lebih buruk lagi... Beberapa Ahli Timbalan Yang di-Pertua Ledang, masa sudah tamat. Dato' Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato' Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Berhormat Ledang. Masa sudah cukup, terima kasih. Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua. Beras kisar mudik ke hulu, Tanak pulut santan durian, Tidak ada orang menyesal dahulu, Banyak orang menyesal kemudian. DR.14.02.2023 69 Maaf atas apa-apa jua ketelanjuran. Tuan Yang di-Pertua, saya mohon Titah Diraja. Terima kasih. Wabillahi taufik walhidayah wassalamualaikum Tepuk Timbalan Yang di-Pertua Berhormat Ledang. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa usul Yang Berhormat dari Titiwangsa sekarang ini terbuka untuk dibahas. Sebelum saya minta Yang Berhormat Ketua Pembangkang untuk berucap, saya ingin baca senarai pembahas untuk hari ini. Yang Berhormat Ketua Pembangkang akan diberi masa 75 minit. Kemudian, Yang Berhormat Taiping selama 30 minit. Yang Berhormat Arau selama 10 minit. Seterusnya, setiap pembahas akan diberi masa 10 minit iaitu Yang Berhormat Kapar, Yang Berhormat Tenggara, Yang Berhormat Tasek Gelugor, Yang Berhormat Subang, Yang Berhormat Tumpat, Yang Berhormat Segamat, Yang Berhormat Beluran, Yang Berhormat Alor Setar, Yang Berhormat Machang dan Yang Berhormat Pokok Sena. Sekarang, minta Yang Berhormat Ketua Pembangkang untuk berucap. Dato' Seri Dr. Shahidan bin Kassim Kalau sudah betul-betul hendak bagi, lima minit cukup. Timbalan Yang di-Pertua Tuan Cha Kee Chin Datuk Seri Jalaluddin bin Alias Pertua, Jelebu. Bolehkah saya cadang Pertua. At least you bagi 15 minit untuk Ahli-ahli backbenchers dan juga pihak Dato' Seri Dr. Shahidan bin Kassim Jelebu. Yang Berhormat Jelebu bagus, sekejap lagi kena. Datuk Seri Jalaluddin bin Alias Arau tetapi make sense lah Tuan Yang di-Pertua. 10 minit kita tidak boleh buat ataupun For sure kalau 15 minit, Ahli-ahli Yang Berhormat. Kalau 10 minit, Tuan Yang di-Pertua, dengan izin. Terima kasih. Timbalan Yang di-Pertua Diraja ini adalah untuk lima hari iaitu hingga 21 Februari. Kita ada 160 orang Ahli Dewan Rakyat dalam kalangan backbenchers yang ingin bahas. Jadi, 10 minit setakat ini ya. Datuk Seri Dr. Ronald Kiandee Tidak semua 74 orang daripada kami akan berbahas dalam Titah Diraja ini. We can space it out Parlimen yang baik. 15 minit will be, saya Yang Berhormat Jelebu. Dato' Seri Dr. Shahidan bin Kassim Datuk Seri Dr. Ronald Kiandee Titah Diraja, ada akan berucap atau berbahas nanti dalam Itu kita boleh uruskan. Timbalan Yang di-Pertua Beluran. Datuk Seri Dr. Ronald Kiandee Mana yang Akan tetapi bagi 10 minit terlalu singkat, Tuan Yang di-Pertua. Terima kasih. DR.14.02.2023 Timbalan Yang di-Pertua Yang Berhormat Beluran dahulu. Datuk Seri Takiyuddin bin Hassan Yang di-Pertua... Dato' Seri Dr. Shahidan bin Kassim Datuk Seri Dr. Ronald Kiandee Akan tetapi kita Kemudian kita turunkan kepada 20 minit, kita turunkan kepada 15 minit. Datuk Seri Takiyuddin bin Hassan Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan Berhormat Beluran, sekejap. Tuan Yang di-Pertua, saya mencadangkan Untuk menyelesaikan perkara ini, saya cadangkan kalau kita Kita pernah bersidang sehingga Tuan Yang di-Pertua sendiri pun berpengalaman pada masa itu. Ini Parlimen Malaysia, no time limit. Terima kasih, Tuan Yang di-Pertua. Datuk Seri Jalaluddin bin Alias Berhormat buat ruling tentang permohonan ini, saya mencadangkan supaya Tuan Yang di-Pertua untuk dibuat ruling. Terima kasih. Timbalan Yang di-Pertua Yang di-Pertua dan mempertimbangkan. Sekarang saya Yang Berhormat Larut, Ketua Pembangkang untuk berbahas. Dato’ Seri Hamzah bin Zainudin Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Saya bersyukur kepada Allah SWT kerana saya diberi peluang mengambil Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong. Terima kasih Tuan Yang di-Pertua. Di kesempatan ini, saya mewakili Perikatan Nasional ingin merakamkan ucapan Turkiye dan Syria Keputusan kerajaan yang segera menghantar Pasukan Mencari Dan Menyelamat Khas Malaysia (SMART) adalah tepat. Saya mengucapkan syabas dan SMART yang telah berjaya menemui dan mengeluarkan mangsa Nurdagi, Turkiye pada baru-baru ini. Tahniah dan syabas kepada mereka. Tepuk Timbalan Yang di-Pertua (Dato’ Ramli bin Mohd Nor) mempengerusikan Mesyuarat DR.14.02.2023 71 Tuan Yang di-Pertua, saya mulakan ucapan saya dengan serangkap pantun, Malaysia. Tambahan pula, ia disiarkan secara Parlimen Malaysia dan juga melalui Facebook live saya. Lingkaran hikayat sempadan segenting, Sejarah keagungan gagang negara, Kemakmuran rakyat aspek terpenting, Membentuk kekuatan kestabilan negara. Kita semua bersetuju dengan Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong bahawa hanya dengan permuafakatan di antara kerajaan Hasrat murni baginda Yang di-Pertuan Agong ini adalah sesuatu yang harus Bukan sekadar hanya di pihak pembangkang tetapi juga di Caranya hanyalah dengan mempercayai sesama kita. Mustahil ia boleh berlaku Laksana kata pantun Melayu... Air dalam bertambah dalam, Hujan dahulu belumlah teduh, Hati dendam bertambah dendam, Dendam dahulu belumlah sembuh. Kami Perikatan Nasional sememangnya mahu negara ini sentiasa stabil dan Malaysia bahawa Perikatan Nasional akan menjadi pembangkang yang bertanggungjawab, credible, berwibawa, Tepuk Teguran kami bukan bermaksud untuk mengganggu gugat kerajaan tetapi demi Kritikan kami bukan disebabkan perbezaan Jika ada yang baik daripada Allah kami akan sokong. Hari ini kita sedang berdepan dengan senario geopolitik serantau dan Langit yang diharapkan cerah rupa-rupanya Belum pun kita pulih sepenuhnya daripada pandemik COVID-19, Rusia-Ukraine pula mencengkam kestabilan ekonomi dan geopolitik Perkembangan geopolitik semasa ini menuntut kepada kesiapsiagaan, Sebagai sebuah negara perdagangan yang mengamalkan dasar ekonomi terbuka, Malaysia tidak boleh lari daripada berkawan dengan semua negara di dunia sama ada Sebarang kesilapan hanya akan merugikan kita, baik daripada segi Oleh sebab itu, dasar luar Malaysia harus jelas. Kesan langsung dan tidak Malaysia terutamanya industri pembuatan cip tempatan yang Rusia dan Ukraine adalah juga Senario di Timur Tengah juga menuntut kepada kematangan dan kebijaksanaan Bukan hanya semata-mata melihat kepada goncangan hubungan dua hala di antara Amerika Syarikat dengan Arab Saudi serta juga UAE yang panas ketika ini, tetapi tidak Malaysia berhubung keganasan Israel ke atas Palestin. Kenyataan tegas Yang Amat Berhormat Tambun yang menyeru keadilan buat Palestin adalah sesuatu yang melegakan rakyat Malaysia. Ia memberi gambaran DR.14.02.2023 Yang Amat Berhormat Perdana Menteri akan sentiasa mempertahankan Palestin Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Larut, boleh saya mencelah Dato’ Seri Hamzah bin Zainudin Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Amat Berhormat Tambun tidak ada di sini. Cuma, saya hendak Apakah pendirian beliau 10 tahun lalu, I support all efforts to protect the security of the Israel Dasar Luar Malaysia di bawah Kerajaan Malaysia Madani ini Amat Berhormat Tambun kalau boleh hadir nanti untuk terang pada Dewan, apakah ini Terima kasih. Dato’ Seri Hamzah bin Zainudin Machang. Sebenarnya itu cerita lama. Hari ini dia telah pun mengatakan bahawa Yang Amat Berhormat Perdana Menteri akan mempertahankan perjuangan rakyat Palestin dan Insya-Allah, saya rasa apa yang disebut dahulu itu akan Apabila kita bercakap soal geopolitik, kebenaran tidak boleh disembunyikan Di pihak kami Perikatan Nasional, kami berpendirian tegas untuk Malaysia sentiasa berdiri teguh di belakang perjuangan suci rakyat Palestin. Begitu juga dengan ketegangan terbaharu di antara China dan Amerika Syarikat. Persaingan ekonomi antara dua kuasa besar ini boleh sahaja berubah menjadi Lebih-lebih lagi, kedua-dua negara ini sebenarnya sudah cukup Semua perkembangan ini perlu diteliti dengan cermat oleh kerajaan campuran Yang Amat Berhormat Tambun termasuklah pertembungan di Laut China Selatan yang mana Malaysia terbabit secara langsung. Tuan Yang di-Pertua, dalam mendepani situasi geopolitik yang mencabar ini, Kekal berkecuali, tetapi pada masa yang Kegagalan kerajaan campuran ini menangani dengan cermat isu-isu geopolitik Kepercayaan pelabur mesti diutamakan. Malaysia perlu ada dasar yang menarik Beberapa struktur pemudah cara perniagaan dan perdagangan yang sedia ada Malaysia lebih kompetitif berbanding dengan negara- Komitmen ini Kita semua sedar Malaysia mempunyai sempadan yang porous yang menuntut Maka kita perlu Angkatan Tentera Malaysia, Polis Diraja Malaysia serta agensi-agensi lain seperti APMM Dato' Khlir bin Mohd Nor Dato’ Seri Hamzah bin Zainudin Dato' Khlir bin Mohd Nor DR.14.02.2023 73 Dato' Khlir bin Mohd Nor Terima kasih Yang Berhormat Larut. Tuan Yang di-Pertua dan seterusnya Ahli-ahli Dewan Rakyat sekalian. Daripada maklumat yang saya terima, 58 peratus TLDM sudah berusia lebih daripada 35 tahun yang menyebabkan Laporan PAC LCS yang lalu ada menyebut tentang penyelewengan yang Jadi, setujukah Yang Berhormat Larut kalau saya lihat kepada perkembangan TLDM ini jika tidak dilakukan Tentera Laut Maksud saya, Tentera Laut yang tidak boleh mengawal perairan kita. Kalau kita tengok, Malaysia ini adalah sebuah negara maritim yang dikelilingi oleh Selat Melaka. Jadi banyak kapal yang lalu melalui Selat Melaka. Akan Tentera Laut yang kuat, sudah tentu kita tidak Sekian, terima kasih. Dato’ Seri Hamzah bin Zainudin Itulah yang saya bangkitkan Tuan Yang di-Pertua bahawa aset-aset yang diperlukan itu Jika tidak ditangani dengan berkesan, ia membuka kepada ruang jenayah yang Justeru, kerajaan harus melihat dan mencari kaedah terbaik untuk memastikan Tuan Yang di-Pertua, apabila baginda Tuanku Yang di-Pertuan Agong Malaysia Madani, ini memberi gambaran bahawa apa yang cuba Yang Amat Berhormat Tambun adalah madani yang berasaskan nas serta Piagam Madinah yang difahami sebagaimana Rasulullah SAW. Apatah lagi madani itu sendiri berasal dari Madinah, bererti lahirnya madani itu sendiri adalah manifestasi mulia di sisi Islam. Konsep kemampanan, kesejahteraan, daya cipta, hormat, keyakinan, ihsan dan Oleh itu, kalau elok pemimpinnya, insya-Allah eloklah bangsanya. Akan tetapi Tepuk Oleh sebab itu, dasar Madani yang hendak dibawa oleh kerajaan ini perlu jelas Mereka tercium bau-bauan sekularisme, liberalisme dan pluralisme Malaysia Madani jika banyak mengutip Amartya Sen, Pico Mirandola, Ziauddin Sardar dan juga John Locke. Sedangkan fabrik sosial dalam madani mengikut Islam juga telah dihuraikan Al-Farabi menerusi istilah Madinah Al-Fadhilah sebagai reaksi Aristotle. Begitu juga Ibnu Khaldun yang mengupas konsep dan Al-Muqaddimah. Mereka Yang Amat Berhormat Tambun bertajuk Religion and Pluralism in the Divided World di London School of Economics yang dibawa Yang Amat Berhormat Tambun sendiri beberapa tahun yang lalu. DR.14.02.2023 Ini terutamanya apabila Yang Amat Berhormat Tambun sebut. Saya bacakan Yang Amat Berhormat Tambun dalam bahasa Inggeris dengan Tuan Yang di-Pertua. A rediscovery of Jadi, kalau ini Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Datuk Ahmad Marzuk bin Shaary Yang Berhormat Larut. Saya tertarik dengan apa yang dibangkitkan dalam ucapan Yang Amat Berhormat Tambun suatu ketika dahulu di London School of Economics yang International Institute of Islamic Thought and Civilization (ISTAC) pernah mendedahkan melalui Fello Yang Utama Allahyarham Dr. Uthman El-Muhammady bahawa dalam ucapan itu ada 12 perkara dan 12 titik yang Yang Amat Berhormat Tambun Ini satu Jadi, kalau madani yang hendak dibawa itu akan dikaitkan dengan apa yang Apa pandangan Yang Berhormat Larut Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Jerantut. Boleh Jerantut Yang Berhormat Pertua dan juga Yang Berhormat Ketua Pembangkang. Saya melihat kenyataan yang Yang Amat Berhormat Tambun merupakan satu perkara yang serius dan Izinkan saya membaca satu kenyataan daripada Yang Berhormat Senator Datuk Dr. Zulkifli Al-Bakri, bekas Menteri Agama semasa menjadi Mufti Wilayah Persekutuan tentang perkara ini. Kami sekali lagi ingin menegaskan bahawa Islam adalah agama rahmat yang Namun demikian, ia bukan bermakna Islam menyeru kepada Justeru, kami menyokong penuh keputusan Muzakarah Jawatankuasa Fatwa Majlis Kebangsaan Hal Ehwal Agama Islam Malaysia Kali Ke-74 pada 25 Julai hingga 27 Julai 2006 berkenaan gerakan pemikiran liberal yang mengandungi fahaman-fahaman Muzakarah menyimpulkan bahawa pluralism agama ini adalah satu konsep yang (ultimate reality) dengan izin. Ini bererti semua Akhirnya, semoga Allah mengurniakan taufik dan hidayahnya buat kita semua Yang Berhormat Larut, Ketua Pembangkang, baru-baru ini kita juga Muslim termasuk kanak-kanak yang Walaupun ini telah ditegaskan Menteri Agama. Apa yang membimbangkan kita tentang prinsip ataupun konsep kerajaan Madani Yang Berhormat Ketua Pembangkang tadi Madani di bawah Ibn Khaldun dalam kitabnya Muqaddimah. Berucap dalam bahasa Arab Allah SWT daripada Al-Hujurat ayat 13. Jelas konsep Madani yang perlu diterjemahkan meraikan tabii DR.14.02.2023 75 Islam sama kedudukannya dengan anutan lain. Oleh yang demikian, Yang Berhormat Ketua Pembangkang, bersetujukah Yang Berhormat Ketua Pembangkang agar kita meminta Yang Amat Berhormat Tambun untuk Yang kedua, bersetujukah Ketua Pembangkang Yang Amat Berhormat Tambun supaya komited Islam sebagai teras tertinggi agenda Madani dan tidak cenderung memilih Dato’ Seri Hamzah bin Zainudin Parlimen, Yang Berhormat Pengkalan Chepa dan Yang Berhormat Jerantut. Saya terfikir Madani yang ingin dibawa oleh Yang Amat Berhormat ini adalah Islam seperti yang dibawa oleh Rasulullah SAW. Oleh sebab itu, baginda Tuanku Yang di-Pertuan Agong menyebutnya dalam Titah Yang di-Pertuan Agong semalam kerana tidak mungkin sebagai seorang Ketua Agama tidak mahu melihat bahawa konsep Madani ini adalah konsep Madani yang dibawa Maka, saya yakin apabila dibangkitkan oleh kedua-dua Ahli Parlimen kita, Yang Berhormat Pengkalan Chepa dan Yang Berhormat Jerantut ini, ia Yang Amat Berhormat Tambun nanti menjelaskan... Tuan Haji Azli bin Yusof Dato’ Seri Hamzah bin Zainudin Ini kerana kami sentiasa menyokong jika sekiranya... Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Hamzah bin Zainudin Tuan Ahmad Tarmizi bin Sulaiman Sik boleh ya Dato’ Seri Hamzah bin Zainudin Tuan Ahmad Tarmizi bin Sulaiman Larut. Terima kasih Tuan Yang di-Pertua. Ketika Yang Berhormat Tambun melancarkan syarahannya dalam konsep Madani ini pada 19 Januari yang lalu, disebut tegakkan keadilan asas negara Madani. Namun, kalau dilihat di luar ini, dua perkara besar dalam negara kita iaitu soal demokrasi, Ketika hari ini, Yang Berhormat Tambun masih lagi berdolak- Ahli Parlimen yang Adakah ini seolah-olah seperti mana juga dikata cakap lain, buatnya lain. Begitu Yang Berhormat Larut. Hari ini dan saya sebut juga tadi, Menteri Pendidikan pun ada. Tidak benarkan kita ini yang dipilih oleh rakyat untuk Jadi, bagaimana yang disebut keadilan yang Madani ini Tuan Haji Azli bin Yusof Dato’ Seri Hamzah bin Zainudin Dato’ Sri Tuan Ibrahim bin Tuan Man Madani. Saya fikir asas Kalau kita rujuk kepada Al-Quran ataupun hadis Nabi SAW, DR.14.02.2023 Hatta kalau kita rujuk kepada Al-Quran. Asasnya ialah keadilan. Bahkan, dalam satu hadis Nabi sebut tentang tujuh buah Arasy Allah. Hadis yang biasa kita baca. Yang Saya fikir, selain daripada Ketua Pembangkang soal aspek kemapanan, Sedangkan asas keadilan itulah yang perlu dimasukkan asas Terima kasih. Tuan Haji Azli bin Yusof Kenyataan itu tidak benar. Timbalan Yang di-Pertua Alam, ini floor Yang Berhormat Larut. Tuan Haji Azli bin Yusof Berhormat Larut. Yang Berhormat Larut ada menyebutkan tadi tentang masyarakat Madani, negara Madani yang digagaskan oleh Yang Berhormat Tambun. Akan tetapi Yang Berhormat Larut tidak pun menyebut inti sari yang ada, yang penting dalam Madani yang telah pun digagaskan dan diedarkan kepada semua, yang Ahli-ahli Parlimen daripada pembangkang hadir dalam Madani itu. Apa yang paling penting sekali, saya tidak yakin semua termasuk beberapa orang Ahli Parlimen pembangkang tadi membaca sehingga menyatakan tidak ada Sedangkan, di dalam muka surat Al-Nahl ayat 90 yang menyatakan... Al-Quran Madani itu. Jadi, bagaimana boleh dituduh, digambarkan kiasan-kiasan yang bersifat tidak Yang Berhormat Tambun. Jadi, Yang Berhormat Larut menyokong gagasan ini, sepatutnya dibacakan Madani itu Dewan ini. Jadi, itu Yang Berhormat Larut dalam Terima kasih. Dato’ Seri Hamzah bin Zainudin Kubang Kerian dan Shah Alam. Oleh sebab itu, bila ada sesuatu konsep yang hendak Tuan Haji Azli bin Yusof Tolong baca dalam buku itu dan kemudian bahas buku itu. Bukannya ambil daripada Dato’ Seri Hamzah bin Zainudin Jangan lah hendaknya kepercayaan rakyat Islam di negara ini dirobek dan dicarik-carik. Jangan ada telunjuk lurus, Tepuk Berhormat Tambun sendiri jelaskan sebab kita kata kita sokong jika gagasan ini dibawa Rasulullah SAW. Tuan Sim Tze Tzin Dato’ Seri Hamzah bin Zainudin Jika ia lari daripada itu, inilah yang menyebabkan ada kekhilafan di kalangan Tuan Sim Tze Tzin Sedikit, terima kasih. Yang Berhormat Larut, saya dengar dengan teliti apa yang Yang Berhormat Larut cuba huraikan dan saya rasa konsep Madani ini sebenarnya bukan DR.14.02.2023 77 Kalau kita teliti perjalanan politik daripada Yang Amat Berhormat Tambun, Pada masa itu Yang Berhormat Larut student union juga di dalam Universiti Malaya. Konsep Madani ini dibangkitkan pada tahun 1993. Di mana, apabila Yang Berhormat Tambun telah menghuraikan dan mencerakinkan tentang isu Madani ini Asian Renaissance. Selepas itu, ada pergolakan politik di mana Tok Guru Nik Aziz dan juga Yang Berhormat Marang bersama dengan Yang Amat Berhormat Tambun juga. Semua konsep Pakatan Rakyat juga di mana tokoh-tokoh Perikatan Nasional telah bersama dengan Yang Amat Berhormat Tambun. Begitu juga dengan Yang Berhormat Larut sendiri, semasa tahun UMNO pun Yang Berhormat Larut juga bersama dengan Yang Amat Berhormat Tambun. Jadi, isu ini sudah lama beliau percaya dan juga memperjuangkan konsep Di mana berlandaskan ajaran agama Islam dan juga ada universal value Jadi, saya rasa Yang Berhormat Larut kalau belum faham, Baca dengan teliti, barulah kita huraikan dalam Dewan Terima kasih. Dato' Seri Hamzah bin Zainudin Baru. Saya amat tertarik apabila Yang Berhormat Bayan Baru menyebut semua sejarah Yang Amat Berhormat Tambun sendiri. Oleh sebab itu kita telah bangkitkan, apabila ada Seperti yang dibangkitkan oleh Yang Berhormat Machang tadi, seperti yang dibangkit oleh beberapa orang Ahli Yang Berhormat tadi seperti Yang Berhormat Jerantut. Itu yang menyebabkan kita keliru. Apakah ini yang ingin dibawa atau madani yang sebenarnya Kita hendak mempersoalkan pada Yang Amat Berhormat Tambun, konsepnya Akan tetapi, kalau ia tidak, ia benar-benar mengikut apa yang diajar, Allah kami tetap menyokong konsep Madani yang dibawa. Tuan Yang di-Pertua, saya difahamkan Dasar Wawasan Kemakmuran Bersama Surat Pekeliling kerajaan. Sudah tidak boleh dibenarkan guna lagi dasar Wawasan Kemakmuran Bersama. Jadi, Parlimen Wawasan Kemakmuran Bersama tidak dibuat hanya Jadi, saya hendak tanya di manakah tempatnya Wawasan Kemakmuran Bersama Apakah ia sudah pun dimasukkan dalam bakul atau masih lagi dianggap sebagai Jikalau boleh dibincangkan sepertimana yang disebut, saya mengucapkan terima Pelan Jalinan Digital Negara (JENDELA) yang merupakan inisiatif Perikatan Nasional bagi mempercepatkan Tepuk Oleh sebab itu saya hendak jelas supaya Ahli Yang Berhormat Tambun dapat Ini kerana program JENDELA ini yang akan membantu dan Maju mundur sesebuah negara itu atau bangsa itu, kuncinya terletak kepada Pendidikan awal sehinggalah ke peringkat pengajian tinggi wajib diperkasa DR.14.02.2023 Malaysia. Oleh sebab itu, reformasi pendidikan yang hendak dibawa, tidak boleh berkisar Ini kerana kalau kita boleh lakukan ini, insya-Allah masa depan kita akan Allah. Tuan Yang di-Pertua, Malaysia telah mencapai kedudukan sebagai negara Pendapatan Negara Kasar (GNI) per kapita Malaysia ketika ini USD11,200 iaitu kurang daripada USD1,335 untuk membolehkan kita Kita tidak boleh berterusan Oleh itu, Perikatan Nasional mencadangkan supaya kerajaan memberi Ini Melalui pendekatan itu, kita akan memiliki generasi baharu, sumber manusia yang Sekali gus bakal melahirkan lebih Allah. Justeru, kerajaan harus menggubal satu polisi yang lebih inklusif dan berdaya Penekanan mestilah terarah kepada usaha menambah baik aspek peningkatan Tadi banyak yang telah pun dibangkitkan oleh Yang Berhormat Titiwangsa. Saya Jadi, sebab itu saya bersetuju bahawa galakan juga perlu diberikan kepada pihak D. Apabila kesemua asas kepada talian Allah kita boleh melangkah ke hadapan untuk Datuk Awang bin Hashim Dato' Seri Hamzah bin Zainudin Datuk Awang bin Hashim Tuan Yang di-Pertua. Saya tertarik apabila disebut kita hendak bergerak Pembangunan Pelaburan (FDI). Jangan lupa, pada masa yang DDI. Jadi, pada masa sekarang kita banyak menggunakan dengan izin migrant Jadi, bagaimanakah satu perancangan sistem pendidikan Jikalau kita tidak sediakan premis kita Jadi, apa perancangan kerajaan untuk kita pindahkan kepada sistem pendidikan TVET ini bagi kita menyediakan prasarana bila industri DR.14.02.2023 79 Jadi, kalau kita guna lagi foreign workers dan senang kita duduk gembar- TVET ini menjadi lambakan dalam pasaran. Jadi saya hendak mencadangkan, saya hendak minta Ketua Pembangkang TVET yang mampan, menjadi first choice kepada parents dalam negara kita. Pandangan. Dato’ Seri Hamzah bin Zainudin Yang Berhormat Pendang ini dalam ucapan saya kerana ia menyentuh Terima kasih. Tuan Yang di-Pertua, sebagai Perdana Menteri, Yang Amat Berhormat Tambun Realitinya adalah rakyat hidup dalam kesusahan. Hari ini statistik menunjukkan 76 peratus daripada rakyat kumpulan B40 meraih RM3,000 sebulan dan terpaksa bergantung hidup dengan Kumpulan B40 ini semakin membesar dan kini mungkin sudah menjadi kumpulan B50. Ertinya rakyat hidup dalam suasana struggle harian (daily struggle). Kita tidak mahu Kerajaan campuran ini perlu mengambil iktibar terhadap insiden Arab Spring. Sebagai pembangkang yang bertanggungjawab, kami di Perikatan Nasional ini tidak Malaysia. Kita mahu kerajaan ini memimpin dan It is time to deliver. Bukan masanya untuk kita Saya tengok hari ini kerajaan hanya banyak bercakap. Betul sudah kita berikan peluang sehingga 100 hari, sudah hampir 100 hari Soal kebajikan veteran tentera dan polis terutamanya B40. Mereka adalah pejuang dan hero negara. Mereka Tepuk Kesusahan hidup yang dihadapi rakyat membawa kepada permasalahan sosial Termasuk menyumbang Terbaru hasil kajian yang USCI Poll Research Centre, mendapati sembilan daripada 10 rakyat Malaysia bimbang dengan isu kos sara hidup dengan lebih 60 peratus berpandangan Manakala pemerintahan sebelum ini... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Hamzah bin Zainudin Yang Berhormat Pagoh, kemudian diteruskan dengan.. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Hamzah bin Zainudin Malaysia mencatat pertumbuhan KDNK paling Tepuk Asia Tenggara. Ini menunjukkan bahawa intervensi kerajaan melalui pemulihan ekonomi yang Yang Berhormat Pagoh sendiri, yang dibuat telah pun berjaya mencatat KDNK yang tinggi dalam sejarah negara. DR.14.02.2023 Jadi, bahkan baginda Yang di-Pertuan Agong sendiri menyebut, RM1.552 trilion sehingga Disember 2022’’ iaitu Ini adalah hasil Perikatan Nasional mentadbir negara. Jadi benar saya bersetuju bahawa kita harus beri peluang. Sebab itu yang saya Yang Berhormat Titiwangsa tadi... Tuan Haji Mohd Syahir bin Che Sulaiman Dato’ Seri Hamzah bin Zainudin Tuan Haji Mohd Syahir bin Che Sulaiman Dato’ Seri Hamzah bin Zainudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Larut. Saya tekun dengar perbahasan berkenaan dengan membela kebajikan PDRM dan anggota tentera. Adakah Yang Berhormat sedar bahawa ketika saya berada di sebelah sini dan Yang Berhormat sendiri menjadi Menteri Dalam Negeri, permintaan-permintaan telah PDRM terutamanya kuarters di Pulau Pinang, di Jelutong. Ketika itu Yang Berhormat merupakan Menteri Dalam Negeri di mana anggota- PDRM di Balai Polis Jelutong tinggal dalam sebuah bilik sahaja. Persoalan saya, PDRM dan tentera terutamanya PDRM dibela ketika Yang Berhormat menjadi Menteri Dalam Negeri dahulu Tuan Haji Mohd Syahir bin Che Sulaiman Yang Berhormat Larut. Saya tertarik apabila Yang Berhormat Larut membangkitkan Cuma, menariknya apabila kita berbincang tentang konsep Madani hari ini. Madani itu lahir sebelum ada program yang kita boleh Berbeza dengan program-program dasar dan juga intervensi yang dilaksanakan di bawah Yang Berhormat Pagoh ketika dahulu dan setelah dibuat segala bentuk Yang Berhormat Pagoh sebagai Prihatin. Jadi, adakah Yang Berhormat Larut bersetuju bahawa Prihatin yang diberikan Perikatan Nasional dahulu itu adalah apabila kita laksanakan segala bantuan Madani hari ini masih lagi berbentuk Terima kasih. Dato’ Seri Hamzah bin Zainudin Yang Berhormat Jelutong untuk mengingatkan saya. Sebenarnya betul PDRM dan juga anggota PDRM Cuma sekarang ini kita serahkan kepada kerajaan yang ada untuk Dewan riuh Betul, sebab itu ramai daripada kalangan rakyat Perikatan Nasional ini adalah sesuatu kumpulan yang benar-benar Maka, kalau konsep Madani yang hendak dibawa oleh Yang Amat Berhormat Tambun sendiri, dengan menggunakan Program Madani atau slogan Madani itu haruslah Saya bersetuju dengan apa yang dibangkitkan oleh Yang Berhormat Bachok. DR.14.02.2023 81 Sektor pelancongan negara juga meraih pendapatan sebanyak... Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Hamzah bin Zainudin Tahniah dan syabas kepada RM26.8 bilion ini melalui kedatangan pelancong Ya Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Ketua Pembangkang. Berkaitan dengan peningkatan kos sara hidup dan juga kesan Telah dilaksanakan satu langkah yang sangat besar ketika yang Yang Berhormat Pagoh sebagai Perdana Menteri, Belanjawan 2021 diperuntukkan RM300 juta untuk bantu IPG (Insentif Pengeluaran Getah) bagi meletakkan harga RM2.50. Jadi saya ingin mohon penjelasan Yang Berhormat Larut, nampaknya hari ini Sik, di Larut sendiri yang sangat ramai untuk memastikan Terima kasih Yang Berhormat Larut. Dato’ Seri Hamzah bin Zainudin Saya bersetuju, sebab itu saya minta supaya apa yang dibangkitkan oleh Yang Berhormat Sik ini dijadikan juga sebagai ucapan saya supaya Yang Berhormat Menteri dapat IPG ini. Saya mohon supaya bantuan-bantuan dan insentif-insentif untuk membantu Walaupun pada ketika pemerintahan Yang Berhormat Pagoh dan Yang Berhormat Bera adalah ketika pandemik COVID-19 itu Sekarang ini pula kita dengar macam-macam. Saya dengar baru-baru ini pihak Hartal Doktor Kontrak pun sudah beri kata dua kepada kerajaan campuran. Padahal PRU15, PH cuba menjadi hero tetapi bila sudah mengambil alih kerajaan, Yang Berhormat Pandan sebagai contoh, Yang Berhormat Pandan, macam- Macam-macam dia sebut, pergi seluruh negara. Formula satu, formula dua, formula tiga. Hari ini masalah ayam, formulanya mudah, Itu baru satu formula, mungkin banyak lagi formula yang akan Yang Berhormat Pandan. Saya hendak memberitahulah, please walk Cari penyelesaian dengan segera. Jangan isu ini menyebabkan sistem yang ada Tuan Yang di-Pertua, saya sedar bahawa kerajaan Yang Berhormat Tambun ini Akan tetapi, sudah banyak persoalan yang Satu demi satu kelemahan, ketidakcekapan serta pencabulan kuasa Kurangkanlah bercakap, Apabila kita banyak sangat bercakap ini, kadang-kadang kita lupa yang Kadang-kadang kita lupa juga akan apa yang telah kita cakapkan. Jangan sehingga ada Sedangkan Allah berfirman dalam As-Saff, ayat 2-3, mafhumnya, DR.14.02.2023 Amat besar kebenciannya di sisi Allah - kamu memperkatakan sesuatu yang kamu tidak melakukannya. Sudah kita lihat hari ini macam-macam. Apabila kita sebut bahawa ini yang telah Yang Berhormat sebut sebelum memerintah, banyak sahaja alasan yang diberikan. Begitu juga dalam isu kos sara hidup. Isu bekalan telur sebagai contoh, sehingga kini India yang harganya lebih Mana hilangnya telur-telur dalam negara Semasa berkempen dalam PRU15 lalu, bukan main berdegar-degar mereka di Hakikatnya bukan sahaja masalah telur tidak kunjung selesai, kini harga sayur Apabila bekalan telur tidak cukup, ada Yang Berhormat Menteri yang berkata tidak boleh paksa ayam bertelur. Apabila harga ayam mahal, macam Jadi ada sahabat saya kata, Dato’ tolong sebut Ini Tuan Yang di-Pertua, saya tertarik dengan apa yang telah pun disampaikan Yang Berhormat Tambun dan banyak Menteri-menteri sebelah sana yang mengatakan tentang Saya bersetuju, perpaduan adalah sesuatu yang baik jika dilakukan dengan Perpaduan adalah merapatkan silaturahim dalam kalangan kita dan menerima Itu seharusnya diambil kira walaupun nama yang dilaung-laung Allah. Tidak terkecuali memberi sokongan Yang Berhormat Tambun jika Oleh Create trust dan bukannya perpecahan sesama kita. Kita tidak mahu melihat ada witch hunting dalam kalangan kita. Kerajaan Yang Berhormat Tambun hari ini melakukan sesuatu terhadap musuh politik. Nampaknya belum Tepuk Berhormat sebelum saya supaya perkara ini diselesaikan, jangan cakap politik. Saya bersetuju, tetapi apa yang dilakukan hari ini adalah tuduhan dan fitnah Tepuk Segala apa yang dilemparkan kepada kita, terpaksa kita jawab. Terpaksa Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Tepuk Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Insya-Allah. Buatlah apa sahaja, kami tetap akan meneruskan perjuangan membela agama, bangsa Tepuk DR.14.02.2023 83 Tuan Sim Tze Tzin Berhormat Larut. Dato' Seri Hamzah bin Zainudin Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Cuba lihat dalam kumpulan sendiri. Lihatlah sekarang Perang mulut di antara mereka. Perang mulut di antara penyokong- Kumpulan penyokong tegar mereka sendiri sekarang sudah mula Jadi, isu ini akan menjadi isu politik yang lebih besar. Saya dengar Titah Ucapan Baginda Yang di-Pertuan Agong mahu melihat supaya Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Pertua, sebagai sebuah negara demokrasi, haruslah kita atau we must create political Mana satu yang harus kita tinggal atau kita kemudiankan, kita kemudiankan Ini kerana chessboard itu melihat ada hitam, ada putihnya. Ada baik, ada buruknya. Oleh sebab itu saya mintalah kepada semua, kalau benar-benar mahukan ia Apabila ada rakan-rakan saya Yang Amat Berhormat Tambun. Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Bukan semata-mata untuk kepentingan Saya minta, perpaduan yang dikatakan oleh pihak sana, Silakan. Tuan Sim Tze Tzin Tuan Yang di-Pertua. Apabila Yang Berhormat Larut menceritakan tentang isu perpaduan, isu Yang Berhormat Larut. Apabila Yang Berhormat Larut menjadi Menteri Dalam Negeri, Yang Berhormat Larut blocked Ahli-ahli Parlimen, masa itu Pakatan Harapan daripada masuk ke Parlimen. Ahli Parlimen dilarang Parlimen. Selepas itu kami tidak dapat masuk ke Parlimen, terpaksa kita Dataran Merdeka. Oleh sebab itu, Yang Berhormat Larut mengheret 69 Ahli Parlimen disiasat oleh PDRM. Jadi, Yang Berhormat Larut boleh kata demokrasi Apabila berada di blok pembangkang, boleh cakap demokrasi dan sebagainya. Akan tetapi, apabila Yang Berhormat Larut berkuasa, Yang Berhormat Larut Sekarang, apa Yang Berhormat Larut dan blok Bukan arahan daripada Perdana Menteri. Akan tetapi dulu, adalah Yang Berhormat Larut yang mengarahkan PDRM untuk blocked Ahli-ahli Parlimen daripada masuk ke Parlimen. Mohon penjelasan Yang Berhormat Larut. DR.14.02.2023 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Hamzah bin Zainudin Baru. Yang Berhormat Bayan Baru, cuba ingat balik. Ketika itu adalah waktu di mana Waktu emergency. Maka sebab itu tidak dibenarkan. Jangan putar belitkan isu ini. Kita tidak mahu. Tuan Sim Tze Tzin Tidak ada kluster COVID-19 pun masa itu tetapi COVID-19 digunakan sebagai alasan, Yang Berhormat Larut. Let’s be frank. Call a spade a spade di sini, dalam Dewan yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Inilah sama ketika itu, saya boleh jawab. Saya kata, dalam waktu emergency, Ahli-ahli Parlimen mana sekali pun Parlimen ini. Dalam waktu emergency, yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Parliament dalam keadaan nyawa itu lebih mustahak Parlimen tetapi tidak dibenarkan atas alasan tertentu, masalah COVID-19 ketika itu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Hamzah bin Zainudin Itulah demokrasi. Silakan. Datuk Dr. Mohd Radzi bin Md. Jidin Parlimen, kata tak bagi. Petang ini bagi Parlimen pun tak penuh. Banyak ruang kosong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Larut. Saranan Saya menghargai pencerahan-pencerahan yang telah diberikan. Mungkin pencerahan ini juga perlu diberikan kepada jiran yang duduk di sebelah, Yang Berhormat Pagoh kerana pada suatu ketika beliau bersama-sama kami dalam Pakatan Harapan. Selepas itu mengkhianati Yang Berhormat Bagan sehingga menuduh beliau dalam satu pertuduhan yang telah pun dibicarakan dan DR.14.02.2023 85 Mungkin saranan itu perlu diberikan kepada Yang Berhormat Pagoh supaya tidak Saranan itu saya rasa perlu dicerminkan dan difahami oleh Yang Berhormat Pagoh sebelum kita memberikannya kepada orang lain. Terima kasih. Datuk Idris bin Ahmad Dato' Seri Hamzah bin Zainudin Jelutong. Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Datuk Idris bin Ahmad Pertua. Terima kasih kepada Yang Berhormat Larut sebagai Ketua Pembangkang. Apabila bercakap hari ini nampak masih lagi di pihak sana bercakap tentang soal Akan tetapi malangnya, untuk pengetahuan Yang Berhormat Larut, terdapat TikTokers, budak perempuan Budak muda yang telah pun dipanggil siasat sedangkan perkara itu perkara yang Kalau lah benda itu, hujah biarlah lawan dengan hujah. Janganlah hujah Ini yang amat malang kepada kita apabila dulunya merekalah menjadi juara untuk Berkenaan berita-berita palsu. Akta ini pun ditentang. Apakah ini yang Saya Yang Berhormat Larut. Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Serai. Tuan Wong Kah Woh Ahli Parlimen dihalang masuk ke Parlimen pada satu tahun setengah yang lepas. Ya, Dato' Seri Hamzah bin Zainudin Lepas ini. Lepas ini lah. Duduk dulu. Tuan Wong Kah Woh Timbalan Yang di-Pertua Taiping, ini floor Yang Berhormat Larut dulu. Kalau dia benarkan... Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Yang Berhormat Jelutong, kan baik. Tuan Wong Kah Woh Yang Berhormat Larut... Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh DR.14.02.2023 Dato' Seri Hamzah bin Zainudin Ini menceroboh. Yang Berhormat Jelutong bagus. Cuma janganlah bangkitkan Yang Berhormat Jelutong sendiri. Contohnya, apa yang dibangkitkan tadi. Sebelah Penyelamat kepada rakyat. Penyelamat kepada negara. Oleh sebab itu yang saya kata, Hitam di sana. Putih di sini sebagai Akan tetapi, jangan dibangkitkan isu ini lagi apabila kita telah persoalkan hari ini Mengapa kita harus bangkitkan Saya boleh bangkitkan banyak lagi perkara yang saya rasa Parlimen hari ini. Jadi Yang Berhormat Jelutong, Move forward. Pentingnya adalah untuk melihat bahawa masa Kami akan bawa dan bangkitkan di Dewan yang mulia ini. Hari ini kami buktikan Perikatan Nasional adalah pembangkang yang efektif dalam melakukan Parlimen. Tuan Mohd Sany bin Hamdan Dato' Seri Hamzah bin Zainudin Sila. Tuan Lee Chuan How Perak ini. Tuan Wong Kah Woh Bagi Taiping dahulu. Tuan Mohd Sany bin Hamdan Tuan Wong Kah Woh Tadi saya hendak memperbetul sedikit sebanyak kenyataan Yang Berhormat Ketua Pembangkang berkenaan dengan insiden pada satu setengah tahun yang lepas apabila Ahli-ahli Parlimen dilarang dan dihalang daripada memasuki kawasan Parlimen. Isu COVID-19 digunakan pada ketika itu. Dikatakan dengan undang-undang sedia ada tetapi saya hendak memasukkan Hansard pada petang ini mengingatkan kepada semua termasuk Yang Berhormat Ketua Pembangkang bahawa pada hari yang sama apabila Ahli-ahli Parlimen lain Parlimen atas alasan COVID-19, prosiding PAC telah pun Ketua Pengarah Kesihatan, Tan Sri Dato' Seri Dr. Haji Noor Hisham bin Abdullah sendiri. Ini terbukti bahawa kluster ataupun COVID-19 tidak boleh digunakan sebagai alasan untuk kita menutup Parlimen pada hari Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Berhormat. Dato' Seri Hamzah bin Zainudin Yang Berhormat Jelutong baik-baiklah. Seorang ahli Jelutong baik sendiri. Dato' Seri Hamzah bin Zainudin PAC itu berlaku apabila semua ahlinya telah masuk dengan lebih awal manakala apa yang Parlimen. Berbeza dengan apa yang telah pun dikatakan. Jadi, percayalah dan yakinlah bahawa apa yang akan kita lakukan di sini, jangan ada Ini masalahnya macam ada dendam sahaja. DR.14.02.2023 87 Kita tidak pun berdendam dan kalau konsep Malaysia Madani yang telah pun Yang Berhormat Tambun, buang segala dendam yang ada dalam Semua. Dalam kalangan kita dan juga di sebelah sana. Insya-Allah rakyat boleh Insya-Allah saya yakin bahawa perjuangan yang ikhlas ini akan diterima rakyat Siapa menang, siapa yang akan memerintah Insya-Allah Perikatan Nasional akan terus memperjuangkan nasib, agama, Terima kasih, Tuan Yang di-Pertua. Saya mengucapkan Assalamualaikum Tuan Lee Chuan How Timbalan Yang di-Pertua Yang Berhormat Taiping, 30 minit. Tuan Wong Kah Woh Seorang Ahli Tuan Wong Kah Woh Usul Menjunjung Kasih Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Penggal Kedua, Parlimen Kelima Belas pada hari semalam. Sidang Parlimen yang akan berlangsung selama tujuh minggu ini merupakan Parlimen kedua selepas PRU-15 yang mana kita akan dengar dengan Ahli Dewan semua Kerajaan Perpaduan yang baru ditubuhkan November 2022. Maka, sidang ini juga merupakan medan yang penting bagi kita Kerajaan Perpaduan untuk membawa negara kita ke suatu COVID-19 ini. Pada pagi ini, Parlimen Malaysia telah pun mencipta satu sejarah dengan buat Waktu Pertanyaan-pertanyaan Perdana Menteri. Sudah genap 66 tahun kita tunggu. Akhirnya, kita mempunyai seorang Perdana Menteri Ahli-ahli Dewan Rakyat. Setiap minggu, sekurang-kurangnya satu hari yang mana Ahli-ahli Dewan Rakyat daripada kedua-dua belah dapat membangkitkan soalan terus kepada Perdana Menteri dan ini merupakan satu pembaharuan yang kita nanti-nantikan. Juga, adalah Komanwel yang lain. Tahniah dan syabas kepada Kerajaan Perpaduan. Pentadbiran negara pada hari ini berada di landasan yang betul. Kerajaan Perpaduan telah ditubuhkan pada 24 November 2022 dengan Yang Amat Berhormat Tambun mengangkat sumpah sebagai Perdana Menteri ke-10. Saya telah perhatikan Yang Amat Berhormat Perdana Menteri ke-10 Nombor satu, beliau ketika berucap pada Perhimpunan Bulanan Dataran Perdana Putra telah mengumumkan supaya tata kelola pentadbiran Beliau juga Kerajaan Perpaduan pimpinannya tidak akan mengizinkan sebarang kebocoran... Datuk Awang bin Hashim Tuan Wong Kah Woh Datuk Awang bin Hashim Tuan Wong Kah Woh Datuk Awang bin Hashim Yang di-Pertua. Saya ucapkan terima kasih kerana Yang Berhormat Taiping ini dahulu DR.14.02.2023 Yang Berhormat Ipoh Timur dan dia merupakan Pengerusi PAC pada ketika Saya hendak dapatkan penjelasan daripada Yang Berhormat Taiping sekarang ini. Apakah dapatan PAC berkenaan dengan LCS dan juga vaksin yang dibelanjakan itu, hasil PAC Tuan Wong Kah Woh Berhormat Pendang yang begitu peka dan memberikan perhatian kepada laporan-laporan PAC yang telah pun dibentangkan. Bukan sahaja isu LCS ataupun isu vaksin yang dibentangkan sebelum itu. Saya Yang Berhormat Pendang boleh baca kesemua laporan yang telah pun PAC, saya berharap bahawa rakan-rakan di kedua-dua PAC dan saya hendak menegaskan bahawa laporan PAC, Kesemua syor tersebut bukan PAC yang lama tetapi untuk laporan-laporan PAC yang berikutnya haruslah Nombor dua, Yang Amat Berhormat Perdana Menteri juga memberikan amaran, RM1.5 trilion serta budget deficit ditetapkan sekitar 5.8 peratus daripada KDNK Walaupun berhadapan dengan keadaan sedemikian, Yang Amat Berhormat Perdana Menteri telah menolak untuk mengembalikan semula cukai GST buat Sebaliknya, kerajaan sedang merancang mengurangkan hutang negara dan Pendirian Perdana Menteri ini atas memberikan harapan dan hala tuju yang baik dan betul Biarlah kita meneliti penilaian dan persepsi rakyat terhadap PM ke-10 pada hari ini. Menurut kaji selidik terbaru firma tinjauan pendapat awam - Merdeka Center, Yang Amat Berhormat Dato’ Seri Anwar bin Ibrahim terus menjadi pilihan rakyat dengan Kaji selidik tersebut dijalankan bermula pada 26 Disember Januari 2023 yang melibatkan 1,209 orang responden merentasi kaum dan Menurut kajian yang sama, hanya 20 peratus daripada responden menyatakan PM ke-10. Pada masa yang sama, sebanyak 77 peratus menyatakan bahawa yakin Kerajaan Perpaduan dapat mewujudkan kestabilan dan keterangkuman dalam politik Kesemua ini walaupun hanya suatu permulaan tetapi ia menandakan satu Pentadbiran yang bersih dan telus, Perdana Menteri telah pun menegaskan Kerajaan Perpaduan pimpinannya tidak akan Dalam Indeks Persepsi Rasuah (CPI) Malaysia yang diumumkan oleh Transparency International (TI) baru-baru ini, Malaysia menduduki tempat ke-61 dengan Skor Kedudukan Indeks Persepsi Rasuah (CPI) ini dan skor yang rendah yang kian merosot Pengumuman Perdana Menteri supaya tidak ada lagi kelulusan projek kerajaan Pada tahun 2019, Malaysia pernah mencatat skor yang paling tinggi dalam satu dekad yang lepas dengan Namun, keadaan ini telah pun Keazaman politik dalam menangani rasuah oleh DR.14.02.2023 89 Malaysia ke Kerajaan boleh merujuk kepada cadangan- Pelan Anti Rasuah Nasional (National Anti-Corruption Plan - NACP), dengan izin, NACP Datuk Wan Saiful bin Wan Jan Tasek Gelugor. Tuan Wong Kah Woh Datuk Wan Saiful bin Wan Jan Yang Berhormat tadi mengenai pentingnya kita Oleh kerana kerajaan hari ini nampaknya Hari ini Menteri Kewangan yang berumur 84 tahun dipanggil untuk Apa pandangan Yang Berhormat kalau sekiranya kita mencadangkan supaya Yang Amat Berhormat Tambun kepada Yang Amat Berhormat Bagan Datuk sepertimana Begitu juga pernah dilaporkan oleh media Yang Amat Berhormat Tambun pernah memberi saham kepada bapa dan adik Menteri Kewangan pada tahun 1998. Kalau betul hendak siasat dan hendak korek segala cerita, termasuklah Menteri Kewangan sebelum ini yang telah berumur 84 tahun, kenapa tidak boleh disiasat seorang Perdana Menteri yang umurnya baru 75 tahun Tuan Wong Kah Woh Yang Berhormat Tasek Gelugor ya. Berkenaan dengan isu-isu ataupun kes-kes Yang Berhormat Tasek Gelugor. Ada Satu, sekiranya ada apa-apa maklumat ataupun keterangan yang sahih, MACC ataupun SPRM untuk mereka melaksana tugas mereka. Sekiranya, rakan-rakan di sebelah sana tidak mempunyai keyakinan terhadap SPRM, saya ada satu cadangan yang lain. Tidak lama lagi Jawatankuasa Kira-kira Wang Negara akan ditubuhkan oleh Parlimen ini dan akan dipengerusikan oleh seorang wakil Siasatlah, buka kes apa-apa sekiranya mendapat persetujuan Jawatankuasa dan bentangkan laporan kepada Dewan yang mulia ini untuk kita Tuan Mohd Sany bin Hamdan Tuan Wong Kah Woh Tuan Mohd Sany bin Hamdan Tuan Wong Kah Woh Tuan Afnan Hamimi bin Taib Azamudden Tuan Mohd Sany bin Hamdan Langat, Hulu Langat. Tuan Wong Kah Woh Tuan Mohd Sany bin Hamdan Tuan Afnan Hamimi bin Taib Azamudden Tuan Mohd Sany bin Hamdan DR.14.02.2023 Tuan Wong Kah Woh Tuan Mohd Sany bin Hamdan Tuan Wong Kah Woh Tuan Mohd Sany bin Hamdan Tuan Wong Kah Woh Berhormat Hulu Langat, tidak apa. Duduk dahulu, duduk dahulu, sekejap. Okey. Saya NACP yang merangkumi 17 objektif strategik dan 115 inisiatif telah Saya memohon supaya kerajaan memandang Saya menyeru supaya kerajaan dapat Dewan yang mulia ini berkenaan dengan pencapaian dan NACP yang terkini dalam sidang Parlimen ini. Pemerkasaan peranan Parlimen dalam isu membanteras rasuah. Dengan izin Tuan Yang di-Pertua, power tends Sikap kebertanggungjawaban Eksekutif Saya telah diberikan peluang dan mandat untuk duduk dan berkhidmat dalam PAC dalam empat tahun yang lepas dalam Dewan ini. Atas kapasiti... Tuan Mohd Sany bin Hamdan Tuan Wong Kah Woh Tuan Mohd Sany bin Hamdan Tuan Wong Kah Woh Jawatankuasa, saya nampak, siasat, undergo. Kami nampak bagaimana selalunya satu Perdana Menteri atau Menteri mampu mengubah Parlimen mampu memainkan peranan yang penting dalam usaha untuk Khasnya melalui PAC dan Parliamentary Select Committee (PSC), dengan izin, yang ditubuhkan untuk Peranan jawatankuasa- Di sini saya hendak bangkitkan empat cadangan daripada saya. Satu, Akta Suruhanjaya Pencegahan Rasuah Malaysia 2019 dipinda untuk membolehkan SPRM PAC apabila perlu untuk membantu PAC SPRM merupakan ahli ex-officio bagi PAC. Peranan SPRM adalah PAC dalam melaksanakan tanggungjawabnya. Namun, ada kalanya SPRM menggunakan peruntukan dalam Akta SPRM yang merangkumi batasan untuk Ahli-ahli PAC. Pada masa yang sama juga berlaku surat menyurat antara kementerian yang SRPM diklasifikasikan sebagai sulit dan tidak dapat diberikan. Kesemua Dua, Parlimen penggal yang lepas telah menubuhkan tidak kurang PSC yang bertanggungjawab untuk memantau polisi-polisi dan juga Namun, isu yang selalu timbul ialah saksi-saksi yang dikehendaki oleh Parliamentary Select Committee (PSC) enggan hadir ke prosiding PSC dan menyebabkan Berbeza dengan punca kuasa yang Jawatankuasa Kira-kira Wang Negara, PSC yang ditubuhkan tidak Perkara ini harus diselesaikan oleh kerajaan dan Parlimen sebagai satu usaha Parlimen. Saya cadangkan bahawa sebagai langkah interim sementara menunggu pindaan Satu, Ketua Setiausaha Negara (KSN) boleh mengeluarkan satu pekeliling untuk mewajibkan kehadiran pegawai DR.14.02.2023 91 KSU ke prosiding PSC apabila dipanggil. Ini berbanding dengan Arahan Perbendaharaan 304B yang mewajibkan kesemua pegawai pengawal hadir ke prosiding Jawatankuasa Kira-kira Wang Negara. Kedua, terms of reference (TOR) penubuhan PSC haruslah ditambah baik supaya PSC boleh mengendalikan apa-apa perkara sahaja berkaitan dengan isu yang terbabit Ketiga, prosiding Jawatankuasa Kira-kira Wang Negara dan juga PSC haruslah Isu ini telah dibangkitkan berkali-kali tetapi tidak pernah Parlimen. Apabila sidang Parlimen boleh dipaparkan secara live di atas kaca TV, tidak ada apa-apa alasan untuk PAC dan juga PSC daripada diadakan secara live juga. Isu ini melibatkan hak mengetahui ataupun hak maklumat oleh rakyat. This is all Dan segala keterangan yang diberikan dalam Saya berharap dan saya yakin Parlimen di bawah pimpinan Speaker baharu, Tuan Yang di-Pertua mempengerusikan Mesyuarat Keempat, apabila kita berbincang berkenaan dengan peranan PAC dan juga PSC, Parlimen ini turut perlu memastikan laporan-laporan PAC dan PSC diberikan ruang Parlimen. Peraturan mesyuarat yang sedia ada tidak Ahli-ahli Yang Berhormat sahaja dan tidak diberikan perhatian lanjut. Memang di bawah peruntukan peraturan mesyuarat, usul berkenaan dengan Ahli Dewan Rakyat termasuklah Pengerusi PAC ataupun PSC selaku Ahli Dewan Rakyat. Namun, Speaker. Di manakah autonomi PAC dan PSC sekiranya Speaker Kita boleh laksanakan pembaharuan. Saya percaya bahawa Parlimen ini Saya dengan ini mencadangkan Parlimen menetapkan satu hari setiap dua PAC ataupun PSC Kini, kita sudah masuk ke penggal yang kedua Parlimen ke-15. Seperti yang Saya berharap Pengerusi dan Naib Pengerusi PAC serta ahli-ahlinya dapat Parliamentary Select Committee untuk memantau polisi-polisi kementerian- Sekiranyalah pelantikan ahli-ahli PAC dapat dimuktamadkan pada minggu PAC PAC akan mampu untuk mengadakan Suatu masa yang cukup untuk meneliti dua Tambahan pula, Laporan Ketua Audit Negara terkini dijangka akan dibentangkan oleh Ketua Audit Negara Khamis ini. Sudah tentu banyak isu akan DR.14.02.2023 Suatu kerajaan yang baik haruslah digandingkan dengan satu sistem Usaha pembaharuan institusi tidak akan lengkap tanpa PAC atau PSC yang diberikan kuasa dan perhatian penuh. Dengan izin, let us waste Cabaran kerajaan dengan hutang negara yang tinggi. Seperti yang didedahkan... Dato’ Saifuddin bin Abdullah Tuan Wong Kah Woh Dato’ Saifuddin bin Abdullah Taiping. Saya ambil kesempatan kerana Tuan Yang di-Pertua pun ada. Di awal ucapan, Yang Berhormat Taiping mengucap tahniah kerana hari ini ketika MQT, Yang Amat Berhormat Perdana Menteri menjawab ketiga-tiga soalan. Adakah Yang Berhormat Taiping bersetuju bahawa pada tahun 2018, idea asalnya bukannya MQT, idea PM Question Time tapi tak tahu mengapa, ia jadi MQT pada dua hari. Adakah Yang Berhormat Taiping bersetuju kalau bukan sekadar Perdana Menteri MQT tapi kita revisit, dengan izin, the original idea untuk PM Question Time Parlimen dengan Yang Amat Berhormat Perdana Menteri, antara Perdana Menteri Ketua Pembangkang seperti yang berlaku di UK. Kedua ialah adakah Yang Berhormat Taiping bersetuju kalau satu, dua select Akan tetapi mungkin dalam select committee itu Kita fikirkanlah Mungkin education, mungkin security, mungkin foreign affairs. Terima kasih. Tuan Wong Kah Woh Apa yang saya nampak pada pagi ini merupakan satu permulaan yang amat bagus. So, PMQT ini dapat diperkasakan Namun, apa yang penting adalah pada pagi ini, hari pertama Ahli-ahli Yang Berhormat semua, Yang Amat Berhormat Perdana Menteri kita telah mengambil Kabinet pada ketika itu. Dengan izin, Tuan Yang di-Pertua, cabaran kerajaan dengan hutang negara yang Seperti yang didedahkan oleh Yang Amat Berhormat Perdana Menteri pada pagi RM1.5 trilion. Bayaran khidmat hutang Keadaan pinjam untuk bayar hutang Keadaan sebegini telah pun berkali-kali Laporan Ketua Audit Negara dan dalam laporannya terhadap Saya bagi contoh. Pada tahun 2021, kerajaan telah membuat pinjaman kasar RM217 bilion, meningkat sebanyak 11.6 peratus daripada RM194.55 bilion Daripada angka tersebut, sebanyak RM113 bilion atau 52.4 peratus Kumpulan Wang Pembangunan hanya sebanyak RM62.317 bilion sahaja Keadaan ini amat membimbangkan. Hutang negara akan bertambah seperti Saya memohon supaya kerajaan mengumumkan langkah-langkah penyelesaian dalam Bajet 2023 yang bakal dibentangkan. Pada petang ini, saya juga mengambil kesempatan ini untuk membangkitkan isu DR.14.02.2023 93 Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Wong Kah Woh Datuk Dr. Mohd Radzi bin Md. Jidin Yang Berhormat ya. Yang Berhormat sebut bahawa Maknanya legasi hutang dahulu. Hutang-hutang dahulu ini sudah sampai tempoh Antaranya yang banyak pun adalah hutang-hutang yang MDB, Tabung Haji. Kadang- FELDA. Jika kita lihat perkara ini, sewaktu Yang Berhormat duduk sebelah sini dulu Akan tetapi sekarang ini perkara-perkara berkaitan dengan skandal- MDB, Tabung Haji, SRC International apa semua sudah Seolah-olah memberi gambaran bahawa tak apalah itu sudah berlaku. Akan tetapi, kesannya kepada rakyat sebenarnya adalah cukup besar kerana ini akan Yang Berhormat cakap tadi, nanti hendak kena ambil hutang Ia berterusan kerana jumlahnya adalah terlalu besar. Jadi apa pandangan Yang Berhormat tentang hal tersebut Tuan Wong Kah Woh Putrajaya. Bagi saya apabila saya duduk di sana dan di sini, pendirian saya sama sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Betul. Tuan Wong Kah Woh Kita berharap bahawa jangan lupa apabila kita kata Kabinet. Janganlah cuba untuk melarikan diri daripada Tidak apa Yang Berhormat Arau, saya hendak habiskan... Dato’ Seri Dr. Shahidan bin Kassim Tuan Wong Kah Woh Dato’ Seri Dr. Shahidan bin Kassim Berhormat fasal 1MDB Tuan Wong Kah Woh Yang Berhormat Arau. Sila Tuan Yang di-Pertua. Saya tidak bagi laluan. Dato’ Seri Dr. Shahidan bin Kassim Berhormat fasal 1MDB Tuan Yang di-Pertua Tuan Wong Kah Woh Tuan Yang di-Pertua Tuan Wong Kah Woh Dato’ Seri Dr. Shahidan bin Kassim MDB. Tuan Wong Kah Woh Dalam PRU-15 baru-baru ini, saya telah diamanahkan oleh parti untuk Parlimen Taiping yang mempunyai bukit yang cantik, tasik yang indah dan tempat yang DR.14.02.2023 Bukit Larut merupakan kebanggaan warga Taiping dan Perak sepanjang masa Kawasan Bukit Larut merupakan kawasan tanah tinggi yang paling basah di Malaysia. Hampir setiap hari dan petang hujan bukit turun di kawasan tersebut. Bukit Larut Namun sejak tahun 2019, insiden runtuhan Bukit Larut terpaksa ditutup Usaha-usaha pemulihan telah dilaksanakan oleh JKR, namun baru-baru ini Saya memohon JKR dapat menjadikan projek pemulihan insiden runtuhan tanah Bukit Larut ini sebagai projek prioriti dan mempercepatkan kerja-kerja pemulihan. Saya Kementerian Pelancongan, Seni dan Budaya dapat Bukit Larut biar pun di atas bukit ataupun Bukit Larut sebagai satu tarikan Tuan Yang di-Pertua, sebelum saya mengakhiri perbahasan saya pada petang Taiping yang telah pun memberikan kepercayaan kepada Taiping dalam masa lima tahun yang akan Pada masa yang sama, tidak lupa juga saya merakamkan penghargaan kepada Ipoh Timur yang telah pun memberikan sokongan kepada saya ADUN dan satu penggal selaku Ahli Parlimen. Akhirnya saya ingin memetik Titah Diraja Tuanku yang menyatakan semenjak Malaysia. Kita sepatutnya telah Malaysia yang saling sayang-menyayangi, menghormati antara satu Tuan Yang di-Pertua, kepelbagaian kaum dan agama... Tuan Afnan Hamimi bin Taib Azamudden Tuan Wong Kah Woh Kemajmukan dan Saya berharap Titah Tuanku dan bersama-sama untuk membangunkan negara yang tercinta Tuan Afnan Hamimi bin Taib Azamudden Berhormat. Tuan Wong Kah Woh Tuan Afnan Hamimi bin Taib Azamudden Tuan Wong Kah Woh Tuan Yang di-Pertua Yang Berhormat-Yang Berhormat untuk masa ucapan itu Jadi dengan ini saya Tepuk Jadi, saya hendak umumkan mereka yang akan berucap hari ini dan mereka yang Dia terus naik atas. Baik, Yang Berhormat Arau, 14 minit. Selepas Yang Berhormat Arau adalah Yang Berhormat Muar, ketua parti 20 minit. Selepas itu Yang Berhormat Kapar, diikuti dengan Yang Berhormat Tenggara, Yang Berhormat Tasek Gelugor, Yang Berhormat Subang, Yang Berhormat Tumpat, Yang Berhormat Segamat, Yang Berhormat Beluran. Jadi Yang Berhormat Alor Setar, Yang Berhormat Machang dan Yang Berhormat DR.14.02.2023 95 Pokok Sena prime time tomorrow, esok. Untuk itu dengan segala hormatnya Yang Berhormat Arau dijemput. Datuk Seri Jalaluddin bin Alias Yang Berhormat Arau lima minit sahaja. Lima minit, jangan lebih. Dato’ Seri Dr. Shahidan bin Kassim Selepas itu saya setuju dengan Yang Berhormat Jelebu... Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang di-Pertua yang hebat ini telah beri 14 minit. Terima kasih Tuan Yang di-Pertua. Saya Tuan Yang di-Pertua ini walaupun bagi 10 minit pun okey, 14 minit Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Berhormat daripada pelbagai parti, daripada DAP, PKR, UMDAP, PN. UMDAP ini adalah UMNO-DAP. Pertama sekali ialah perubahan di Parlimen. Ini melibatkan Tuan Yang di-Pertua. Kita tahu bahawa Yang Amat Berhormat Perdana Menteri yang terkenal di Indonesia ini Brother Anwar, Bapak Anwar yang cukup hebat. Baru-baru ini saya jumpa orang- Indonesia, mereka kata Bapak Anwar yang dahulunya pembangkang, Tahniah Jadi, mereka kata kenapa Malaysia tidak gunakan perkataan Inggeris, bahasa Melayunya Bertengkar-tengkar macam Yang Berhormat Hulu Langat. Kita tidak mahu konotasi itu. Kita minta supaya pembangkang itu ditukar Tuan Yang di-Pertua. Maka, dicadangkan perkataan opposition itu dinamakan Ia jadi tidak elok. Ini tidak sepatutnya di Dewan yang mulia ini Maka, saya Tuan Lee Chuan How Arau. Dato’ Seri Dr. Shahidan bin Kassim Ketua Pembangkang. Saya tidak sempat baca yang lain Jadi, sekarang ini sepintas Ketua Pembangkang. Yang lain tidak disebut. Maka, sekarang kita ubah sedikit Tuan Yang di- Pertua yang hebat, kita bawa perubahan supaya nampak kita ini macam adik-beradiklah. Bukan di Parlimen ini dituduh kita macam-macam, menempik-nempik dan sebagainya. Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias DR.14.02.2023 Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua. Saya hendak sebut paling lembut dengan Yang Berhormat Arau. Saya setuju dengan permulaan perdebatan Yang Berhormat Arau dengan hendak ubah Perbahasan jadi cantik. Akan tetapi, Yang Berhormat Arau memulakan perbahasan Menggabungkan UMNO dengan DAP. Saya fikir UMNO mempunyai satu personaliti dan parti yang mempunyai DAP juga mempunyai ideologi parti tersendiri, cumanya sekarang ini Saya hendak minta Yang Berhormat Arau janganlah BERSATU dengan PAS. Kita tidak pernah satukan cuma Perikatan Nasional. Dato’ Seri Dr. Shahidan bin Kassim UMDAP gunakan UMNO DAP DAP, begitu Datuk Seri Jalaluddin bin Alias Pertua, kalau boleh Yang Berhormat Arau orang lama. Jadi, janganlah mendatangkan... Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Masa saya termakan sedikit. Saya setuju Yang Berhormat. UMNO memang ada identiti yang hebat dan dahsyat tetapi malangnya DAP. Yang Berhormat pun tidak setuju. Saya Datuk Seri Jalaluddin bin Alias Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tepuk Datuk Seri Jalaluddin bin Alias Berhormat Arau, boleh kita berbincang dalam soal parti di dalam parti. Ini Parlimen Yang Berhormat Arau. Boleh tidak Yang Berhormat Arau, Yang Berhormat Arau bersetuju tidak Dato’ Seri Dr. Shahidan bin Kassim Hanya untuk Yang Berhormat Jelebu sahaja. Datuk Seri Jalaluddin bin Alias UMDAP’ tadi ditarik balik Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Jalaluddin bin Alias Dato’ Seri Dr. Shahidan bin Kassim Tuan Lee Chuan How Dato’ Seri Dr. Shahidan bin Kassim DR.14.02.2023 97 Tuan Lee Chuan How Dato’ Seri Dr. Shahidan bin Kassim Saya cakap 10 perkara. Tuan Lee Chuan How Akan tetapi... Dato’ Seri Dr. Shahidan bin Kassim Jelebu itu yang terakhir. Sekejap lagi confirm saya bagi. Tuan Lee Chuan How Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Lee Chuan How Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Ketawa Perdana Menteri kalau awak ikut cara PN. Akan tetapi, kalau ikut cara puak lain belum Kami memilih orang muda untuk jadi bakal Perdana Menteri. Siapa sahaja mereka. Okey, itu yang pertama Tuan Yang di-Pertua iaitu tukar perkataan pembangkang Jadi, sedap lah sedikit. Jadi, bila balik nanti, Jadi, okey. Inggerisnya opposition, dua Kedua Yang Berhormat, telah disebut oleh Ketua Pembangkang tadi. Perkataan Indonesia maksudnya check and balance. Itu Pembangkang di Indonesia. Sama kita juga check and balance. Akan tetapi, sekarang ini kalau saya tanya. Kalau Ahli-ahli Parlimen di sana Ahli Parlimen, dia mendapat hak sebagai Ahli Parlimen. Jadi, kami ini tidak dapat Ahli Parlimen. Sebagaimana Yang Berhormat kata, Ahli Parlimen. Tiba-tiba mengungkit yang dahulu. Dahulu tidak dapat. Kalau macam itu kita habis. Kita tidak dapat nama Kerajaan Perpaduan. Kerajaan Gabungan, Kerajaan Campuran. Itu bukan perpaduan kalau kita masih membezakan di Kita 34 juta orang penduduk sahaja. Penduduk di mana-mana negara yang besar Tuan Lee Chuan How Dato’ Seri Dr. Shahidan bin Kassim Tuan Lee Chuan How Puan Hajah Rodziah binti Ismail Dato’ Seri Dr. Shahidan bin Kassim Parlimen dia mendapat hak sama seperti Ahli Parlimen. Tuan Lee Chuan How Puan Hajah Rodziah binti Ismail DR.14.02.2023 Dato’ Seri Dr. Shahidan bin Kassim Yang di-Pertua... Tuan Lee Chuan How Minta pencerahan. Puan Hajah Rodziah binti Ismail Ampang. Tuan Lee Chuan How Yang di-Pertuan Agong telah mengguna istilah dan nama Kerajaan Perpaduan... Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Lee Chuan How Dato’ Seri Dr. Shahidan bin Kassim Tunggulah masa ini. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Lee Chuan How Tuan Yang di-Pertua Tuan Lee Chuan How Dato’ Seri Dr. Shahidan bin Kassim Tuan Lee Chuan How Puan Hajah Rodziah binti Ismail Tuan Yang di-Pertua Puan Hajah Rodziah binti Ismail Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Bagilah peluang sebab sembilan minit ya. Yang Berhormat ini. Ini soalan-soalan Yang Berhormat telah berjaya masuk ke soalan 10. Kalau Yang Berhormat telah berjaya. Ini Tuan Yang di-Pertua sekarang. Berjaya memasukkan sampai 10 soalan. Akan tetapi, soalan lain semua Yang Berhormat Menteri bawa jawapan. Kenapa ditunggu Saya minta seperti yang pernah diminta oleh bekas Yang Berhormat Lim Kit Siang Sampai kepada kami. Oleh sebab, Hantar kepada kami untuk kami pula bicara dengan TikTok Walaupun telah disekat oleh Yang Berhormat Menteri Komunikasi tadi tetapi kami akan terus berbicara dengan apa sekalipun. Sekurang- Ini semua setuju. Tidak ada pihak yang tidak bersetuju. Ada yang tidak Semua setuju, 100 percent. Keempat Yang Berhormat. Ini kena cakap fasal Perlis, sedikit. Saya cakap fasal Ini kerana saya telah menang baru-baru ini. Ini kerana saya telah Akan tetapi, syukur alhamdulillah PN Ketawa DR.14.02.2023 99 Okey, Yang Berhormat, yang tanya fasal Perlis sedikit Yang Berhormat. Pertama, Pusat benih padi sebab kualiti padi yang terbaik Perlis. Saya minta pusat benih juga dibuat di Perlis. Kedua, sekarang ini Yang Berhormat. Yang Berhormat tidak rasa sebab Yang Berhormat semua getah. Kami semua yang buat bendang. Ada Yang Berhormat sini yang Petani sekarang dibagi masa musim tengkujuh RM250. Nelayan kita RM300. Kita cadangkan supaya dinaikkan kepada RM300. Keadaan terdesak RM300 yang terbaik dan dibagi setiap bulan selama dua tahun. Ahli Yang Berhormat yang bersetuju kata setuju. Semua setuju. Jadi, RM300. Kemudian, Chuping Valley. Chuping Valley ini saya minta sebab Perlis ini tidak Kalau sekiranya kita hendak buat kontrak, benarkan supaya syarikat- Kalau tidak, orang Perlis tidak mungkin boleh Jadi, kalau tidak bagi peluang projek di Perlis, jadi Kita cadangkan supaya projek di Perlis juga dibagi melalui syarikat, anak syarikat Habis fasal Perlis. Sekarang kita masuk kepada negara balik. Pertama sekali ialah JKKP. Yang Berhormat, ini adalah mungkin amalan yang kurang tepat dibuat pada masa Akan tetapi, sekarang kita kena perbaharu balik. JKK di peringkat negeri dah JPKK dah ada di peringkat negeri. Sekarang ini Yang Amat Berhormat Timbalan Perdana Menteri sebut bahawa JKKP akan diwujudkan di negeri-negeri pembangkang. Dalam satu kampung ada JKK, ada JKKP. Selepas pilihan raya ini kita dapati perpecahan Ini tidak bagus. Tugas pemimpin ialah satu padukan rakyat. Itulah madani. Cara saya itu madani. Cara yang lain tidak madani. Madani ini ialah menyatupadukan rakyat. Wujud perasaan Kalau kita buat dua JKK, satu JKKP dan lepas itu saya tengok dalam Jelebu. Presiden berkata, JPKKP yang berasaskan UMNO. Datuk Awang bin Hashim Dato’ Seri Dr. Shahidan bin Kassim Datuk Awang bin Hashim Dato’ Seri Dr. Shahidan bin Kassim Kena masuklah DAP sama. Datuk Awang bin Hashim Dato’ Seri Dr. Shahidan bin Kassim UMNO. Mana boleh. Ini DAP sudah berkorban. Sebanyak 40 kerusi dapat Menteri. UMNO 30 kerusi, Barisan lah. Sebanyak 30 kerusi, enam Menteri. Satu Timbalan Perdana Menteri. DAP dah berkorban. Kesian DAP. Bagilah peluang DAP juga Datuk Awang bin Hashim Dato’ Seri Dr. Shahidan bin Kassim Datuk Awang bin Hashim Terima kasih Tuan Yang di-Pertua. Ingat tidak penggal yang lalu kita setujulah kerajaan PH-BN plus ini. Bila dia bersatu, dahulu ini kita selalu didendangkan dengan Jadi, macam mana pandangan Yang Berhormat Arau Dato’ Seri Dr. Shahidan bin Kassim Akan tetapi, bila dia henti bercakap hilang rasuah. Dahulu masa 1MDB, saya masih ingat bila Yang Berhormat Pekan dengan Yang Berhormat Bagan Datuk masuk, mereka tempik. Penyamun Dewan. Kami, saya duduk atas kerusi roda bangun, tidak boleh bangun lagi. Sambil duduk Tidak patut buat begitu. Mereka Ahli Parlimen. Kami pejuang. Tanya Tuan Yang di-Pertua kalau tidak percaya. Ini kita menghina. DR.14.02.2023 Akan tetapi, hari ini saya terkejut. Yang Berhormat Jelutong diam bersama 1MDB. Malah, saya tanya macam mana 1MDB Eh, Yang Berhormat Jelutong, ini tuduhan. Akan tetapi, 1MDB sudah hampir ke DAP mendiamkan diri. Makna kata, makna rasuah bagi DAP Apa yang tidak bercakap itu tidak rasuah. Apalah Tidak baik. Yang Berhormat Jelutong pertahankan prinsip. Tidak ada maruah. Tepuk Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Berhormat Pekan yang setia. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Shahidan bin Kassim DAP sebab mereka sudah berpeluk dengan UMNO. UMNO. Oleh sebab, saya tahu DAP hendak masuk Ketawa Kemudian, kedua terakhir Yang Berhormat ialah... Tuan Lee Chuan How Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Lee Chuan How Tuan Yang di-Pertua Tuan Lee Chuan How Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Lee Chuan How Apa yang tidak serupa itu Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim ROS tolong check dalam Peraturan Pertubuhan dia hanya sebut pecat dan gantung. Akan tetapi yang dibuat oleh UMNO sekarang ini dia buat pemutihan, tanpa prosedur dia Ada orang yang hendak lawan Ketua Bahagian pun dibuang nama Saya minta ROS tolong check supaya demokrasi berlaku dalam parti Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim DR.14.02.2023 101 Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Akhir sekali ialah saya setuju... Dato' Mohd Isam bin Mohd Isa Berhormat Arau Ketawa Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Last point. Dato’ Seri Dr. Shahidan bin Kassim Ketawa Rasulullah memberi keadilan kepada orang-orang Yahudi dan Islam. Akan tetapi madani Pakatan Harapan, yang kami ditinggalkan. Ini bukan kami parti Saya hendak Yang Berhormat Dato' Seri Anwar bin Ibrahim ini ialah orang yang Kita setuju Kami Ahli Parlimen, kami ada hak, kami dipilih oleh rakyat. Kami berkempen malah kami dapat Tepuk Presiden UMNO minta maaf Ini saya dapat 23,000 wallahualam. Tuan Yang di-Pertua juga dapat majoriti yang hebat. Kita seronok. Akan tetapi Nasib baik anak Tuan Yang di-Pertua dapat peruntukan kalau tidak Dia wakil rakyat baharu tiba-tiba tengok apa pun tak ada. Saya lama sedikit sahaja. Mereka tak dapat Tak baik begitu sebab ini amalan demokrasi di Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Sim Tze Tzin Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertua... Tuan Lee Chuan How Sungai Petani yang pilih, bukan hang suka cakap apa itu apa. Dato’ Seri Dr. Shahidan bin Kassim Wilayah Persekutuan ditangguhkan selama dua tahun. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Allah Taala percepatkan taubat atau azab kepada mereka yang menzalimi kami, terima kasih. DR.14.02.2023 Ketawa Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Pertua. Muar ingin menjunjung Titah Duli Yang Maha Mulia Yang di-Pertuan Agong dan Duli Yang Maha Mulia Tuanku dan keluarganya dirahmati oleh Allah SWT. Muar juga ingin mengambil kesempatan untuk mengucapkan terima kasih Parlimen Muar kerana sudi memberikan peluang kepada saya untuk Dewan ini dan saya akan terus memberikan komitmen yang Parlimen ini. Terima kasih Yang Berhormat Arau, sahabat sejati. Kepada pihak kerajaan khususnya para Menteri, saya doakan yang terbaik. Amanah yang dipikul itu sangat besar sekali, harapan yang menggunung moga suara Kepada sahabat- Dewan Rakyat ini ialah medan untuk kita bersama membawa suara rakyat tidak Apa yang kita sudah pelajari pada pilihan raya yang lepas, pada hari ini kita boleh Perubahan itu bukan lah Akan tetapi ia juga menginsafkan kita bahawa kita perlu saling hormat-menghormati Akan tetapi jikalau kita berniat ikhlas ingin Allah kita tetap akan berjaya mara ke hadapan sebagai sebuah Tuan Yang di-Pertua, saya ingin dedikasikan ucapan saya hari ini kepada sistem Agak mudah untuk kita menilai masa depan sesebuah negara Cara paling mudah adalah untuk melihat kualiti sistem pendidikan negara Sebagai salah seorang anak cikgu, saya sangat risau dengan sistem pendidikan Saya faham kita kerap sekali membincangkan dan membahaskan dalam Dewan ini berkenaan soal krisis iklim dan juga krisis kesihatan. Saya turut ingin berkongsi Jikalau kita lihat kerap Kita perlu tambah sekolah, tambah universiti, tambah kolej, tambah TVET. Ia (structural change) yang diperlukan untuk memastikan bahawa peruntukan itu is high- Mengapakah saya rasa ia bukan Kita lihat peruntukan tahunan pendidikan negara, ia dalam RM60 hingga RM70 Cuba kita bezakan GDP per kapita expenditure on education di antara kita dengan jiran Singapura. Di Malaysia kita belanjakan dalam purata 20 peratus GDP per kapita bagi Di Singapura mereka hanya membelanjakan 11 peratus. Di Jepun 7 peratus. Maksudnya perbelanjaan pendidikan kepada salah seorang anak Malaysia itu di Malaysia tiga kali ganda lebih tinggi dari Jepun, di Singapura dua kali Ini bukan GDP per se tetapi perkapita, maksudnya perindividu. Akan tetapi walaupun sedemikian, kenapakah output pendidikan kita masih Kita lihat laporan dikeluarkan oleh PISA yang menunjukkan anak Malaysia Maths dan Sains tiga tahun ke Singapura yang berumur 12 DR.14.02.2023 103 That means a 15 years old Malaysian has the same comprehension and Singaporean, dengan izin Tuan Yang di-Pertua. Ini lebih mencemaskan apabila kita sudah keluar dari fasa pandemik dan ramai Kajian Kementerian Pendidikan sendiri menunjukkan lebih 50 peratus anak muda yang Sabah dan Sarawak tidak ada telefon pintar, laptop dan tablet untuk Peranti Siswa, ia hanya disampaikan pada suku keempat tahun lepas apabila negara telah keluar COVID-19. Maksudnya anak-anak kita bukan sahaja tiga tahun ketinggalan pada pendidikan COVID-19, now we are Dengan itu, Itu masalah yang Masalah kedua adalah berkenaan situasi sekolah daif. Dilaporkan baru-baru ini di Malaysia, negara yang kita bangga dengan kemajuannya Kita lihat di Pitas, Sabah di mana anak-anak muda terpaksa rentas sungai Sanggup nyawanya terancam setiap Anak-anak di Nabawan di mana mereka terpaksa Kita lihat juga ada yang menggunakan tong Ini memang unik betul, inovasi tong dram dengan flying fox tolak rentas sungai Isu ini sering diviralkan tetapi selalunya bila diviralkan itu tindakan secepat Akan tetapi sampai ke hari ini saya masih terima laporan bahawa Bagaimana kita hendak katakan kita... Tuan Kamal bin Ashaari Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Kamal bin Ashaari Tuan Syed Saddiq bin Syed Abdul Rahman Berikan saya sedikit masa, nanti saya berikan kebenaran kepada Yang Berhormat Kuala Krau. Tuan Kamal bin Ashaari Tuan Syed Saddiq bin Syed Abdul Rahman Ketiga, tamparan yang paling hebat untuk membuktikan sistem pendidikan kita Dahulu kita sering dimomokkan anak-anak keluarga Cina, keluarga India tidak Akan tetapi, DR.14.02.2023 Melayu berpendapatan sederhana, Malay parents sanggup membelanjakan suku pendapatan bulanan mereka Apakah sebab yang mereka berikan Kerja Sangat terbeban sekali sampai tanggungjawab Oleh sebab itu mereka hantar. Kedua, mereka juga ingin memastikan bahawa sistem silibus itu mengikut arus To follow the modernization of global civilization. Ketiga, Tuan Yang di-Pertua ia juga berkenan dengan sistem itu yang perlu Saya sangat risau dengan isu ini kerana akhirnya kita bakal mencipta sistem Kita semua tahu Oleh sebab itu, kita perlu berani Apakah maksudnya Saya faham mungkin juga ada yang berkata, apabila kita membincangkan soal Inggeris pastikan bahawa anak-anak kita bijak sekurang-kurangnya Melayu, bahasa Inggeris, dan pilihan ketiga tidak kira Mandarin, Tamil, Arab dan yang lain. Akan tetapi, apabila isu ini kerap dibincangkan, isu Habislah orang Melayu Bagaimanakah kita hendak kekalkan sistem sedia ada Perlembagaan Kalau kita sudah ada cucu, manakah kita Realitinya, mereka yang banyak membangkang adalah orang yang sama tidak Eton College di UK dan sekolah-sekolah termahal di Switzerland. Akan tetapi, di Malaysia ingin kekalkan sistem yang sama akhirnya menyebabkan Apakah yang Muar ingin lihatkan dalam sistem Pertama, kita perlu lihat balik silibus sedia ada. Pastikan bahawa setiap masalah Saya lihat ucapan mantan Menteri Pendidikan yang katakan RM15 bilion tetapi peruntukan yang disediakan hanya RM900 juta setahun. Jikalau itu adalah keutamaan all ministries must sacrifice untuk Kita juga perlu pastikan bahawa cikgu-cikgu dikurangkan beban supaya akhirnya Jadi cikgu focus on being a teacher. Kalau tidak, masalah ini akan Ahli Parlimen tidak mampu melakukan apa-apa. Ini kerana ia memerlukan Sebelum ini kita telah ketinggalan kepada Singapura. Jangan pula jika kita leka Indonesia, Thailand dan Filipina. No more, never Kita perlu pastikan ini harus dijadikan keutamaan untuk menyelesaikan krisis Sebelum saya masuk ke isu pendidikan tinggi, tadi Yang Berhormat Tangga Batu Yang Berhormat Kuala Krau. Ya DR.14.02.2023 105 Tuan Kamal bin Ashaari Tuan Yang di-Pertua, saya cuma hendak minta pandangan daripada Yang Berhormat Muar. Sistem pendidikan dengan kadar 830 buah sekolah daif di seluruh negara tadi Yang Berhormat Muar ancaman nyawa ketika hendak pergi sekolah. Akan tetapi, apakah ada kemungkinan akan suatu ketika nanti nyawa akan hilang ketika Kuala Krau. Terima kasih. Tuan Syed Saddiq bin Syed Abdul Rahman Parlimen. Ia berlaku Ini wajib diberikan keutamaan jikalau telah digariskan sebelum ini RM15 bilion untuk menyelesaikan masalah ini. Ia wajib Saya faham kerajaan dan pembangkang. Dua-dua belah kerajaan pula. Akan Menteri, Perdana Menteri berkali-kali isu ini tetap akan berterusan. We need to have the Kalau ada sistem pencukaian tetapi Isu kedua adalah berkenaan isu pendidikan tinggi. Di sini kita semua tahu bahawa Tanyalah anak Pekerjaan, pekerjaan dan Akan tetapi, pekerjaan itu berkait rapat dengan kualiti sistem pendidikan Krisis pendidikan ini bukan sahaja di pendidikan rendah... Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Saddiq bin Syed Abdul Rahman Saya ada lima minit sahaja lagi. Krisis ini juga berlarutan kepada sistem pendidikan tinggi. Kajian menunjukkan SPM pada hari ini lebih rela terus bekerja Ini adalah perkara yang sangat Akan tetapi, masalahnya ini kita tidak boleh salahkan anak muda tersebut. Jikalau Sudah habis enam RM50,000 yang membebankan mereka. Pergi, ada RM2,000 ke RM2,500. Itu tidak mencukupi. Akan tetapi, SPM tidak ada hutang pendidikan, Uniqlo permulaan gaji RM2,300. Kerja Grab jikalau RM3,000 ke atas. Ini sangat mencemaskan Tuan Yang di-Pertua kerana akhirnya in order for us to Oleh sebab itu saya dengar tadi ucapan ketua backbenchers. I agree with him 100 percent bila dibincangkan soal underemployment. DR.14.02.2023 Di Malaysia kita sering membincangkan soal unemployment. Akan tetapi, Unemployment figures kita 3.5 to four percent. Masih terkawal. Underemployment for the past 10 years telah meningkat empat kali Kini ada dua juta orang anak muda, graduan. Ada graduan TVET, ada degree, PHD tetapi bekerja dalam sektor yang tidak ada kena mengena dengan sektor Ini ada krisis yang sangat besar dan sebab itu akhirnya mereka tidak ingin lagi Apakah cadangan saya Tiga perkara. Pertama, saya ingin mencadangkan that we keep our universities up-to-date. Maksudnya, fokus di universiti adalah kepada subjek-subjek teras. Subjek-subjek yang Akan tetapi, kita berikan pilihan. Apakah sistem Sistem pada hari ini jikalau ada salah seorang anak Malaysia melanjutkan UK atau ke Singapura dalam masa tempoh empat tahun dia sudah ada skrol Malaysia atau kekal di sana terus bekerja dan ada pengalaman pekerjaan, (internship) dan lain-lain. Akan tetapi, jikalau anak muda itu belajar dalam IPTA, dia ambil masa enam ke tujuh tahun. Diploma Itu kalau diploma, ada banyak. Ia ada A-Level, O- Level, IB ada banyaklah cara tidak silap ada lapan cara untuk masuk. Semua ada masa Habis pre-u, masuk degree tambah lagi empat tahun, tujuh tahun. Apakah Maksudnya khususnya pada hari ini kita bukan Malaysians, dia hendak tengok Singapura, Filipina, anak muda di Thailand tetapi anak- Padahal kita baru hendak keluar universiti, terbeban dengan subjek-subjek Jadi apa Kalau lihat di UiTM wajib ambil Kesatria, wajib ambil kawad kaki, ada juga Saya tidak ingin menganaktirikan subjek ini tetapi cadangan saya ini jikalau saya Syed Saddiq, graduan RMC minat kawad kaki, Yang Berhormat Putrajaya, Datuk Dr. Radzi Jidin pun graduan RMC, kita akan ambil. Jangan risau. Akan tetapi mungkin Yang Berhormat Machang, saudara Wan Ahmad Fayhsal minat bab TITAS. Ambillah TITAS. Mungkin saya Syed Saddiq minat bahas. Ambil bahas. Cadangan saya berikan pilihan, Mereka tahu apa mereka sukakan. Subjek teras kekalkan, subjek pilihan kita berikan kelonggaran kepada mahasiswa Saya tidak mahu ambil, saya hendak Saya hendak ada kerja part-time.’ Ada pula yang berkata, Jangan kita letak semua mahasiswa dalam satu Konklusinya jikalau kita buat rombakan ini, the aim adalah untuk pastikan bahawa Kedua Tuan Yang di-Pertua, adalah isu perangkap hutang pendidikan yang TVET. Apa kena mengena hutang pendidikan dengan TVET Ramai orang tidak tahu bahawa kini jikalau kita lihat institusi-institusi TVET kita, Banyak institusi TVET kita, the intake Maksudnya kalau ada 500 buah tempat untuk mahasiswa hanya 250 DR.14.02.2023 107 Walhal pembiayaan 100 peratus percuma. Masuk siap dapat elaun RM150. Akan tetapi anak muda masih tidak mahu masuk. Kita perlu tanya mengapa mereka tidak mahu masuk walhal kebolehpasaran TVET ini jauh lebih tinggi daripada IPT. Kebolehpasarannya 91 peratus sehingga Masalah ini Tuan Yang di-Pertua, beri dua minit sahaja kalau boleh. Ini sangat TVET. Boleh ya Tuan Yang di-Pertua Terima kasih. Masalah ini ia berkait rapat dengan perangkap hutang pendidikan Dengar cerita salah seorang lepasan SPM yang tidak UPU, tidak masuk IPTA, IPTS, secara tiba-tiba datanya telah pun Kita namakan Private College X. Private College X ini sudah dapat datanya Datanglah surat dan ibu bapa tengok buka surat, Oh, alhamdulillah anak kamu dapat masuk ke private college ini. PTPTN. Padahal bidang yang unemployable. Kalau tengok employability index kolej Akhirnya kerana kita minat sangat nama universiti, nama PTPTN tetapi Walhal anak ini boleh dimasukkan ke jurusan TVET yang telah disubsidikan Oleh sebab itu PTPTN perlu Saya tahu ada yang akan kata dan setiap kali saya dengar. Dahulu saya pernah bangkitkan, Saddiq you kena jaga juga hati private colleges ini. Walaupun mereka ada masalah, kadangkala sudah diminta tutup tetapi mereka ada Sering kali menggunakan dari sudut bangsa. Akan tetapi realitinya Melayu yang terperangkap dengan hutang pendidikan ini. Masuk Mereka juga juga yang susah. Oleh sebab itu ini bukan soal bangsa dan agama. Ini soal kualiti pendidikan kita. Kita tidak boleh hanya tambah peruntukan RM1 bilion, RM2 bilion bagi TVET. Akan tetapi TVET kerana mereka terperangkap. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Terima kasih Tuan Yang di-Pertua. So itu dua cadangan saya untuk menambah baik Malaysia. Rumusan saya ini, tadi saya bincangkan soal Terakhir, rumusan saya kepada sistem politik negara. Harapan saya walaupun Kerajaan pembangkang, ini berlaku, itu berlaku Akan tetapi kita kena ingat dan menginsafkan Krisis yang berlaku menunjukkan bahawa kerajaan boleh bertukar berkali-kali. Kalau Situasi itu akan berlaku, a vicious cycle. Harapan saya, jangan kita asyik tengok pandang ke belakang. Oh, kamu dahulu Ini salah, itu salah. Kalau kita tahu perkara itu salah, kita betulkan. Rayuan saya Berikan peruntukan yang adil Kenalkan Akta Pendanaan Politik. Hadkan tempoh Perdana Menteri. Kalau boleh dalam sidang Dewan pertama ini, bring a package of reforms. Sepuluh Tuan Yang di-Pertua, insha-Allah dapat Parliamentary Services Act and Parliament institution. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Terima kasih Tuan Yang di-Pertua. Terima kasih kerana DR.14.02.2023 Tuan Yang di-Pertua Berhormat Kapar, 14 minit. Dr. Hajjah Halimah Ali Bismillahi Rahmani Rahim. Terima kasih kerana memberikan saya peluang untuk Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, menjunjung kasih segala yang telah dititahkan oleh Yang Maha Mulia Tuanku. Dari Baram ke Sungai Klang Kenyalang terbang riang sekali Bara digenggam nekad berjuang Suara Kapar mohon diambil peduli. Sebagai ucapan sulung dalam Dewan yang mulia ini, pertamanya saya ingin Allah SWT dan jutaan terima kasih Kapar yang telah memilih Perikatan Nasional pada PRU-15 Bagi kita di dalam Perikatan Nasional mereka matang dan membuat satu pilihan Mereka telah pun berani menuntut kebaikan, profesionalisme dan muak over Inilah yang telah ditawarkan oleh Perikatan Nasional, PN BEST atau bersih Tuan Yang di-Pertua, kita telah melangkah ke 66 tahun pasca merdeka. Hari Ahli Parlimen Kapar, saya membuat satu inisiatif Jadi saya membuka Google Form Kapar, apa aduan-aduan daripada mereka. Percaya atau Kita sering mendengar masalah infrastruktur seolah-olah sinonim dengan Sabah Sarawak. Basic infrastructure, dengan izin. Namun pelik wal ajaib, aduan-aduan Maknanya infrastruktur yang asas. Banjir berulang-ulang khususnya di DUN Meru, DUN Sementa, DUN Selat Klang hingga memusnahkan harta benda dan dalam Hendak pergi Kereta berendam. Motosikal pun tenggelam. Anak-anak sekolah Ada yang kena pindah. Hendak berniaga barang-barang semua Peralatan elektrik pula rosak. Ini fasal banjir. Fasal jalan pula, dengan di pedalaman sebab saya dilahirkan di bumi Kenyalang, Kenyalang. Jadi, saya empati dengan Borneo. Saya faham. Anehnya apabila saya berdepan dengan rakyat ataupun pengundi di Kapar Kapar ini ada pelabuhan. Pelabuhan Klang, North Port, West Port dan sebagainya. Lagi-lagi bila musim hujan. Jalan pula tidak bagus, tidak Ada tiang, ada lampu tetapi tidak menyala. Jadi banyaklah kemalangan jalan raya. Bahkan saya mendapatkan gambar dan Macam kawah ya dan ada yang buat kartun memancing di situ. Itulah teruknya lubang. Itu Klang ya, bukannya di tempat jauh. Dikatakan penyelenggaraan jalan tidak boleh dilakukan dengan sempurna sebab Jadi, saya mohon kepada kerajaan kalau dikatakan kita Malaysia ini DR.14.02.2023 109 Ini yang disebut madani. Dr. Haji Abd Ghani bin Ahmad Berhormat Kapar minta laluan. Dr. Hajjah Halimah Ali Dr. Haji Abd Ghani bin Ahmad Yang Berhormat Kapar, saya kira isu ini banyak Persoalan yang ingin saya dapat Yang Berhormat Kapar berkaitan dengan tindakan Yang Amat Berhormat Tambun membuat pemotongan bajet ataupun pemotongan peruntukan kepada Bajet 2023 dibentangkan. Ini menjadi persoalan besar Apa pandangan Yang Berhormat Kapar tentang isu Sekian. Dr. Hajjah Halimah Ali PBT, JKR, JPS, pejabat daerah dan sebagainya. Saya setuju apa yang telah disebutkan tadi. Bolehlah dimasukkan dalam sebahagian daripada ucapan saya. Bila jalan selalu ditenggelami air, lagilah cepat rosak. Orang susah, B40, kita Bakul Rahmah’ kah atau apa apa tetapi motosikal mereka, kereta So, there is a dire need, dengan izin untuk diselaraskan di antara jabatan dan Makna tidak ada orang yang mengaku itu dia punya. JKR kata, ini bukan kami yang punya. JPS kata, kami tak jaga yang ini. Kemudian PBT Jadi ini bukan kami yang jaga. Pejabat daerah kata, kami Ketawa Jadi, saya minta kepada kerajaan khususnya Kerajaan Madani, dia tidak adanya Dah cukuplah budaya membangau-bangau itu. Solve the problem. Kita mahu solusi. Rakyat mahu solusi. Di Meru khususnya, kita menjangkakan, bahkan rakyat sendiri menjangkakan, Meru. Jadi, tak boleh kata tak ada duit. Kena The buck stops here. Itu dengan izin, kerajaan perlu selesaikan secara holistik, Dah ada orang mati dah, dah ada orang accident Ada yang termasuk di dalam longkang, ada yang dah patah. Umur 40 tahun Maka jadi OKU. Asalnya, okey. Salah satu lagi yang saya mendapatkan permintaan dari kawasan Kapar ialah Hospital Kapar. Tuan Yang di-Pertua, masa COVID-19 dahulu, khususnya ketika COVID-19, Hospital Tengku Ampuan Rahimah Klang penuh dengan kes COVID-19 sehingga satu bangunan yang lama itu semua penuh dengan COVID-19. Jadi, Pergilah tempat lain dan sebagainya. Jadi, pendek ceritanya, tidak cukup Kalau mengikutkan statistik banci tahun 2020, kawasan Kapar ini mempunyai Ini Kapar, sebelah Kapar, Kuala Selangor. Kemudian Puncak Alam, kemudian tempat-tempat lain pula ya. Jadi, sudah tentulah sangat mendesak. Projek Hospital Kapar perlu dimulakan segera yang dikatakan telah pun diluluskan bagi Rancangan Malaysia Kesebelas, Rolling Plan 4 di atas tapak PT83789HSD164319 Mukim Kapar, Klang. Dikatakan Hospital Kapar ini berkapasiti 300 Jadi saya minta kepada kerajaan, DR.14.02.2023 Satu lagi daripada permintaan pengundi, rakyat di Kapar ini ialah di mana kita Hulu Langat juga katanya ya di mana satu kelas itu 40 orang lah, 45 orang Sekolah Kebangsaan Rantau Panjang ini mempunyai 4,000 lebih Jadi saya minta sangat kerajaan tambahkan sekolah kebangsaan supaya mereka Mengenai keharmonian kaum. Seperti yang kita lihat di dalam Titah Ucapan Duli Yang Maha Mulia Yang di-Pertuan Agong, kita di dalam Dewan ini adalah penggubal Kita dianggap sebagai pemimpin. Maka daripada kita membiarkan, saya Malaysia ini sebagai Walhal, orang yang berucap itu, yang cakap itu, mungkin mereka lah lebih rasis. Cukuplah mempolitikkan perkauman ini. Insya-Allah, kita mahu semua segmen IPT, di desa, Maka, jangan cakap tak serupa Trust deficit yang tercetus ini disebabkan mungkin oleh parti-parti politik yang Malaysia ini selama 60 tahun hingga membarah. Maka, the time Cukuplah Jepun, dijajah oleh Portuguese, dijajah oleh British tetapi rakyat negara kita ini bukan Jepun, bukan orang British, bukan orang Portuguese. Kalau asal usulnya dari Jawa, China, India, negara kita ini bukan China. Jadi kita tak boleh kecinaan lebih daripada orang China. Begitu juga dengan India. Kita tidak boleh lebih India daripada orang India. Begitu PAS di green wave ini seolah-olah Taliban. No Saya hendak merekodkan di sini bahawa PAS bukan Taliban Tepuk Tuan Yang di-Pertua, oleh kerana masa tak banyak, saya nak sebutkan tentang Ini semuanya keperluan asas. Kita tak mahu Kita tidak mahu shortcut, kita tidak mahu kompromi daripada Saya tidak ada masalah dengan istilah B40 diberikan bekalan makanan yang low Saya ingin melontarkan kepada kerajaan. Malaysia dikatakan paling kaya ke-12 Kita banyak air, sumber air, kita tak ada gempa bumi yang serius Turki, Indonesia dan sebagainya. Tanah kita subur, green. Jangan takut green wave, kita sudah tidak ada Tidak jelas Saya percaya di Malaysia ini, ada Give them the segala yang mereka perlukan, insya-Allah, mereka Food security, health security dan sebagainya. Melonjakkan negara kita menjadi Allah SWT. Terima kasih, Kapar menjunjung kasih. Tuan Yang di-Pertua Yang Berhormat Tenggara. Tuan Manndzri bin Nasib Assalamualaikum warahmatullahi wabarakatuh dan Salam Perpaduan Madani. Terima DR.14.02.2023 111 Tuan Yang di-Pertua kerana memberikan ruang, memberi izin saya mengambil Saya juga macam Yang Berhormat Kapar, Saya pun hendak merakamkan ucapan terima kasih kepada Tenggara yang telah memilih untuk saya mewakili mereka di Dewan Meneliti Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Di- Pertuan Agong, amat sarat dengan nasihat dan pandangan yang mengutamakan Kedengaran semalam, baginda B40, wanita, belia dan orang Baginda juga menzahirkan harapan agar perpaduan dapat digarap Dewan yang mulia ini supaya kita Ahli-ahli Dewan dapat Ibarat kapal dengan nakhoda, penentu arah menuju Raja dan rakyat berpisah tiada, kasihnya dijunjung, titahnya ditaati. Semalam juga, Duli Yang Maha Mulia Seri Paduka Baginda, memulai titah dengan Turki. Pada kesempatan ini juga, mewakili orang Tenggara, saya menzahirkan takziah yang sama dan mengucapkan syabas kepada Kerajaan Malaysia Madani yang bertindak pantas menghantar bantuan. Semoga usaha Tuan Yang di-Pertua, Tenggara ingin menarik perhatian Dewan yang mulia ini Tuanku yang dekat dan wajar dititikberatkan ke Malaysia dan rakyat. Pertamanya adalah berkaitan peranan Menurut Laporan Pertubuhan Buruh Antarabangsa (ILO), pekerja di bawah umur Golongan belia yang sewajarnya diberikan kelebihan atau Kalau kita lihat di TikTok misalnya, sudah wujud satu trend GreatResignation Maksudnya, sudah menjadi budaya. Maksudnya, tidak kisah untuk berhenti kerja. Antara Oleh itu, saya menggesa supaya kerajaan memulakan satu inisiatif bersama Selain itu, kerajaan juga wajar mempertingkat interaksi strategik melibatkan (NGO), tokoh-tokoh individu (NGI), Pertubuhan Keselamatan Sosial (PERKESO), institusi pendidikan awam dan swasta Tuan Yang di-Pertua, bidang TVET juga... Tuan Afnan Hamimi bin Taib Azamudden Tenggara. Yang Berhormat Tenggara, sedikit saja. DR.14.02.2023 Tuan Manndzri bin Nasib Tuan Afnan Hamimi bin Taib Azamudden Berhormat bersetuju mengenai isu majikan dan pekerja tadi supaya kerajaan juga Jadi, Yang Berhormat bersetuju supaya kerajaan juga memberi COVID-19 baru-baru ini Tuan Manndzri bin Nasib Boleh masukkanlah, kalau bolehlah ya. Sebenarnya kita pun berdepan Kita faham itu dan saya bersetujulah dengan pandangan Yang Berhormat. Bidang TVET juga merupakan sesuatu yang dekat dengan generasi muda dan TVET pada hari ini bukanlah satu perkara yang asing dan dalam persidangan ini Ahli-ahli Yang Berhormat dan begitu juga Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong berkaitan dengan TVET. Dalam mendepani era revolusi teknologi dan industri, TVET mestilah semakin Namun begitu, masih lagi TVET ini Di negara maju seperti Jerman misalnya, TVET diletakkan sebagai salah satu Ekoran ini, saya berpandangan kerajaan menerusi Kementerian Pendidikan Tinggi dan beberapa kementerian lain yang terlibat dalam pemerkasaan TVET perlulah TVET dan Revolusi Industri 4.0. Menurut laporan the Forbes, terdapat sembilan teknologi mega yang Malaysia sama sekali tidak boleh tercicir atau Kita tetap perlu bercita-cita agar teknologi ini mampu Teknologi ini termasuklah Internet kebendaan (Internet of things (IoT)), (artificial intelligence), automasi, percetakan D dan lainnya. Menjadi tanggungjawab kerajaan membawa pengetahuan dan kemahiran ini ke Usaha yang bakal digerakkan kerajaan baru-baru TVET merupakan Kolaborasi dan koordinasi pelbagai kementerian yang terlibat dengan TVET perlu TVET yang hendak dicapai dapat direalisasikan. Ketika bertugas di Kementerian Hal Ehwal Ekonomi suatu ketika dahulu, saya mengetahui bahawa bidang TVET negara dilaksanakan oleh lebih enam buah Melangkah ke hadapan, negara sewajarnya memikirkan kaedah TVET melalui mekanisme pelaksanaan yang Tuan Yang di-Pertua, memberi respons kepada pandangan Yang Berhormat Kapar berkaitan dengan Undi18 sebentar tadi, kita sebenarnya tidaklah menolak ataupun Undi18, tetapi pada pandangan sayalah secara peribadi, kita PRU-15 baru-baru ini. Topik ini bukanlah sesuatu yang asing. Kita telah lihat impaknya kepada semua Pilihan Raya Umum tahun lepas. Jika dilihat laporan oleh The Edge DR.14.02.2023 113 Malaysia pada 24 Oktober 2022, bilangan rakyat layak mengundi telah meningkat Saya dalam kesempatan ini memohon supaya Kementerian Pendidikan, Kementerian Pendidikan Tinggi dan Kementerian Belia dan Sukan untuk bekerjasama Kalau kita masih memiliki semangat Biro Tatanegara (BTN) kalau Program Latihan Khidmat Negara (PLKN) ataupun program-program Undi18 ini dapat dijelaskan dengan Kita mesti didik generasi kita menjadi pengundi yang bijak dan bertanggungjawab Perlembagaan dan semangat Rukun Negara yang tulen. Undi 18 ini kita tidak boleh anggap sebagai satu isu yang tidak Kalau kita lihat di negara lain, Argentina Greece Malaysia Tuan Yang di-Pertua, tahun ini kita dijangka akan mengalami kemelesetan Yang Berhormat Titiwangsa dan ramai Yang Berhormat. Golongan yang paling terkesan semestinya ialah B40 yang mempunyai pendapatan isi rumah RM4,850 sebulan dan ke bawah. Baru-baru ini, hangat di media sosial, khususnya berkenaan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup, pelaksanaan menu ini ialah Saya secara peribadi sangat Walau Banyak bantuan yang telah diperkenalkan dan disalurkan kepada golongan B40. Antaranya, Bantuan Awal Persekolahan, Bantuan Tunai Rahmah, Bantuan Khas Kewangan kepada penjawat awam gred 56 dan ke bawah dan juga kepada pesara Namun pada hemat saya, di samping bantuan one-off seperti ini, kerajaan juga Saya masih ingat tiga bulan lalu, Tuan Yang di-Pertua, sebelum menamatkan Unit Perancang Ekonomi, Jabatan Perdana Menteri Kementerian Hal Ehwal Ekonomi, saya terlibat secara langsung Program Pembasmian Kemiskinan Tegar. Semalam juga hal ini dititah fokus oleh Kebawah Duli Tuanku agar kerajaan berikhtiar dengan sesungguhnya untuk mencapai Antara laras-laras dan inti pati pelaksanaan Program Basmi Miskin Tegar ini Kasih oleh ICU dan i-DAMAK JAKOA agar inisiatif atau projek-projek Asasnya, memberi bantuan yang bersasar, spesifik, Saya kira dengan pendekatan-pendekatan sebegini, mehnah kerentanan B40 yang memerlukan setiap tahap dapat dipastikan jaya. Seperkara lagi, (continuous engangement), dengan izin, mestilah B40 supaya mereka sebagai rakyat yang DR.14.02.2023 Agaknya Jadi, sembilan yang berjaya. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Tuan Yang di-Pertua, pandemik COVID-19 yang melanda negara kita 2020-2021 Sebagai mantan pegawai kerajaan Sekretariat Majlis Tindakan Ekonomi ketika itu, saya juga dapat Mengimbangi live versus livelihood, Syukur Alhamdulillah, Jabatan Perangkaan baru KDNK 2022 mencecah 8.7 peratus, dari 3.1 peratus Pertumbuhan ekonomi kelihatan semakin baik sebagaimana yang disebut Adakah kita benar-benar telah pulih Yang Berhormat Menteri Ekonomi ketika itu telah menyatakan satu daripada tiga cabaran ekonomi ialah Tuan Yang di-Pertua, dua minit Timbalan Yang di-Pertua Tuan Manndzri bin Nasib Asas perekonomian negara Saya mencadangkan agar kerajaan segera menggerakkan reformasi struktur Malaysia. Sekretariat Majlis Tindakan Ekonomi Negara ketika itu yang diketuai oleh Prof. Tan Sri Nor Azlan Ghazali telah menyerahkan satu dokumen kepada Yang Amat Berhormat Perdana Menteri ketika itulah pada 21 Disember bertajuk Aligning to the New Economic Landscape’, dengan izin. Jadi, saya mencadangkan kepada Akhirnya, pagi tadi Perdana Menteri menjawab soalan mengenai SPRM. Penting Antaranya isu awam pada tahun lepas SPRM tentang Hakim Nazlan. Disebut hakim itu melanggar seksyen 220, Kanun Keseksaan. SPRM pada 29 September 2022 mengesahkan sudah menyelesaikan kertas siasatan melibatkan Hakim Nazlan itu. Saya ingin bertanya, apa sudah jadi tentang isu awam berkaitan kes ini Pesuruhjaya SPRM menyatakan pihaknya kini hanya menunggu arahan Pejabat Peguam Negara. Saya ingin bertanya Menteri Undang-undang status tentang Hakim Nazlan dan Peguam Negara. Itu sahaja yang ingin saya sampaikan. Tuan Yang di-Pertua, Daun selasih, buah selasih, batang selasih, Terima kasih, terima kasih, terima kasih, Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Tenggara. Seterusnya, Yang Berhormat Tasik Gelugor. DR.14.02.2023 115 Datuk Wan Saiful bin Wan Jan Alhamdulillah, segala puji bagi Allah, Nabi Muhammad SAW. Pertama sekali, izinkan Allah Subhanahu Taala kerana dengan limpah kurnia-Nya saya dapat berdiri lagi sekali di dalam Dewan Titah Diraja Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Sebelum itu, saya mewakili rakyat Tasik Gelugor juga ingin turut sama Turkiye’ dan Syria. Semoga dipermudahkan Tuan Yang di-Pertua, gelombang rakyat yang mahukan kerajaan yang bersih dan Perikatan Nasional dalam PRU ke-15 yang lalu memberikan Kerajaan Campuran PH-BN ini. Pelbagai cara dilakukan Perikatan Nasional. Bermula dengan tuduhan Kerajaan Perikatan Nasional menyeleweng RM600 Kemudian turun kepada RM530 bilion. Selepas itu, turun lagi kepada RM92.5 bilion. Seterusnya, turun lagi kepada RM4.5 bilion dan kini tinggal RM300 juta sahaja. Angka Kerajaan PH-BN ini consistently inconsistent Bagi Kerajaan PH-BN ini, betul atau tidak, itu belakang kira. Apa BERSATU dan Perikatan Nasional. Kita tahu ini adalah diversion tactics sahaja kerana Kerajaan PH-BN ini sedang Jika Kementerian Komunikasi- tadi Yang Berhormat Lembah Pantai ada sebut mengenai keinginan Kementerian Komunikasi Jika ini ialah sikap yang serius yang diingini oleh Kementerian Komunikasi, maka seharusnya tuduhan rambang dari Yang Berhormat Tambun yang berubah-ubah inilah merupakan satu fitnah besar yang harus disekat dan Kemudian, dipergunakan pula badan yang dihormati seperti Suruhanjaya Pencegahan Rasuah Malaysia. Berbelas-belas parti bertanding dalam PRU-15 tetapi BERSATU sahaja yang disiasat sekarang ini. Sudah pasti tujuannya ialah untuk BERSATU. Tuan Yang di-Pertua, taktik yang sama untuk mencemar imej ini sebenarnya Kita pernah lihat taktik yang Tahun lepas, saya nak sambut apa yang Yang Berhormat Tenggara sebutkan tadi, dalam rangka menimbulkan persepsi negatif terhadap institusi Pelbagai tuduhan dilemparkan kepada Hakim Mohd Nazlan Mohd Ghazali. Saya berpandangan bahawa ini adalah satu taktik untuk merosakkan imej SPRM masuk menyiasat, katanya siasatan sudah selesai seperti yang disebut Yang Berhormat Tenggara, tetapi hingga hari ini tiada penjelasan dibuat oleh SPRM Semua ini, seperti yang saya katakan, adalah usaha Mungkinkah hasil siasatan SPRM itu disembunyikan kerana Kenapa tidak diumumkan sahaja Sebenarnya saya tidak pelik jika individu-individu dalam Perikatan Nasional yang PH-BN akan terus ditekan dan Entah-entah sudah ada cadangan siapa yang mahu didakwa. Bersalah atau Apa yang penting dakwa dahulu untuk mencacatkan reputasi Tuan Yang di-Pertua, slogan reformasi yang sering diwiridkan oleh Pakatan Harapan kini sudah hilang dari sebelah sana. Perjuangan reformasi yang sebenar dan Perikatan Nasional. Saya yakin rakyat boleh DR.14.02.2023 Perikatan Nasional. Tuan Yang di-Pertua, saya mahu menyentuh satu perkara berkait dengan portfolio Saya bimbang kerana Pakatan Harapan Suara anak-anak muda Suruhanjaya Komunikasi dan Multimedia (SKMM), malahan PDRM juga, menjadi alat untuk menekan pihak yang PH-BN ini. Pagi tadi Yang Berhormat Menteri Komunikasi dan Digital menjawab soalan yang Ini adalah satu pemalsuan fakta. Sebenarnya kuasa yang digunakan Contoh yang saya Takkanlah pejuang reformasi sebegitu mudah koyak Saya ada di sini beberapa dokumen. Satu ialah borang bongkar Bahagian Siasatan Jenayah Komersial merampas telefon bimbit dan juga SIM card daripada aktivis Perikatan Nasional. Ada juga arahan kehadiran di bawah Akta Komunikasi Multimedia yang juga diarahkan kepada salah seorang aktivis penggerak media sosial Perikatan Nasional. Saya ada satu lagi arahan di bawah seksyen 254 Akta Komunikasi dan Multimedia Malaysia yang mengehendaki supaya salah seorang daripada aktivis media sosial kami Facebook beliau. Maksud... Dato' Mohd Isam bin Mohd Isa Datuk Wan Saiful bin Wan Jan SKMM kepada pihak kami. Apa yang saya hendak Dato' Mohd Isam bin Mohd Isa Datuk Wan Saiful bin Wan Jan Bukan sahaja pegawai dan aktivis media sosial Perikatan Nasional tetapi ada juga Ahli Parlimen sendiri dipanggil oleh PDRM Dalam Dewan hari Ahli Parlimen Sebenarnya, Tuan Yang di-Pertua, apa yang dilakukan kerajaan campuran PH- BN ini jelas amat bertentangan sama sekali dengan konsep ihsan dan rahmat yang Malaysia Madani. Di mana ihsannya kalau suara serta pemikiran Lebih buruk lagi, mana madaninya apabila agensi penguat Dalam Titah Diraja, Tuanku Agong menyebut mengenai pentingnya integriti. Mari Kita dengar pagi tadi Yang Amat Berhormat Tambun mengatakan bahawa integriti sesuatu lantikan boleh dengan mudah Saya petik lebih kurang yang disebut oleh Yang Amat Berhormat Tambun tadi. Beliau mengatakan bahawa dalam sejarah, sama ada ia digabungkan jawatan Perdana Menteri dan Menteri Kewangan, sama ada ia digabungkan atau tidak, itu bukan masalah. DR.14.02.2023 117 Dengan alasan sedemikian, begitu mudah sekali Perdana Menteri melantik Anwar Ibrahim Menteri Kewangan. Dengan alasan itu, tiba-tiba menjadi tidak salah bagi Pengerusi Pakatan Harapan Anwar Ibrahim sebagai calon pilihan raya supaya boleh diangkat masuk Parlimen ini bersama-sama dengan suaminya. Dengan alasan itu, tiba-tiba tidak salah Perdana Menteri melantik anak Anwar Ibrahim menjadi penasihat kanan dan Jawatankuasa Penasihat Menteri Kewangan. Tuan Yang di-Pertua, ini bukan integriti. Yang Amat Berhormat Tambun pernah dilaporkan memberi saham kepada kaum keluarga Menteri Kewangan. Berhormat Bagan Datuk sendiri Dewan tidak ada lah. Mana pergi Amat Berhormat Bagan Datuk pernah membuat pengakuan terbuka pada 21 Jun 1999 Yang Amat Berhormat Tambun semasa Menteri Kewangan untuk mendapatkan saham. Ini bukan integriti, dan saya hendak maklumkan bahawa inilah dia definisi sebenar Inilah sikap nepotisme yang amat ketara. Lebih memalukan, nepotisme yang Ya, Yang Berhormat Pendang. Datuk Awang bin Hashim Gelugor. Saya hendak sentuh sikit. Apakah tidak ada keyakinan kepada orang lain, takut Adakah kita juga Ini kerana manusia ini ada nafsu, ada had. Akan tetapi kalau Menteri Kewangan, kita pegang Perdana Menteri, anak kita semua sebab tidak percaya dekat orang lain, adakah jaminan kita juga Itulah hendak minta penjelasan. Datuk Wan Saiful bin Wan Jan Kalau kita nak fikir mengenai siapa yang Penasihat Ekonomi dan Kewangan, kita ada Menteri Kewangan, Yang Berhormat Bagan. Takkanlah Yang Berhormat Bagan Sebenarnya kalau nak petik apa Yang Berhormat Pendang kata tadi, kalau kita Afrika, negara termiskin di dunia, negara Burundi, Burundi pun Yang Amat Berhormat Tambun dan Kerajaan PH-BN ini buat. Tepuk PH dan BN masih mempertahankan amalan Perdana Menteri ini Datuk Dr. Mohd Radzi bin Md. Jidin Gelugor, boleh saya mencelah sedikit Datuk Wan Saiful bin Wan Jan Datuk Dr. Mohd Radzi bin Md. Jidin Berhormat Tasek Gelugor sebut tadi, bahawa apa yang diceritakan oleh Yang Amat Berhormat Tambun bahawa, Yang Amat Berhormat Tambun tak faham konsep tata kelola, tak We are talking about system, dengan izin. Kita ingin Jadi, kita lihat sebelum ini, Perdana Menteri sebelum ini pernah memegang Menteri Kewangan kecuali bermula pada Tun Dr. Mahathir, Perdana Menteri Ketujuh, kemudian Tan Sri Muhyiddin, Perdana Menteri Kelapan dan Dato’ Sri Ismail Sabri, Perdana Menteri Kesembilan, ketiga-tiga ini tidak memegang jawatan DR.14.02.2023 Menteri Kewangan. Kita melihat bahawa kita sudah meletakkan asas corporate Akan tetapi, tiba-tiba datang Yang Amat Berhormat Tambun bercakap individu. We are not talking about individual, dengan izin. Kita bercakap tentang sistem. Jadi ini saya rasa perkara yang Yang Amat Berhormat Tambun tidak faham Apa Yang Berhormat Tasek Gelugor Datuk Wan Saiful bin Wan Jan Yang Berhormat Putrajaya. Saya mohon dimasukkan dalam ucapan saya dan Timbalan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Tuan Yang di-Pertua bahawa rakyat mahukan Bukan sekadar gah bercakap menggunakan bahasa-bahasa Apatah lagi jika tutur kata itu bertentangan sama sekali dengan sikap, pendirian Kononnya mahu memerangi rasuah dan salah guna kuasa tetapi Kabinet sendiri yang Laksana kata pantun Perap ikan lada bersulah, Ketuk serai cengkih berbunga, Jangan diamal madah berhelah, Bimbang rosak susu sebelanga. Ketika ini rakyat sedang resah dan gelisah... Timbalan Yang di-Pertua Yang Berhormat. Datuk Wan Saiful bin Wan Jan Belum pun habis 100 hari memerintah, sudah macam-macam masalah terdedah. Lebih Rakyat sedang merayu, merintih KWSP bersasar tetapi kerajaan dan Ahli Parlimen Tidak ada seorang Ahli Parlimen di sebelah sana yang pedulikan rintihan mereka. Seharusnya ketika ini, kita bantu mereka. Isu telur dan isu ayam sudah cukup PH/BN ini tidak kompeten. Akan tetapi, hari ini tanpa Sudahlah masalah rakyat tidak selesai. Terpalit pula dengan isu nepotisme. Akan tetapi, sebagai pemimpin, jangan kita lupa perjuangan adalah pelaksanaan Seberang sana mendakwa mereka kerajaan reformasi. Sekarang masanya Tuan Yang di-Pertua, dengan kata-kata itu saya mohon menyokong. Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Tasek Gelugor. Seterusnya, saya mempersilakan Yang Berhormat Subang. Silakan. DR.14.02.2023 119 Tuan Wong Chen Titah Diraja. Sebelum saya mula ucapan saya, saya ingin merakamkan penghargaan saya Ahli Parlimen ke-14. Ada yang digugurkan, ada yang tewas Penghargaan ini khasnya adalah kepada yang telah Tuan Yang di-Pertua, di luar jangkaan semua, satu Kerajaan Perpaduan telah Yang Amat Berhormat Tambun, reformis Malaysia, ketua dan rakan seperjuangan saya dari Parti Keadilan Rakyat. Ia juga Saya ingin mengucapkan tahniah kepada Yang Amat Berhormat Tambun atas Perdana Menteri selepas 24 tahun mengharungi pelbagai Saya tidak akan lupa hari bersejarah di rumahnya di Sungai Long bersama Yang Berhormat Bandar Tun Razak, Tuan Yang di-Pertua, Datuk Jo dan Yang Berhormat Selayang semasa beliau menerima utusan pelantikan sebagai Perdana Menteri daripada pegawai khas Yang di-Pertuan Agong. Semasa saya mengucapkan tahniah kepada beliau, saya menitis air mata dengan Kegembiraan yang membawa harapan reformasi yang tersangat besar. Seolah-olah kesemua kerja dasar dan pengorbanan politik saya sejak 2009, selama 15 Keadilan. Kesemuanya telah membawa kami ke detik bersejarah itu. Tuan Yang di-Pertua, sama ada semua pengorbanan ini berbaloi atau tidak Dengan izin, we are at the critical watershed moment for reforms. Tuan Yang di-Pertua, saya ingin menekan bahawa Kerajaan Perpaduan ini Two-thirds majority adalah sebenarnya dengan izin, a It can cut both ways. It has positive and negative effects. Dengan Perlembagaan yang terpenting untuk memperbaiki sistem Negatif pula, Dewan yang mulia ini pula perlu berwaspada bahawa dengan Parlimen yang mulia ini mungkin menjadi satu Kita sebagai Ahli-ahli Parlimen perlu memastikan politik Malaysia tidak menjadi Perdana Menteri Keempat. Pada masa itu kerajaan Parlimen dikawal oleh mantan Perdana Menteri tersebut. Crony capitalism dibenarkan berpesat dan pembangkang-pembangkang ISA. Jadi, Oleh yang demikian, apa-apa pun yang didebat dan yang dilakukan dalam Dewan Ahli Parlimen perlu sedar dan sentiasa ingat bahawa Perlembagaan Malaysia. Poin kedua saya adalah tentang asas demokrasi Malaysia iaitu sistem pilihan raya Memang ada keperluan untuk Ini perlu diatasi secepat mungkin dan PRU-16. DR.14.02.2023 Tuan Yang di-Pertua, saya memberi contoh malapportionment yang ketara. Kawasan saya iaitu P.104 Subang mempunyai 230,000 orang pengundi. Manakala kerusi P.125 Putrajaya hanya 43,000 orang pengundi. Kerusi saya mempunyai lima kali ganda Putrajaya. Ini bermakna suara warga-warga kita di Subang ini tidak kira Melayu, Cina, India Putrajaya. Ini jelas Jadi apa yang perlu dilakukan adalah Perlembagaan kita perlu dipinda untuk Datuk Seri Dr. Ronald Kiandee Tuan Wong Chen Datuk Seri Dr. Ronald Kiandee Yang Berhormat. Akan tetapi Yang Berhormat kena reflect ke kawasan-kawasan luar bandar di Sabah dan Sarawak. Tuan Wong Chen Datuk Seri Dr. Ronald Kiandee Tuan Wong Chen Datuk Seri Dr. Ronald Kiandee Walaupun saya hanya mempunyai 50,000 orang pengundi tetapi Yang Berhormat. Tuan Wong Chen Katakan the average constituency size adalah 100,000 orang pengundi. Maka This is plus, minus 30 percent. Pada pendapat saya formula ini adalah just right ataupun dengan menggunakan Kantonis Berhormat Beluran bagi tahu kita tadi, keperluan sedikit berat sebelah bagi kawasan luar Akan tetapi, tidaklah sampai ke tahap lima dan enam kali ganda. Itu tidak boleh. Jadi apa yang saya cadangkan plus, minus 30 percent ini betul-betul just right, supaya Konsep ini iaitu deliberate but reasonable rural bias menolong kawasan Ini juga diamalkan di negara demokrasi yang sangat dihormati seperti Norway dan New Zealand. Tuan Yang di-Pertua, saya harap Kerajaan Perpaduan ini akan memulakan Dari segi timeline delimitation exercise ini bakal berlaku setiap lapan tahun adalah Jadi kerja pemetaan asas, the principle mapping perlu bermula sekarang. Poin ketiga saya adalah mengenai reformasi Parlimen agar ia lebih bebas Di semua negara yang mengamalkan sistem demokrasi yang dihormati, Parlimen Malaysia kehakisan kuasa Parlimen Malaysia telah berlaku selama DR.14.02.2023 121 Oleh demikian, sudah tiba masanya kita kembali ke prinsip Parlimen. Tuan Yang di-Pertua, langkah pertama ke arah ini adalah dengan izin, the Parliamentary Services Act 1963. Apabila undang- Parlimen tidak akan dilantik lagi oleh Jabatan Perkhidmatan Awam dan ini akan memastikan pentadbiran Parlimen menjadi lebih bebas I am equally worried as all of you about executive powers, Saya difahamkan kerja merangka undang-undang telah bermula sejak 2019. Drafting works pun sudah lebih kurang siap sejak 2020. Apa yang kekurangan adalah Oleh demikian saya berharap rang undang-undang ini akan dibentangkan Kerajaan Perpaduan with full political will dan diluluskan pada tahun ini juga. Tuan Yang di-Pertua, saya ingin beralih fokus kepada isu fiskal dan ekonomi. Pada 24 Februari nanti kerajaan akan membentangkan Belanjawan 2023. Isu utama Walaupun keadaan ekonomi Malaysia sudah mula pulih Dalam situasi global sebegini, saya ingin menasihati kerajaan saya supaya tidak Apa Saya juga ingin memberi cadangan kepada kerajaan untuk mula mengkaji Initial Public Offering (IPO) of PETRONAS di Bursa Saham. Dengan izin, the listing of PETRONAS will provide a massive cash injection to pare down Provide more financial transparency and better governance to PETRONAS, hence improving overall fiscal revenue for the government. Saya percaya sekiranya PETRONAS diurus sebagai satu syarikat dengan high PETRONAS dari lebih kurang RM60 RM100 bilion setahun. Peningkatan ini boleh KDNK dalam Perkiraannya telah dibuat. We will see, dengan listing PETRONAS 20 peratus RM300 bilion, kita boleh meningkatkan pendapatan RM60 bilion ekstra setahun, kalau kita bayar semua ini hutang negara kita KDNK. Oleh itu saya menyeru kerajaan PETRONAS. Kita perlu mengikut langkah bijak yang Saudi Arabia melalui Aramco listing pada tahun 2019. Tuan Yang di-Pertua, poin terakhir saya adalah mengenai tadbir urus yang baik Negara kita sangat kaya dengan minyak dan gas RM1 trilion. Negara kita mempunyai banyak tokoh- Pelajar-pelajar kita dan pekerja-pekerja kita ini pandai, rajin tetapi gaji itu tidak adil Mengapakah kita perkara-perkara buruk ini terus berlaku di Malaysia berpuluh-puluh tahun Tuan Yang di-Pertua, isu terasnya adalah rasuah dan kegagalan tadbir urus. Untuk mengatasi perkara ini saya ada beberapa cadangan, yang pertama dan paling basic Ahli-ahli Parlimen dan penjawat awam tinggi. Deklarasi sahaja tidak mencukupi, semuanya perlu DR.14.02.2023 Kedua adalah mengenai gaji. Pembayaran gaji yang setimpal dengan kuasa dan Di Singapura, negara yang cukup bersih dan bebas daripada Ahli Parlimen dan penjawat awam adalah tinggi dengan izin, their pay Hanya dengan tawaran gaji yang baik dan adil Dengan profesionalisme yang tinggi kerajaan akan menjadi lebih efisien, Tuan Yang di-Pertua, seiring dengan dasar gaji berpatutan, Kerajaan Singapura Malaysia SPRM adalah jauh dari sasaran. Timbalan Yang di-Pertua Tuan Wong Chen Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Subang.. Tuan Wong Chen Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Ahli Parlimen untuk declaration of asset Malaysia juga masalah not just crony capitalism tetapi GLCs in our private sector, dengan izin. Tuan Wong Chen Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Ahli Parlimen Tuan Wong Chen GLCs dia kena ikut commercial rate, private sector rate tetapi yang penting dia Tuan Yang di-Pertua, saya akan gulung. Timbalan Yang di-Pertua Tuan Wong Chen Poin-poin yang saya telah bentangkan adalah cuma Saya harap Ahli-ahli Parlimen yang lain boleh Akhir kata sama ada kita berpandangan sama atau tidak, sekiranya kita berdebat Sekiranya semua ini dilakukan, saya percaya Malaysia akan selamat, ekonominya Terima kasih Tuan Yang di-Pertua atas peluang ini. Saya menyokong sepenuhnya Titah Diraja yang telah Yang di-Pertuan Agong semalam. Terima kasih. Timbalan Yang di-Pertua Berhormat Subang. Seterusnya saya jemput Yang Berhormat Tumpat. Dato’ Mumtaz binti Md Nawi Terima kasih Tuan Yang di-Pertua kerana membenarkan saya untuk turut Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di- Pertuan Agong semasa membuka Penggal Pertama, Parlimen Kelima Belas. Saya ingin merakamkan ucapan tahniah kepada semua Ahli Parlimen yang telah Malaysia telah Perikatan Nasional khususnya di negeri-negeri DR.14.02.2023 123 Allah akan mencapai kejayaan dalam PRN Terima kasih juga saya berikan kepada pengundi di Tumpat yang telah Perkara pertama yang saya ingin tekankan dalam usul ini adalah pertama Perlembagaan Malaysia. Pada hari ini kita dibekalkan dengan satu buku Perlembagaan Malaysia. Kita melihat bila mana ada masalah Perlembagaan Malaysia. Akan tetapi bila kita melihat Malaysia memahami keseluruhan dan menghayati Perlembagaan Malaysia khususnya berkaitan dengan Raja Demokrasi Berparlimen. Kita mengharapkan selepas ini pihak kerajaan memastikan ada kementerian Oleh kerana di negara-negara lain kita melihat mereka sangat menghayati prinsip-prinsip Perlembagaan negara mereka tetapi dalam negara kita dengan mudahnya banyak pihak Perlembagaan Malaysia. Kalau umat Islam kita ada Al-Quran, sebagai rakyat Malaysia kita ada Perlembagaan Malaysia, jadi haruslah kita semua memahami secara keseluruhan prinsip- Dalam konteks ini penting Perlembagaan Malaysia iaitu berkaitan dengan alat komunikasi iaitu bahasa Melayu. Kita tidak mempertikaikan keperluan untuk mempelajari bahasa-bahasa lain tetapi Melayu sebagai bahasa ilmu dan komunikasi harus dimartabatkan Saya ingin tanya pihak kerajaan apakah peranan DBP dalam Malaysia bukan hanya di peringkat kebangsaan tetapi juga di Kita lihat jati diri negara berkurang apabila mereka tidak pandai Malaysia sebagai bahasa komunikasi di peringkat Dalam hal ini juga kita mahu melihat rakyat Malaysia yang memahami sejarah Ini demokrasi yang sangat mulia yang sangat perlu kita Jadi kita hendaklah memastikan bahawa tidak ada mana-mana pihak yang Sepatutnya untuk bahasa perpaduan gunakanlah bahasa Malaysia dengan Sebagai contohnya di Kelantan hampir kita mempunyai 93 Arab, bahasa Inggeris dan juga Melayu. Akan tetapi kita melihat model perpaduan yang ada di Kelantan Melayu, orang Cina, orang Siam. Di Tumpat merupakan satu lokasi yang Buddha yang telah pun berada di sana beratus-ratus tahun. Tidak Tuan Afnan Hamimi bin Taib Azamudden Tumpat, minta laluan. Dato’ Mumtaz binti Md Nawi Tuan Afnan Hamimi bin Taib Azamudden Berhormat bersetuju penggunaan bahasa Melayu juga patut dipertegaskan dalam surat Baru-baru ini ada penggunaan bahasa lain selain daripada bahasa Melayu. Sepatutnya kekal dengan bahasa Melayu. Adakah Yang Berhormat bersetuju DR.14.02.2023 Dato’ Mumtaz binti Md Nawi Kalau kita berada di negara Thailand, takkanlah menggunakan Jadi kalau kita di Malaysia gunakanlah bahasa Malaysia sebagai bahasa rasmi. Janganlah sekali-kali kita mempertikaikan dan Jadi dalam hal ini penting kepada Kerajaan Madani. Kita melihat contoh di Kelantan membangun bersama Islam, tidak ada masalah Kita juga ingin Yang di-Pertuan Agong berkait dengan perpaduan ini supaya kita bersejarah. Nasib baik baharu-baharu ini Yang di-Pertuan Agong dalam menyelesaikan kemelut Jadi kita Seterusnya berkaitan dengan prasarana mesra keluarga. Perkara ini banyak telah Namun kita lihat Prasarana Mesra Keluarga masih lagi di tahap yang Sepatutnya Prasarana Mesra Keluarga, Prasarana Mesra OKU dipastikan dapat dipertingkatkan di semua sektor awam dan juga sektor Dalam hal ini kita melihat bagaimana penghakisan hak-hak ini telah menyebabkan OKU ini sangat menyusahkan. Kita ingin melihat sini bahawa dalam konsep sebuah Ini merupakan sebahagian daripada rakyat kita dan 15 percent daripada OKU. Dalam hal ini saya rasa penting kepada pihak Hari ini saya difahamkan oleh pihak Lembaga Penduduk dan Pembangunan Keluarga Negara kita bahawa lembaga ini perlu meminta bajet ataupun Saya mengharapkan pihak kerajaan untuk memberikan suatu peluang dan Malaysia yang ingin Kita juga melihat Hari ini kita melihat peruntukan yang telah diberikan kepada pendidikan sangat Di manakah tempat ataupun syllabus yang boleh kita Malaysia ini dididik dengan adab Tidak ada sebarang langkah yang dibuat secara formal kerana hari ini kita Pihak kerajaan bercadang Begitu juga dengan pendedahan kanak-kanak kepada perkara-perkara digital. Hari ini ramai bukan hanya kanak-kanak, remaja juga terlibat dalam pendekatan digital. Sejauh manakah pihak kerajaan memberikan perlindungan daripada sudut IP dan juga Saya juga ingin bertanya kepada kerajaan tentang COVID- DR.14.02.2023 125 Kita mohon agar penjagaan diberikan kepada mereka kerana mereka ini adalah Begitu OKU. Hari ini kita melihat bahawa program- OKU termasuklah menjadikan mereka ini penjawat awam masih lagi dipandang Kita mahu melihat peratusan ini meningkat dan kesedaran perlu JKM untuk diberikan peruntukan supaya OKU ini diberikan kepada pihak sekolah dan JKM OKU sangat perlu dalam sebuah Kita sangat menyanjung usaha ataupun komen yang dibuat oleh Yang di- Pertuan Agong supaya meminda Akta OKU 2008. Saya juga bertanya kepada pihak kerajaan berkenaan dengan bagaimanakah kita Seluruh Malaysia ini kita tahu bahawa Jadi kita lihat kepada Amanah Ikhtiar Malaysia. Kita lihat kepada sistem Ar-Rahnu, gadaian. Kebanyakan daripada peserta ini merupakan wanita yang merupakan Saya rasa sudah sampai masa kepada kita untuk Kerajaan Malaysia boleh membantu untuk pembinaan sebuah bank Begitu juga dengan keterjaminan makanan. Di Kelantan, alhamdulillah kita Menteri Besar Bertani Satu Ibadah merupakan satu program besar-besaran untuk menjamin Hari ini kita melihat daripada data pertanian Kelantan mengikut SSL bagi Agromakanan negeri Kelantan 2020 dan Jabatan Pertanian Malaysia bahawa buah-buahan telah pun mencapai bilangan 117 peratus, padi 208 Secara Jadi kita mahu dalam hal ini juga kerajaan memberikan penekanan kepada Ini Apabila kita membuat kajian-kajian alhamdulillah didapati bila mana Seterusnya berkaitan dengan data kebajikan. Kita melihat pada tahun 2019, MYSPC iaitu penyatuan data-data kerajaan untuk Saya ingin mengetahui apakah kemajuan kepada MYSPC ini kerana hari ini COVID-19 berlaku banjir berlaku pelbagai bencana, Sepatutnya data ini dikenakan secara bersama dan menjimatkan. Kita sudah Akan tetapi pada hari ini masih tidak Khas untuk Tumpat, saya ingin bertanyakan kepada kerajaan, adakah kerajaan Hospital Tumpat sebagai Pusat Kecemerlangan Penyakit Berjangkit yang telah lama dijanjikan. Dato’ Siti Zailah binti Mohd Yusoff Berhormat Tumpat. Terima kasih. Tahniah Yang Berhormat Tumpat. Yang Berhormat Tumpat juga sebagai EXCO daripada Kerajaan Negeri Kelantan yang begitu Mungkin Yang Berhormat boleh sebut bagaimana kejayaan negeri Kelantan yang telah melancarkan e-pengurusan bencana yang seharusnya dilaksanakan Federal. DR.14.02.2023 Dato’ Mumtaz binti Md Nawi Panjang. Alhamdulillah kerajaan negeri setelah berusaha hampir lapan tahun telah UTM Malaysia. Jadi saya menyarankan Kelantan Dalam hal ini saya mengharapkan kerjasama G to G dan juga SOP dan serta best Begitu juga dengan tadi saya sebut tentang hospital bagaimana kita perlukan COVID-19 Hospital Tumpat COVID- Jadi saya mengharapkan ini dapat dibuat. Saya juga ingin pihak kerajaan untuk ECRL untuk stesen terakhir berlaku di Pengkalan Kubor dipertimbangkan balik kerana ini merupakan bandar sempadan yang Thailand. Saya juga mahu melihat suatu penyelesaian menyeluruh bagi banjir di Kelantan Kelantan, tadi saya dengar dari Yang Berhormat Kapar menyebut tentang kadang-kadang isu bajet, kadang-kadang isu ketidakselarian di JKR mengatakan ini JPS, JPS kata ini PBT. Sebenarnya yang berlaku Jadi saya mengharapkan supaya penyelesaian Contohnya, sistem perancangan perparitan di setiap Parlimen difahamkan RM1 juta hanya untuk menyiapkan mapping. Jadi kalau ini dapat kita Allah masalah parit dan longkang dapat diselesaikan seluruhnya. Saya juga mahu melihat supaya Pusat Kajian Banjir dan Pusat Pemindahan Kekal Kelantan iaitu di Tumpat dan Rantau Panjang kerana ini merupakan lokasi yang sentiasa berlaku banjir. Saya juga ingin melihat kepada satu persoalan yang dikemukakan oleh pihak Tumpat. Satu masalah baru berlaku di mana Tumpat ini dikenali sebagai Antaranya serunding, dodol dan sebagainya. Akan tetapi Sabah dan Sarawak. Saya pohon kepada pihak IKS dalam negara yang perlu kita bantu Apakah masalah yang berlaku IKS. Begitu juga dengan kita melihat prasarana awam di sekolah-sekolah dan juga Banyak pasar di Kelantan khususnya di Tumpat yang telah melebihi umur 30 tahun. Jadi, saya berharap pada pihak kerajaan untuk menilai dan mempunyai dasar supaya Timbalan Yang di-Pertua Dato' Mumtaz binti Md Nawi Kalau di UK sudah boleh bertudung, saya Kerajaan Madani ini boleh membenarkan pramugari kita bertudung. Sudah sampai masanya, perjuangan ini sudah lama kepada pihak pramugari yang berhak Islam. Yang terakhir, saya ingin dari pihak kerajaan tentang kerjasama serantau untuk Malaysia. Apakah pertimbangan yang PPRT yang memperuntukkan hanya tujuh buah rumah sahaja untuk Parlimen Tumpat sedangkan dalam data eKasih, Tumpat antara tempat yang paling ramai Jadi saya harap ini dipertimbangkan oleh pihak kerajaan. DR.14.02.2023 127 Sekian, saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Seterusnya, saya jemput Yang Berhormat Segamat. Tuan Yuneswaran a/l Ramaraj Terima kasih saya ucapkan kepada Tuan Yang di-Pertua atas peluang yang diberikan Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong yang merupakan perbahasan sulung saya sebagai ahli Dewan Tuan Yang di-Pertua, Malaysia Madani ini diilhamkan oleh Yang Amat Berhormat Perdana Menteri, Dato' Seri Anwar bin Ibrahim bukanlah satu slogan retorik yang tidak Jika kita mengamati satu persatu Malaysia Madani, kita akan dapat Menjunjung Titah Seri Paduka Baginda Yang di-Pertuan Agong yang Saya sebagai Ahli Dewan Rakyat Segamat Tuanku Biarpun Kerajaan Perpaduan ini Sebagai wakil rakyat yang prihatin tentang soal kemampanan (sustainability) Malaysia Madani, saya berasa terpanggil untuk Selain Mersing, Segamat juga Wilayah Ekonomi Pantai Timur. Selain dikenali sebagai destinasi Segamat juga kini menjadi sebutan ramai kerana musibah Saban tahun, kita didendangkan dengan berita-berita sadis yang memaparkan Selain diperdebatkan secara hangat di laman-laman media sosial, musibah banjir Bukan maksud saya untuk melarikan diri Menteri, Timbalan Menteri dan Ahli- Parlimen biasa seperti saya. Walaupun peruntukan pembangunan bagi Ahli-ahli Parlimen dikurangkan, namun Parlimen Segamat. Pemotongan Ahli-ahli Parlimen di pihak sini dan juga di pihak Pemotongan tersebut mengukir Saya yakin pemotongan ini juga akan disalurkan kepada Parlimen. Berat sama dipikul, ringan sama dijinjing’. Masalah banjir kilat yang menjadi fobia Parlimen Segamat harus diberi tumpuan oleh Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim yang dipimpin oleh sahabat perjuangan saya, Yang Berhormat Setiawangsa. Tiada yang lain saya harapkan melainkan Yang Berhormat Menteri dapat menumpukan pelaksanaan projek tebatan banjir serta pembaikan semula Parlimen Segamat. DR.14.02.2023 Saya secara peribadi memuji keprihatinan Yang Berhormat Menteri terhadap Johor. Keprihatinan tersebut telah dibuktikan menerusi Sultan Ibrahim yang di mana Tuanku Sultan Johor telah Johor termasuk Daerah Segamat. Tuan Yang di-Pertua, berbicara soal pelajaran. Saya ingin membangkitkan perihal Di negeri Johor, khususnya Parlimen Segamat, masih terdapat sekolah-sekolah kebangsaan serta sekolah jenis Kementerian Pendidikan dalam aspek Sejak hari pertama berkhidmat sebagai Ahli Parlimen Segamat, Dalam Parlimen Segamat, mempunyai 48 buah sekolah dan hampir 70 buah Sejak hari pertama, saya menyaksikan dengan mata Segamat. Anehnya, isu Pemimpin-pemimpin sebelum ini juga seharusnya bertanggungjawab dalam hal- Bukan niat saya untuk menuding jari kepada mana-mana bekas pemimpin mahupun wakil Ahli-ahli Yang Berhormat sekalian untuk kita Parlimen kita tidak lagi Seperti yang ditekankan oleh Seri Paduka Baginda Yang di-Pertuan Agong dalam Baginda Tuanku, perihal pendidikan tidak boleh dipandang enteng oleh kita. Sebagai Segamat, sudah menjadi tanggungjawab hakiki saya untuk menyuarakan isu Saya percaya isu ini juga merupakan isu yang turut diberi tumpuan Yang Berhormat Menteri Pendidikan. Selain menjadi suara yang melaungkan keluh-kesah membebani sektor Ahli-ahli Dewan Rakyat juga seharusnya berperanan sebagai mata dan Realiti yang saya nyatakan sebagai contoh Sekolah Jenis Kebangsaan Tamil Ladang Sungai Muar yang terletak di Parlimen Segamat yang mula wujud pada tahun 1926, hampir satu abad yang lalu. Seperti kata Melayu, Biarpun SJK(T) yang terletak dalam kawasan luar bandar tersebut dikenali Parlimen Segamat masih ketinggalan dalam aspek pembangunan semula sekolah daif. Saya tidak Ahli Parlimen yang hanya gah bersuara dalam Parlimen. Keprihatinan Yang Amat Berhormat Perdana Menteri terhadap isu sekolah daif ini menjadi Parlimen mahupun Daerah Segamat. Yang Berhormat Menteri, saya tidak sanggup lagi melihat anak-anak pelajar Kebajikan guru-guru juga Warga sekolah tidak berhak untuk menanggung kesan Cukuplah mereka diduga dengan masalah kemiskinan di rumah, jangan DR.14.02.2023 129 Selain itu, saya juga meletakkan harapan Yang Berhormat Menteri dapat Johor, khususnya Parlimen Segamat. Arus pendigitalan dalam Usah kita bermimpi untuk berdiri sama gah dengan negara-negara hebat dunia Bolehkah kita tidur dengan lena bila mana ada lagi anak-anak Bolehkah kita makan dengan berselera bila mana Ihsan yang menjadi rukun keenam Malaysia Madani harus menjadi pasak yang Tuan Yang di-Pertua, pembinaan masa depan negara kita harus bermula hari ini. The time is now, dengan izin. Ia hanya akan kekal sebagai fiksyen berepisod sekiranya Saya menyambut baik iltizam Menteri Sumber Manusia TVET. Iltizam tersebut mengilhamkan idea kepada saya untuk mencadangkan kepada Kerajaan Perpaduan agar TVET dapat dijadikan sebagai pensijilan wajib untuk banduan-banduan Pensijilan tersebut berupaya membina motivasi serta keyakinan mereka untuk Pelaksanaan pensijilan tersebut juga boleh meningkatkan kepercayaan Seperti TVET bagi lepasan penjara juga saya cadangkan Bagi memastikan agenda pemerkasaan TVET dapat dilaksanakan secara TVET perlu diputuskan dengan segera oleh Kerajaan Perpaduan. Kita perlukan satu TVET. Perkara Yang Berhormat Menteri Belia dan Sukan dan Kabinet TVET di peringkat nasional. Keyakinan generasi belia harus digilap dengan mereka merupakan arkitek Revolusi Industri Pendidikan yang berteraskan teknikal dan vokasional perlu dipromosikan seluas- Tiada gunanya ahli- TVET sendiri lagi menjadi second choice dalam pelajar sekolah rendah Sampai bila anak-anak kita perlu didoktrin untuk mengejar cita-cita pekerjaan Mana mungkin anak kita yang Mana mungkin anak kita yang pandai menjahit dipaksa untuk Mana mungkin ada anak muda seperti Arif Aiman yang hebat bermain bola sepak dipaksa untuk menjadi pensyarah matematik. DR.14.02.2023 Kerajaan khususnya Kementerian Belia dan Sukan sewajarnya menjadikan Johor Darul Ta’zim Football Club (JDT) sebagai inspirasi dan model terbaik dalam Justeru, saya menyeru agar Kementerian Belia dan Sukan dapat berkolaborasi erat Timbalan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Timbalan Yang di-Pertua Yang Berhormat Segamat. Tuan Yuneswaran a/l Ramaraj Segamat ya. Yang Berhormat Menteri untuk Segamat. Di samping itu, isu kedaulatan tanah air merupakan antara wadah penting yang Malaysia Madani menggariskan Isu tuntutan hak Pulau Batu Putih perlu diteliti semula Kerajaan Perpaduan dengan mengambil kira segala aspek Syor-syor Timbalan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Peguam Negara dalam menentukan tindakan seterusnya dengan keputusan Justeru, saya berharap agar Kabinet Perpaduan ini dapat bersepakat untuk Malaysia ke atas Pulau Batu Putih, Batuan Tengah serta Tubir Selatan. Tuan Yang di-Pertua, sebelum menutup tirai ucapan perbahasan saya, izinkan Agenda reformasi mendukung muafakat, Memandu negara menuju gemilang, Kerajaan Perpaduan kerajaan berdaulat, Membawa harapan rakyat terbilang. Sekian sahaja ucapan perbahasan saya. Seri Paduka Baginda Yang di-Pertuan Agong. Saya mohon menyokong. Sekian, terima Timbalan Yang di-Pertua Berhormat Segamat. Saya guna Peraturan Mesyuarat 12(3) untuk tambah 15 minit lagi. Jadi, saya mempersilakan Yang Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Kita sedia maklum bahawa sektor pertanian dan agromakanan merupakan perkara yang Usaha-usaha memperkukuhkan DR.14.02.2023 131 Sekuriti makanan merupakan antara aspek yang diberi perhatian khusus oleh Jawatankuasa Kabinet Mengenai Dasar Sekuriti Makanan Negara (FSCC). Semenjak penubuhan FSCC, Kerajaan sebelum ini juga telah melibatkan wakil kerajaan negeri dalam Jawatankuasa Eksekutif Mengenai Dasar Sekuriti Makanan Negara serta penubuhan Jawatankuasa Sekuriti Makanan Negara peringkat negeri menunjukkan kerjasama yang Kerajaan Persekutuan dalam menangani isu-isu berkaitan Saya menyambut baik lima fokus utama yang telah diumumkan oleh Yang Berhormat Menteri MAFS terutama memperkasa industri akuakultur, memperluas Ini merupakan lima fokus yang diumumkan oleh Yang Berhormat Menteri Pertanian. Kesemua ini juga merupakan antara perkara-perkara yang telah kita mulakan The work in Kebanyakan fokus ini juga telah diterapkan di dalam Dasar Agromakanan Negara 2021-2030 dan Pelan Tindakan Dasar Sekuriti Makanan Negara DSMN 2021-2025 bagi memastikan sekuriti makanan negara berdaya saing dan mampan Tentu sekali saya ingin tahu sama ada dasar strategi, inisiatif yang telah dibuat oleh MAFI Tuan Yang di-Pertua, kerajaan yang stabil adalah kunci utama kepada PRU. Beberapa PRU Julai 2022, kerajaan sebelum ini dengan berani telah Rang Undang-undang Antilompat Parti’ yang telah diluluskan oleh Dewan yang mulia ini pada 28 Julai 2022 dengan sokongan 209 ahli yang hadir. Undi Dewan ini untuk menyatakan tidak kepada Kerajaan semasa menggubal undang-undang antilompat parti tentu telah Nordin Saleh dan juga kes Abdul Karim bin Abdul Ghani dan Perlembagaan selaras dengan Sebagai refresher, akta antilompat parti Perlembagaan secara spesifiknya adalah Akta Perlembagaan (Pindaan) (No. 3) 2022 ataupun Akta A1663 iaitu pindaan kepada Perkara 10, Perkara 48, Perkara 160, Jadual Kelapan dan memasukkan Perkara 49A Pindaan ini adalah sangat baik. Namun, apabila kita melihat kepada pelaksanaan Antaranya fasal 1, Perkara 49A bagi menentukan kehilangan kerusi Tuan Yang di-Pertua alone, seorang. Hal ini tentu sekali memerlukan satu garis panduan yang jelas kerana Perkara A hanya bersifat skeleton instruction dengan izin, yang mana ia perlu dijadikan satu Tuan Yang di-Pertua dalam membuat keputusan dalam kes ini. Dalam aspek Mengambil kira keputusan berkaitan beberapa orang ahli daripada Sabah yang Tuan Yang di- Pertua tentu sekali menunjukkan terdapat keperluan untuk kita memperjelaskan proses Tuan Yang di-Pertua mencapai pertimbangan DR.14.02.2023 Ini supaya Tuan Yang di- Pertua sentiasa berpandukan undang-undang serta mendapatkan nasihat terutama dari Jabatan Peguam Negara. Ini penting untuk antara lain melindungi Tuan Yang di-Pertua daripada persepsi Lebih-lebih lagi Tuan Yang di-Pertua membuat keputusan solely on his discretion, PUU dengan izin. Perlu diberi penekanan bahawa keadaan Tuan Yang di-Pertua, akan berlaku daripada parti pembangkang ke Tuan Yang di-Pertua juga, walaupun dipilih secara Tuan Yang di-Pertua yang dicalonkan oleh kerajaan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Yang Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Keadaan konflik ini akan sentiasa wujud dan perlu diperbetulkan supaya keputusan Dewan Rakyat ini dibuat dan dilihat secara adil Tuan Yang di-Pertua, sehubungan dengan semua yang saya ucapkan tadi, saya Dewan ini untuk mempertimbangkan salah satu daripada Tuan Yang di-Pertua atau guided discretion dengan izin dalam menentukan sama ada (i) menggubal akta lompat parti yang bersendiri, berdiri sendiri Perkara 49A sahaja dengan Tuan Yang di-Pertua mendapat Dewan yang mulia ini (ii) membina peraturan-peraturan mesyuarat Dewan Rakyat (iii) mewujudkan satu jawatankuasa bebas yang diberikan kuasa Tuan Yang di-Pertua untuk membantu Tuan Yang di-Pertua membuat keputusan. Otherwise Tuan Yang di-Pertua, kesemua kes yang diangkat kepada Tuan Yang di-Pertua dirujuk kepada Tuan Yang di-Pertua, akhirnya akan Ahli Dewan Rakyat daripada Sabah ini yang akan kita angkat ke pengadilan pihak atasan mahkamah. So, if you don’t do a proper mechanism, apa yang akan berlaku Tuan Yang di-Pertua akan kita angkat ke pertimbangan Satu lagi poin Reformasi Parlimen adalah berkenaan dengan isu hung Parlimen Parlimen bergantung. Laman web Parlimen UK menyatakan hung Parliament is when House of Commons. It’s also known as a Dalam hal ini, berdasarkan kepada situasi dan keadaan Malaysia, maka kejadian hung Parliament ini mungkin akan berulang lagi Pada hemat saya, kerajaan ataupun Parlimen tidak mempunyai Parliament dan Parliament. Kita perlu mengambil iktibar daripada negara India yang mengalami hung Parliament kali pertama pada tahun 1989 di Lok Sabha dan yang mana walaupun kerajaan DR.14.02.2023 133 India tidak mempunyai panduan bertulis berhadapan dengan hung Parliament. Ketidaktentuan dengan apa yang hendak dibuat dalam keadaan hung Parliament akan menyebabkan pentadbiran negara berada dalam keadaan yang tidak Satu lagi hal yang wujud akibat hung Parliament adalah keadaan wujudnya Parlimen untuk Dalam situasi negara kita, Kanada pada tahun 2019. Suka saya mencadangkan kepada Dewan yang mulia ini agar satu bentuk manual Parliament dan minority government serta tindakan yang perlu Parliament minority government diwujudkan di Parlimen kita. Kita Kabinet UK yang menyatakan tentang keadaan hung Parliament dan tindakan yang boleh diambil oleh Perdana Menteri sebelum itu untuk Manual UK itu juga menerangkan kesan kegagalan membentuk Cuma, saya cadangkan kita boleh menambah baik manual tersebut dengan Dewan Jika gagal, maka parti kedua terbesar dan seterusnya Sebenarnya keperluan untuk mewujudkan satu instrumen yang jelas amat Ini seperti apa yang berlaku pada PRU yang lalu. Tuan Yang di-Pertua pada (SD) bagi menyatakan Ahli Parlimen yang menyokong mana-mana individu. Instrumen-instrumen Parlimen Parlimen akan datang. So, kita tidak boleh membuat ketetapan-ketetapan atau cara-cara ad hoc. Sometimes ada SD, sometimes we do not have SD. But perlu diwujudkan satu manual Parliament yang akan berlaku akan datang. Tuan Yang di-Pertua, seperti yang kita sedia maklum, pembubaran Parlimen Yang di-Pertuan Agong selaras dengan Perkara 55(2) Perlembagaan Persekutuan yang dibaca bersama Perkara 40(1) Perlembagaan Persekutuan. Perkara (3) Perlembagaan Persekutuan pula menyatakan berkenaan tempoh statutori atau Parlimen adalah selama lima tahun dari tarikh pertama mesyuaratnya Dalam hal ini, adalah menjadi tanggungjawab kepada Kabinet dan Menteri yang Perkara 40(1) setelah dilantik di bawah Perkara (1) dan (2) Perlembagaan Persekutuan untuk menasihatkan Yang di-Pertuan Agong Parlimen. Walau bagaimanapun, acap kali kita melihat tempoh masa pembubaran yang Yang di-Pertuan Agong digunakan oleh kerajaan yang memerintah to Hal ini menyebabkan terdapat persepsi bahawa kerajaan Ini juga Parlimen. Sudah tiba masanya PRU dalam Dewan ini dan tarikh itu boleh dipinda Dewan sebelum ia dipersembahkan kepada Yang di-Pertuan Agong. Let this Parliament decide on the pembubaran date. So, kita kembali ke sini dan selepas diluluskan di sini, kita ada tempoh lima tahun Parlimen untuk Perdana Menteri bagi diperkenankan oleh Yang di-Pertuan Agong. DR.14.02.2023 Cadangan ini sebenarnya bukan sesuatu yang baharu tetapi di UK pernah UK itu boleh digunakan sebagai contoh dalam seksyen 2(1)(a) dan (b), (3),(4),(5) dan (6) akta tersebut boleh kita gunakan dalam keadaan-keadaan tertentu untuk Parlimen kita. Jadi, pembubaran Parlimen lebih awal dari tarikh Parlimen Justeru, dalam konteks negara kita, proses yang disebutkan tadi boleh diambil Dewan yang mulia ini jika berhasrat untuk Timbalan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Parlimen dengan mengadakan peruntukan Perdana Menteri di dalam Dewan ini. Pada masa ini, usul di dalam Dewan yang mulia ini secara amnya adalah tertakluk Peraturan Mesyuarat 27 dan peraturan mesyuarat ini tidak memperuntukkan Perdana Menteri. Oleh itu, apa-apa usul berkaitan undi kepada Perdana Menteri dibuat sebagai undi Peraturan Mesyuarat 27(3) Peraturan Mesyuarat 15(1). Usul Perdana Menteri pula memerlukan tempoh tujuh hari dan jika ia sesuatu Tuan Yang di-Pertua boleh Peraturan Mesyuarat 27(3) untuk membenarkan notis satu Oleh itu, saya ingin mencadangkan, Tuan Yang di-Pertua, last. Timbalan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Perdana Menteri oleh mana-mana Ahli setelah memenuhi syarat tertentu bagi mengelakkan abuse. Sebagai contoh, usul tersebut perlu mendapat sokongan sekurang-kurangnya separuh Dewan. So, we must have a specific provision untuk undi percaya ataupun undi Perdana Menteri dalam peraturan mesyuarat. As of now, undi percaya dibuat di bawah Peraturan Mesyuarat 27. Itu boleh dibuat Boleh dikecualikan daripada tempoh had peraturan dan Timbalan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Peraturan Mesyuarat 15. Sebab itu we must have a specific Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Beluran. Ahli-ahli Yang Berhormat, mesyuarat Dewan hari ini ditangguhkan sehingga jam Rabu, 15 Februari 2023. Terima kasih. Dewan ditangguhkan pada pukul 8.15 malam LAMPIRAN PARLIMEN"
  ]
}