{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat 1, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat 2, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong) DR.21.02.2023",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong) DR.21.02.2023 3",
    "Puan Young Syefura Binti Othman Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru) DR.21.02.2023",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh) DR.21.02.2023 5",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Selasa, 21 Februari 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Kita mulakan waktu Pertanyaan-pertanyaan Menteri dengan saya menjemput Yang Berhormat Parit Sulong, Datuk Seri Dr. Noraini Ahmad. Silakan.",
    "Datuk Seri Dr. Noraini Ahmad Pandora Papers yang telah timbul semula Suruhanjaya Pencegah Rasuah Malaysia (SPRM), Bank Negara Malaysia (BNM) dan Polis Diraja Malaysia (PDRM) dilaksanakan. Perdana Menteri dan Menteri Kewangan Yang di-Pertua, permasalahan Pandora Papers ini agak rumit dan kompleks. Saya mohon Yang Berhormat untuk mengemukakan soalan. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Financial Integrity Report tahunan tetapi dibangkitkan di Parlimen sejak tahun 2010. Kemudian, Panama Papers 2016 dan Pandora Papers 2017. Saya bangkitkan pada tahun Perdana Menteri ketika itu untuk mengambil tindakan kerana dengan Bahkan kalau ikut GFI Amerika tetapi tidak ada siasatan yang berkesan. Pada masa itu Perdana Menteri memberi pengakuan untuk menubuhkan Pusat Pencegahan Jenayah Kewangan Nasional (NFCC), Polis Diraja Malaysia, Suruhanjaya Pencegahan Rasuah, Bank Negara, Lembaga Hasil Dalam Negeri dan Lembaga Perkhidmatan Kewangan Labuan. Akan tetapi tindakan itu Tidak banyak suara termasuklah Yang Berhormat yang memohon supaya hal ini Dalam kerajaan terdahulu pun tidak ada tekanan daripada Pandora yang digunakan istilah kalau disebut dalam mythology Yunani Olympian Zeus. Zeus mengarahkan Pandora dan gadis ini. Kemudian diturunkan dengan Pandora itu jangan dibuka sama sekali. Secara kebetulan, terbuka kotak Pandora dan terkeluar semua kejahatan yang teruk yang akan menimpa manusia. Itu Yunani Pandora. DR.21.02.2023 Akan tetapi dalam laporan Pandora ini, saya katakan ia memerlukan tindakan Apa yang berlaku Shell companies, dari Singapura ke Bahamas, ke Cayman. Tujuan kebanyakannya adalah untuk mengelak daripada bayaran Ada kegiatan-kegiatan sahih. Oleh sebab itu saya kata siasatan penuh perlu. Ada London, maka dia keluarkan dan simpan Cayman Island. Oleh sebab itu saya minta supaya badan-badan penyiasatan ingat dan kaji Apa yang jadi masalahnya Cayman Island setengah bilion dolar Amerika. Soalan pertama, mengapakah Bank Negara Apakah mereka ini sudah bayar cukai di Lembaga Hasil Dalam Negeri Penyeludupan ataupun kes Itu juga melibatkan Jabatan Siasatan Jenayah, Polis Diraja Malaysia. Tentunya Sudah lihat di negara Oleh sebab itu, arahan saya kepada Saya mohon Yang Berhormat dan rakan-rakan, Ahli-ahli Parlimen yang 222 orang ini mengambil satu Jangan melindungi. Sebaik sahaja ada siasatan, terus dipertikai niat. Kalau ada bukti, ada fakta, maka tindakan diambil. Kalau tindakan diambil tanpa Akan tetapi kalau wang beratus billion atau ratusan juta ringgit dikeluarkan dan Oleh sebab itu, tindakan-tindakan diambil kepada badan- Umpamanya, melalui Bitcoin untuk mengelakkan daripada transaksi wang tunai Digital currency, yang memerlukan kecanggihan di PDRM, Bank Negara umpamanya. Di antara lain, mempertingkatkan usaha dan Nama-nama yang disebut dalam Pandora Papers itu mencecah 3,000 orang. Ada Perdana Menteri, Menteri Kewangan, menteri-menteri yang Maka itulah, cerita tentang Pandora Papers. Apa gejala ia di peringkat international Alhamdulillah, Malaysia di antara negara yang telah memberikan pengarahan yang Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat Perdana Menteri atas jawapan yang diberikan. Cuma soalan tambahan saya, Yang Amat Berhormat Perdana Menteri yang juga Menteri Kewangan untuk memastikan ketelusan dan accountability dalam industri Mungkin Yang Amat Berhormat Perdana Menteri juga boleh berkongsi di dalam Dewan ini, apakah yang sedang dilakukan oleh kerajaan dalam menangani kebimbangan Malaysia Tuan Yang di-Pertua DR.21.02.2023 3 Dato' Seri Anwar bin Ibrahim Pertama, saya ucap terima kasih dan tahniah kepada badan-badan yang diberi tugas, NFCC, PDRM, SPRM, BNM, LHDN dan Labuan FSA telah mengambil tindakan. Mereka beri laporan tentang kemajuan tindakan dan kesungguhan mereka yang telah Malah, ada yang sudah dipanggil ke agensi-agensi berkenaan, LHDN dan SPRM. Menanyakan dan memberi penjelasan tentang bank-bank yang ditubuhkan di luar negara, Dari mana sumbernya itu, sedang dalam Akan tetapi untuk mengekang dan menghalang tindakan itu berterusan, itulah Kementerian Kewangan, kita telah tetapkan proses tender itu lebih Amalan menggunakan peluang kononnya membantu bumiputera, maka Saya nak jelaskan bahawa ada dasar untuk Boleh adakan tender terhad di kalangan syarikat bumiputera. Itu Akan tetapi tidak boleh digunakan alasan membantu bumiputera untuk meminta Saya beri jaminan kepada Yang Berhormat Parit Sulong, Menteri Kewangan tetapi juga kementerian- Jemaah Menteri. Tuan Yang di-Pertua Dato' Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua. Terima kasih Yang Amat Berhormat Perdana Menteri. Bagi komitmen kita, Inilah komitmen kita sebagai Ketua Pembangkang. Soalan saya ialah apakah kerajaan berhasrat untuk meneliti semua akaun Termasuk juga dana politik dari luar negara yang disumbangkan kepada parti-parti politik Malaysia Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Berhormat Kubang Kerian kerana isu ini sebenarnya ialah isu yang menyentuh Untuk penjelasan Yang Berhormat, jumlah daripada Laporan GFI dulu Pandora Papers, dari Malaysia itu agak tinggi jumlah penduduk dan Ada yang disebut yang besar seperti negara China atau Arab Saudi dan di beberapa buah negara lain tetapi Malaysia itu di tingkat atas. Maknanya, wang yang dibawa keluar dari Malaysia itu, daripada sumber-sumber Itu agak terlalu tinggi bagi negara ini. Jadi, sebab itu semua nama yang disebut itu, daripada 3,000 orang, ia tengok Ia tidak akan terkecuali sama ada dana itu dari luar negara, dari dalam Semua yang di tax haven itu, yang lari daripada cukai, yang melanggar peraturan Sebelum pendakwaan dibuat, saya tidak boleh beri penjelasan selebih daripada Akan tetapi saya bagi jaminan kepada Yang Berhormat, bahawa dari sudut badan- Jangan ambil sambil lewa tindakan ini, biarlah ini sebagai satu pengajaran dan negara DR.21.02.2023 Tuan Yang di-Pertua Saya jemput Yang Berhormat Tuan Haji Ahmad Fadhli bin Shaari, Pasir Mas.",
    "Tuan Ahmad Fadhli bin Shaari Membangun Malaysia Madani dan setakat manakah ia diaplikasikan secara rasmi dalam sistem pentadbiran Perdana Menteri dan Menteri Kewangan Terima kasih kepada Yang Amat Berhormat Pasir Mas kerana membangkitkan soalan ini. Saya rasa forum ini lebih baik untuk memberikan penjelasan dan tidak menghukum dan Latar belakang ia ialah penggunaan istilah. Kalau kita guna civil society itu, ia Ia tidak ada soal akidah, soal nilai, soal akhlak sepertimana istilah madani. Dikaitkan juga dengan Perjanjian Madinah tetapi dalam memilih istilah ini sebenarnya Sheikh Taha Jabir Al-Awani pada ketika itu, marhum. Dia mengingatkan saya istilah mujtama’ madani ini pernah digunakan oleh Sheikh Mahmud Shaltut dengan penjelasan bahawa ada dasar Itu semua mesti diteraskan kepada soal nilai dan akhlak. Akan tetapi dalam konteks negara tentunya soal pertumbuhan ekonomi yang Mampan di sini tidak hanya dari sudut pengawalan inflasi, pelaburan asing dan Mampan di sini termasuklah keseimbangan yang dalam Kemudian, dibangkit soal ihsan dan amanah. Saya rasa ciri-ciri dan nilai-nilai yang Islam dan yang boleh juga merangkul seluruh kekuatan Jadi yang lain itu memang saya sudah cerakinkan dalam buku Madani. Saya harap dapat dibaca secara terbuka dan kalau ada teguran untuk diperbaiki, Tuan Yang di-Pertua Tuan Haji Ahmad Fadhli bin Shaari Berhormat Perdana Menteri, Yang Amat Berhormat Tambun, di atas jawapan tadi. Cuma Yang Amat Berhormat Tambun, 25 tahun lepas iaitu hujung tahun 1998 dan 1999, Yang Amat Berhormat Tambun dibawa ke mahkamah setiap hari untuk dibicarakan. Sudah tentu Cuma persoalan di sini Tidak ada personal, cuma persoalan saya, apakah melantik anggota pentadbiran di Jika dikatakan bahawa untuk mengukuhkan kerajaan, tidakkah kita diberitahu Jika dikatakan tidak ada campur tangan politik nanti, namun tidakkah secara logik Terima Saya benar-benar untuk minta pencerahan Yang Amat Berhormat Tambun. DR.21.02.2023 5 Dato' Seri Anwar bin Ibrahim Ini pernah disebut oleh Yang Berhormat Marang dalam kenyataan cakap tegas pada ketika itu. Keduanya, hari ini Ahli Yang Berhormat yang didakwa. Apakah perlu dia letak jawatan Tentunya jawapannya belum, tidak. Jadi, begitu juga Apa yang saya lakukan ialah memaklumkan kepada Peguam Negara, kepada Ketua Hakim Negara bahawa negara ini mesti tegak atas prinsip negara hukum. Saya Akan tetapi, saya hendak sebut di sini sejak TPM Bagan Datuk menjadi Timbalan Perdana Menteri, semua kerja dan amalan itu patuh kepada prinsip dan dasar kerajaan. Ada satu kes yang dibawa kepada beliau di bawah syarikat-syarikat GLC yang di Beliau telah Perdana Menteri dan Jemaah Menteri, semua mesti Tepuk Jadi saya beri jaminan kepada Yang Berhormat, saya tidak ada hasrat ganggu Cuma, persepsi mungkin tepat yang disebut oleh Yang Berhormat Pasir Mas. Saya hanya boleh bagi jaminan, ia tidak menjejaskan prinsip dan dasar termasuk madani Kalau saya nampak keras dalam soal rasuah, penyelewengan, Tidak ada hubungan personal walaupun saya tahu saya dikutuk oleh sebahagian Arahan saya kepada mereka termasuk pagi tadi mesyuarat dengan semua badan Saya tidak peduli dari parti, termasuk dari Parti Keadilan Saya tidak akan boleh menjamin parti saya ini 100 peratus bersih sepertimana Jadi, marilah kita betulkan kerana bagi saya madani ini bukan sahaja slogan Saya hendak bawa dan ajak rakyat faham bahawa negara tidak boleh selamat Kita boleh maju daripada segi ekonomi tetapi Saya sebut masalah systemic, ada orang kata ini mengecam Malaysia di luar Ini kenyataan sama ada kita sebut di Jakarta atau Bangkok, saya akan sebut. Mengapa saya hendak beritahu di Jakarta yang Malaysia ini negara yang 100 peratus Saya beritahu apa yang sebenarnya. Kita sedang Terima kasih. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Berhormat Perdana Menteri. Saya rasa konsep Malaysia Madani ini merupakan satu Yang Amat Berhormat. Kita perhatikan beberapa orang Perdana Menteri termasuk dulu kita ada Keluarga Malaysia’ dan kini Persoalan saya Yang Amat Berhormat, kita tahu kesemua ini menjurus kepada Malaysia. Bagaimana Terima kasih. Tuan Yang di-Pertua DR.21.02.2023 Dato' Seri Anwar bin Ibrahim Memang betul saya sebagai seorang Muslim, tentu akan meluncurkan idea berdasarkan Islam dan keperluan kita mengangkat dan menghayatinya. Akan Malaysia, konsep-konsep itu mesti dapat Jadi, kalau saya sebut umpamanya adil, saya tidak sebut adil kepada orang Islam, Umar Abdul Aziz. Itu menunjukkan contoh yang sangat baik. Baru-baru ini saya sengaja kupas Munyatul Musolli, satu kitab lama mengenai Tatmim Al-Faedah oleh Sheikh Daud Abdullah Fathani. Itu dibagi contoh di Fathani untuk kumpulan Melayu. Contoh keadilan itu pada Khalifah Al-Makmum termasuk kepada orang Yahudi yang telah dizalimi. Jadi itu Malaysia di mana jumlah bukan Islam itu ramai. Lalu saya kata Rahmat mesti rahmatan lil’alamin, bukan umpamanya bantu. Jadi sebab itu saya sebut umpamanya sekolah-sekolah daif. Sekolah daif Tamil itu dalam Jadi, maknanya tindakan kita itu Ini bagi saya baru universal values yang benar. Begitu juga kalau saya katakan kemiskinan tegar. Kita hendak ambil tindakan Saya tidak kata kemiskinan tegar sama ada dia Dayak, dia Iban, Melayu, Cina, dia di Kelantan atau di Tambun. Kalau kemiskinan tegar, Saya bagi jaminan kepada Yang Berhormat dan rakan-rakan kita yang bukan Islam, jangan rasa gementar oleh kerana istilah itu nampak kearaban. Memang istilah Madinah dan madani itu istilah asal Arab, tetapi takkan saya hendak pakai Inggeris, democratic accountability, ia jadi betul, kalau sebut madani, ia Tidak boleh juga. Jadi, kita jangan prasangka kerana asalnya itu daripada Islam. Akan tetapi, saya ingin beri jaminan, di Malaysia dan konsep Madani Malaysia keseluruhannya dan tetap keadilan bagi semua rakyat di Tepuk Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Pertua. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Pertua, Point of Order 24(3). Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Yang di-Pertua boleh membenarkan ahli-ahli mengeluarkan tidak lebih daripada tiga Sekarang baru dua, jadi gunalah Tuan Yang di-Pertua bagi lebih soalan tambahan sebab inilah Menteri-menteri ada dalam Dewan. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Jadi peluang Menteri ada itu, bagi soalan tambahan. Tiga Tepuk Tuan Yang di-Pertua Ketawa DR.21.02.2023 7",
    "Tuan Azli bin Yusof Kampung Baru Kuala Lumpur seperti diusahakan oleh Mantan Menteri Wilayah Persekutuan Kerajaan Pakatan Harapan pada 2018-2020 dahulu agar selari dengan sasaran Kuala Lumpur Smart City 2030. Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat. Pembangunan Kuala Lumpur ini mesti ikut pelan struktur. Akan tetapi, khusus dalam permasalahannya apa RM6 ke RM7 bilion yang tidak Ada cadangan untuk membawa syarikat- Melayu yang di bawah Malay Agricultural Settlement (MAS). Ada cadangan untuk Kampung Baru lease. Saya tidak fikir ini semua wajar. Apa pun kita lakukan, kita harus kembali dan saya Menteri Wilayah Persekutuan Melayu di Kampung Baru tetap dipertahankan. Ini kerana kalau ada leasing itu, berapa Jadi, nanti timbul keresahan dalam kalangan masyarakat Melayu di Kampung Baru kerana terlepas tangan. Jadi, cadangan kerajaan terbaru ini tentang kemungkinan leasing, saya tidak Ini kerana walaupun dibangunkan, hak milik itu masih Melayu tetapi leasing Jadi oleh yang demikian, beri ruang kepada saya untuk kaji semula tetapi saya Tuan Yang di-Pertua Tuan Haji Azli bin Yusof Yang Amat Berhormat Perdana Menteri sebutkan tadi tidak munasabah dengan cadangan kaedah pembangunan itu. Akan tetapi, kalau kita melihat kepada kedudukan Kampung Baru itu di tengah Melayu Melayu di tengah- Bandar raya Kuala Lumpur. Terima kasih. Dato’ Seri Anwar bin Ibrahim Yang Berhormat Shah Alam yang lalu. Menteri Wilayah Persekutuan untuk mengizinkan proses Sebab, walaupun hak milik itu kekal Melayu tetapi kalau leasing 60 tahun, 90 tahun, ia tidak pertahankan kepentingan Melayu. Itu memang daripada awal Malay Agricultural Settlement (MAS). Oleh yang demikian, pandangan-pandangan mantan Menteri dahulu, saya akan Mesti cari jalan dan kaedah walaupun mengambil masa Melayu di Kuala Lumpur iaitu di Kampung Baru. Jadi, prinsip itu saya tidak persoalkan. Maka kalaupun kita bangunkan Kampung Baru, prinsip bahawa ia akan dikekalkan sebagai milik Melayu di Kuala Lumpur. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Tuan Yang di-Pertua DR.21.02.2023 Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Pertua. Soalan tambahan, Yang Amat Berhormat Perdana Menteri. Saya berjumpa dengan beberapa orang penduduk Kampung Baru termasuk Melayu yang telah berjaya membina satu buah hotel yang cukup Mereka mengatakan bahawa bekas Menteri Wilayah dahulu, bekas Ahli Parlimen Shah Alam tidak memberikan jaminan hala tuju mana hendak dibawa Kampung Baru ini, walaupun Yang Amat Berhormat Perdana Menteri telah menjanjikan. Ini kerana mereka bimbang apa yang berlaku di Pulau Pinang, banyak tanah Melayu telah Jadi, perkara ini perlu dipertahankan. Saya hendak tahu Berhormat Perdana Menteri, tetapi di luar, masyarakat belum yakin bahawa janji yang Yang Amat Berhormat Perdana Menteri dapat dilaksanakan demi Melayu di Kampung Baru. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Melayu di situ. Jadi, bukan masalah memberikan jaminan tanpa Tindakan sudah pun diambil. Oleh sebab itu, daripada segi perumahan, daripada segi gerai yang majoritinya Melayu, ada juga beberapa orang pengusaha Cina dan India dan juga smart city, semua Saya tidak fikir Yang Berhormat Maran harus curiga Saya telah beri ketetapan dan pegawai-pegawai sudah sedia maklum dan Jadi, Allah, saya akan buktikan. Tuan Yang di-Pertua Datuk Seri Johari bin Abdul Ghani Pertua. Yang Amat Berhormat Perdana Menteri, saya mengucapkan terima kasihlah Yang Amat Berhormat Perdana Menteri beri kepada pemilik-pemilik tanah Kampung Baru. Cuma, saya juga ingin mohon kepada Yang Amat Berhormat Perdana Menteri untuk memastikan bahawa kerajaan tidak sewenang-wenangnya membuat Kampung Baru. Apa yang berlaku pada kerajaan yang sebelum ini apabila tawaran dibuat kepada Kampung Baru, seolah-olah macam esok dia orang sudah ada duit. Jadi, semua pewaris ini got excited, dia beria-ia sangat hendak terima tawaran tersebut. Akan tetapi, tawaran yang dibuat itu sebenarnya tidak pernah diluluskan oleh Kabinet dan Menteri Jadi, saya ingin memastikan bahawa perkara sebegini tidak lagi berlaku kerana Kampung Baru dengan tawaran-tawaran yang Terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Berhormat Titiwangsa di antara jurucakap yang paling kuat dan keras pertahankan Melayu Kampung Baru. Oleh sebab itu, saya ingat sebagai Menteri Kewangan melihat kedudukan di situ, RM7 bilion memang wang tidak ada. Akan tetapi, kadang- Oleh sebab itu proses itu harus DR.21.02.2023 9 Dalam keadaan kita ada kekangan kewangan, kita tidak bersedia melepaskan hak Melayu di situ, sebab itu kita kena runding cara, kaedah termasuk kalau Swasta sekalipun jangan sehinggakan ada program jaminan leasing yang Melayu boleh duduk sampai 60 hingga 90 tahun. Oleh sebab jaminan daripada awal yang termaktub dalam peraturan Perlembagaan negara tentang Malay Agricultural Settlement di Wilayah-wilayah Persekutuan itu kita harus pertahankan dan tentunya Yang Berhormat akan dimohon Ahli Parlimen Wilayah Persekutuan. Kampung Baru tentunya, Yang Berhormat Titiwangsa itu secara langsung mewakili Kampung Baru bersama dengan persatuan penduduk. Saya akan runding Syaratnya dan prinsipnya tidak boleh lari daripada apa yang saya sebut di Soal jaminan Menteri-menteri dulu itu soal merekalah, saya tidak fikir ini Kementerian Kewangan dan Jemaah Menteri meluluskan. Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Terima kasih. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Yang di-Pertua Dato’ Ramanan Ramakrishnan, Sungai Buloh.",
    "Dato’ Ramanan Ramakrishnan Grab’ dari stesen ke rumah dan ini hanya merugikan sebaliknya daripada segi Menteri Pengangkutan Pertua, salam sejahtera dan salam perpaduan. Terima kasih kepada Yang Berhormat Sungai Buloh yang bertanyakan soalan berkenaan dengan bas pengantara. Terlebih dahulu saya hendak memaklumkan kepada Dewan yang mulia ini dan Tuan Yang di-Pertua sendiri bahawa Kementerian Pengangkutan telah mengambil inisiatif untuk menyediakan perkhidmatan KL Sentral ke Parlimen setiap hari semasa sidang Parlimen berlangsung. Saya mengajak dan saya mempersilakan Ahli-ahli Yang Berhormat, termasuklah Yang Berhormat Sungai Buloh supaya menggunakan Parlimen. Kalau daripada Sungai Buloh boleh mengambil perkhidmatan MRT sampai ke Muzium Negara, berjalan kaki ke KL Sentral, ambil bas pengantara daripada KL Sentral sampai ke Bangunan Parlimen ini tanpa perlu menggunakan kereta. Jadi, saya Yang Berhormat Sungai Buloh juga boleh menyambut dan menyokong usaha Ahli-ahli Yang Berhormat yang lain supaya menyokong usaha menggunakan DR.21.02.2023 Tuan Yang di-Pertua, kedua-dua perkhidmatan e-hailing, taxi dan perkhidmatan Penumpang mempunyai pilihan untuk menggunakannya Dalam situasi semasa bagi penumpang yang boleh mengikuti jadual perjalanan Manakala sekiranya penumpang tidak mahu Oleh itu, pengguna mempunyai kuasa Untuk menjawab pertanyaan dari Yang Berhormat Sungai Buloh, pada ketika ini Ampang dan Seri Petaling line, yang mana ada 16 laluan dan 37 bas. Di laluan Kelana Jaya ada sebanyak 32 laluan bas pengantara, 77 bas di MRT Kajang line ada 51 laluan dengan 117 bas pengantara. Putrajaya line 1, ada 40 buah bas Putrajaya line 2 kita akan bekalkan 68 buah bas KTM Komuter ada 29 laluan dengan 122 buah Terima kasih. Tuan Yang di-Pertua Buloh. Dato’ Ramanan Ramakrishnan Menteri atas jawapan yang telah diberikan. Maklum balas saya terima dari lapangan di Parlimen Sungai Buloh sering kali adalah berkaitan ketiadaan hubungan first LRT, KTM, komuter dan MRT. Penduduk di Sungai Buloh tiada pilihan melainkan terpaksa menggunakan Grab yang menghubungkan dan meneruskan perjalanan RM25 hingga RM30. Hal ini secara tidak Lantas hanya menyebabkan Justeru hal ini menyebabkan kita tidak dapat menjayakan pengangkutan awam Soalan saya, Terima kasih. Tuan Loke Siew Fook Pihak Prasarana sedang mengadakan Kumpool, di mana kita juga boleh menggunakan van sebagai pengantara di antara rumah- RM1 untuk setiap kali perkhidmatan itu. Kita memang bersedia untuk menambahkan perkhidmatan ini di stesen-stesen Begitu juga kementerian pengangkutan sedang Agensi Pengangkutan Awam Darat untuk membenarkan konsep ride sharing iaitu kereta- Terima kasih. DR.21.02.2023 11 Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Jerantut. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Yang Berhormat Menteri, penambahan bas ini merupakan satu keperluan. Jadi, saya ingin Yang Berhormat Menteri, pertama, apakah Yang Berhormat Menteri Kedua, adalah berkenaan Grab tadi, apakah boleh kerajaan bercadang untuk Grab dari golongan B40 yang Yang Berhormat Menteri sedang menguruskan penambahan bas ini. Terima kasih. Tuan Loke Siew Fook Seperti yang saya katakan tadi melihat kepada perkhidmatan van dan sebagainya Berkenaan dengan subsidi untuk penumpang-penumpang e-hailing, ini memang Ini sedang kita lihat bagaimana untuk dilaksanakan. Untuk Ini sedang kita Terima kasih. Tuan Yang di-Pertua Harun, Hulu Selangor.",
    "Tuan Haji Mohd Hasnizan bin Harun Sukan menyatakan bantuan dan sokongan yang dapat diberikan kepada akademi sukan Timbalan Menteri Belia dan Sukan Pertua, saya menjawab soalan yang dikeluarkan oleh Yang Berhormat Hulu Selangor. Untuk makluman Ahli Yang Berhormat, Kementerian Belia dan Sukan sentiasa Program Pembangunan Bakat melalui akademi kendalian bekas-bekas atlet negara. Bentuk KBS antara lain adalah melalui kursus-kursus kejurulatihan Untuk makluman Ahli Yang Berhormat, KBS melalui Akademi Kejurulatihan Kebangsaan (AKK), Institut Sukan Negara (ISN) pada masa ini menawarkan Program Pendidikan Sains Kejurulatihan secara berstruktur dan menggalakkan bekas atlet Skim Pelesenan Kejurulatihan Kebangsaan (SLKK) dan Skim Pensijilan Kejurulatihan Kebangsaan (SPKK). Dalam ISN mengambil inisiatif untuk bekerjasama rapat dengan pihak Yayasan Kebajikan Atlet Kebangsaan (YAKEB) bagi tujuan menganjurkan kursus sains sukan Sejak kursus ini dimulakan pada tahun 2017, seramai 135 bekas atlet kebangsaan AKK. Pada tahun 2022, pihak AKK telah melaksanakan kursus sains sukan tahap satu melibatkan penyertaan seramai DR.21.02.2023 YAKEB. Bagi YAKEB menyertai kursus yang dianjurkan, diskaun RM50 diberikan oleh pihak AKK ISN. Pada tahun 2023, KBS juga telah menyediakan peruntukan di bawah Kumpulan Wang Amanah Sukan (KWASN) bagi membantu persatuan sukan termasuk kelab dan akademi bagi Akademi sukan dan permainan Jabatan Belia Sukan negeri masing-masing. Pada tahun 2022, sebanyak RM15.5 juta telah Akta Pembangunan Sukan 1977 Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Berhormat Timbalan Menteri. Soalan saya, sejauh mana bantuan diberikan kepada bekas Saya ingin bagi contoh, Ketua Jurulatih Catur Negara, saudara Mohd Ezmi bin Mahmmod yang mempunyai akademi catur sendiri di mana pelbagai pencapaian telah Antara pencapaian beliau dalam mengendalikan akademi catur ialah empat pingat ASEAN Youth Games 2022 di Thailand dan satu pingat ASEAN University Chest Championship Online 2021. Mohon penjelasan daripada kementerian. Terima kasih. Tuan Adam Adli Abd Halim Program Malaysian Athlete Career and Education (MACE) yang telah pun diwujudkan sejak dari Akan tetapi dalam aspek pendidikan, KBS melalui MSN dengan kerjasama KPM Ini bagi menjamin bahawa atlet-atlet kita Bagi akademi Jika dikendalikan oleh persatuan sukan sendiri yang tertubuh di bawah Pesuruhjaya Sukan (PJS), kita tidak ada masalah untuk mempertimbangkan Namun jika dikendalikan oleh pihak persendirian melalui syarikat, itu perlu dirujuk Terima kasih. Tuan Yang di-Pertua Tuan Lee Chuan How YAKEB. Juga terdapat ramainya atlet-atlet di peringkat SUKMA dan lain-lain. Kita Malaysia. Ada yang PBT, ada yang dipegang oleh pihak kementerian. Bagaimana dan setakat mana dasar dibina untuk sepadankan bakat-bakat atau Apa pandangan, DR.21.02.2023 13 Tuan Yang di-Pertua Tuan Adam Adli Abd Halim Athlete Track Program (ATP). Program ini dilaksanakan dengan kerjasama oleh syarikat yang berkaitan kerajaan. Namun bagi menjawab dengan lebih lanjut tentang dasar-dasar ke hadapan yang KBS, saya kira lebih sesuai jika kita merujuk kembali kepada yang Antara lain adalah imbuhan-imbuhan khairat kematian atlet MSN dan sebagainya. Itu program-program kebajikan. Akan tetapi bagi program ataupun skim-skim yang berkait Baik, itu perlu penelitian fakta yang lebih jelas.",
    "Tuan Haji Onn bin Abu Bakar TVET (Technical Vocational Education Training) antara KPM dengan kementerian-kementerian yang lain seperti Kementerian Sumber Manusia dan Kementerian Kemajuan Desa dan Wilayah. Didapati banyak Kerajaan PH yang lalu pernah merancang melaksanakannya yang Yang Berhormat Permatang Pauh (ketika itu) tetapi terhenti kerana sebab Timbalan Menteri Sumber Manusia Sakmud Yang di-Pertua untuk menjawab secara bersekali soalan nombor tiga daripada Yang Berhormat Tuan Haji Onn bin Abu Bakar, Batu Pahat dan soalan nombor 20 daripada Yang Berhormat Datuk Iskandar Dzulkarnain bin Abdul Khalid, Kuala Kangsar bertarikh 8 Mac 2023. Tuan Yang di-Pertua Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Majlis TVET Negara (MTVET) pada 18 Disember 2020 sebagai satu usaha untuk TVET. MTVET berperanan sebagai badan TVET negara di mana TVET dan pelbagai Penambahbaikan pelaksanaan program TVET mendapat perhatian serius Mesyuarat Jemaah Menteri pada 2 Februari 2023 telah membangkitkan (GLC) dalam pelaksanaan program TVET. Ini bagi mengatasi isu-isu seperti penyediaan infrastruktur dan kemudahan (mismatch) dengan izin dan isu pengangguran di TVET. Penglibatan dan kerjasama ini melibatkan institusi TVET di TVET dan diselaraskan menerusi Majlis TVET Negara. Susulan itu, pada 7 Februari 2023, Mesyuarat Majlis TVET Negara Bil.1 telah Yang Amat Berhormat Timbalan Perdana Menteri, Dato’ Seri Dr. Ahmad Zahid bin Hamidi yang telah membincangkan langkah-langkah wajar TVET TVET. Keputusan yang dicapai telah dipersetujui dalam Mesyuarat Jemaah Menteri. Ini (GLC) dan syarikat swasta yang akan meliputi bidang-bidang latihan TVET tertentu melibatkan kementerian-kementerian berkaitan. Menerusi inisiatif ini, GLC dan syarikat swasta yang dikenal pasti akan terlibat TVET merangkumi skop pembangunan kurikulum dan bahan DR.21.02.2023 Sumbangan dan perkongsian peralatan serta kemudahan khidmat kepakaran dan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Haji Onn bin Abu Bakar Timbalan Menteri. Soalan tambahan saya, bagaimana kementerian boleh menyerapkan Malaysia Madani dalam pendidikan TVET negara agar bukan sahaja Tuan Yang di-Pertua Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat Batu Pahat. Secara purata, kadar kebolehpasaran graduan TVET rentas Malaysia mencecah kadar 90 peratus setiap tahun. Prestasi cemerlang ini TVET menjadi rebutan Sebagai contoh, pada tahun 2014, lebih 90 peratus graduan ILP di bawah Kementerian Sumber Manusia seperti Institut Latihan Perindustrian (ILP), Pusat Latihan Teknologi Tinggi (ADTEC) dan Japan-Malaysia Technical Institute (JMTI) mendapat Syllabus dan model TVET yang sentiasa dikemas kini menjadi usaha kerajaan untuk TVET menjelang tahun 2030. Walau bagaimanapun, kejayaan yang bersifat materialistik semata-mata tidak Malaysia Madani menjadi suatu realiti. Memetik inti Harry R. Lewis dalam Excellence Without a Soul, tanggungjawab sesebuah KPI sahaja. Akan tetapi, misi Oleh yang demikian, fokus program TVET juga melalui sinergi rentas kementerian Majlis TVET Negara dengan penerapan nilai dan akhlak terpuji sebagai antara Sejajar Yang Amat Berhormat Perdana Menteri untuk mengangkat qaramah Selain itu enam Rukun Malaysia Madani iaitu kemapanan, kesejahteraan, daya TVET. Contohnya, memastikan kemapanan program TVET, industri TVET. Usaha berterusan ini dilihat dapat melahirkan bukan sahaja Sekian, terima kasih. Terima kasih Yang Berhormat Batu Pahat. Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua Tuan Prabakaran a/l M Parameswaran Puan Hajah Rodziah binti Ismail Dato' Haji Ahmad bin Saad @ Yahaya Yang di-Pertua. Saya ingin dapat sedikit penjelasan dengan kaitan kedudukan Program TVET Tahfiz selepas diperkenalkan. Jadi, apa perkembangan terkini Tuan Yang di-Pertua Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Pokok Sena, ya. Tahfiz-TVET ini mantan Yang Berhormat Timbalan Menteri pernah DR.21.02.2023 15 Allah yang ini akan diteruskan. Tahfiz-TVET ini akan Malaysia Madani itu sendirilah. Okey. Terima kasih. Tuan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Tuan Prabakaran a/l M Parameswaran Tuan Yang di-Pertua Tuan Prabakaran a/l M Parameswaran Tuan M. Kulasegaran a/l Murugeson Tuan Yang di-Pertua",
    "Tuan Wan Razali bin Wan Nor Tempatan menyatakan jumlah projek perumahan baru serta bilangan unit rumah mengikut Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Yang Berhormat, perancangan projek perumahan bagi tempoh lima tahun merangkumi Perancangan Housing Integrated Management System (HIMS). Berdasarkan maklumat bagi tahun 2018 hingga 2022, sebanyak 4,829 permit (AP) telah Semenanjung Malaysia melibatkan sebanyak Pembangunan projek kerajaan khususnya untuk golongan B40 pula Kementerian Pembangunan Kerajaan Tempatan. Bagi tempoh dari tahun Rumah Mesra Rakyat (RMR) dan Program Perumahan Rakyat (PPR) telah dibangunkan oleh kementerian dan agensi di KPKT. Secara keseluruhannya sebanyak 453,761 unit rumah dibina merangkumi KPKT dengan perincian Harga Rumah (RM) Bilangan Unit Rumah Kurang dari RM300,000 162,284 Dalam lingkungan RM300,001 RM500,000 51,771 Dalam lingkungan RM500,001 RM1 juta 70,779 Melebihi RM1 juta 168,927 Bagi makluman Ahli Yang Berhormat Kuantan, berdasarkan data tersebut rumah RM300,000 adalah mewakili 35.8 peratus daripada jumlah Bagi rumah yang bernilai RM300,000 hingga RM500,000 pula telah menunjukkan trend peningkatan dalam tempoh Bagi rumah bernilai RM500,000 hingga RM1 juta, terdapat penurunan mendadak DR.21.02.2023 COVID-19. Namun, Sekian, terima kasih. Tuan Yang di-Pertua Tuan Wan Razali bin Wan Nor Jadi kesannya, kawasan perumahan lama ataupun kampung- Contohnya, di tempat saya sendiri iaitu ke Kempadang Makmur, Kempadang Sejahtera, Permatang Gaharu, Kampung Anak Air dan Kampung Kempadang, ia menjadi Apakah tindakan pihak kerajaan untuk mengawal situasi ini serta menyelesaikan Terima kasih. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Kuantan. Di peringkat KPKT sendiri, kawalan itu kita bermula daripada segi lesen APDL AP di bawah sistem HIMS. Namun, daripada segi kelulusan projek PBT. Jadi, yang ini bagi saya maklum balas Yang Berhormat itu wajar dijadikan pertimbangan. Cuma daripada segi Terima kasih. Tuan Haji Mohd Hasnizan bin Harun Datuk Seri Utama Hasni bin Mohammad Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Pertua. Sebahagian daripada masalah sekarang ini ialah kita ada banyak rumah high Yang Berhormat Timbalan Menteri, kondo, apartment dan Masalah kepada masyarakat ataupun orang ramai ialah yuran Ada sesetengah kawasan yurannya boleh diterima, ada sesetengah mengikut JMB ataupun joint management body dan mengenakan caj yang terlalu tinggi tidak sesuai Jadi, adakah perancangan pihak kerajaan untuk mengenakan caj harga Keduanya, Tuan Yang di-Pertua ialah daripada segi security guard ini. Kebanyakan kondo dan apartmen security guard 100 percent malah 90 percent adalah Yakni Bangla, Nepal dan sebagainya yang kadangkalanya tidak fit Apakah tindakan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Jelebu. Perkara yang dibangkitkan itu ada kaitan dengan Akta Pengurusan Strata. Kalau daripada segi prosesnya, apabila sesuatu kemajuan itu (JMB) sebentar tadi and MC. Jadi memang daripada segi akta tersebut, JMB yang mempunyai ruang untuk Cuma pandangan Yang Berhormat itu juga sebenarnya wajar diperhalusi DR.21.02.2023 17 Cuma masalah yang dihadapi oleh pihak KPKT juga apabila sekiranya Cuma pandangan daripada Yang Berhormat Jelebu itu, saya akan minta Sekian, terima kasih. Tuan Yang di-Pertua Tuan Haji Aminolhuda Hassan.",
    "Tuan Haji Aminolhuda Hassan Malaysia yang telah menjadi mangsa scam di luar negara terutama di Myanmar. Timbalan Menteri Luar Negeri Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Saya ucapkan terima Yang Berhormat Sri Gading atas pertanyaan yang dikemukakan. Tuan Yang di-Pertua, Kementerian Luar Negeri sentiasa prihatin dan memandang Malaysia di luar negara. Untuk makluman Dewan yang mulia ini selaras Mesyuarat Jemaah Menteri pada 21 September 2022 satu Kementerian Luar Negeri dan melibatkan Ini adalah kesinambungan pada usaha-usaha yang KLN melalui perwakilan-perwakilan Malaysia di luar negara serta Polis Diraja Malaysia (PDRM) yang telah bermula sejak awal tahun 2022. Tuan Yang di-Pertua, setakat 20 Februari 2023 KLN melalui kedutaan-kedutaan Malaysia di Bangkok, Thailand Yangon, Myanmar telah menerima sejumlah 572 laporan warganegara Malaysia menjadi Daripada jumlah ini seramai 403 orang Ahad lepas. Baki seramai 21 orang yang sedang Manakala 169 orang Tuan Yang di-Pertua, tindakan-tindakan yang telah diambil oleh pejabat kedutaan Thailand, Kemboja, Laos dan Myanmar termasuk mengadakan pertemuan Malaysia serta memberikan bantuan konsular KLN telah terlibat dalam lawatan bersama PDRM ke Kemboja pada Januari lepas Thailand baru-baru ini untuk mengadakan perjumpaan dengan pihak berkuasa Malaysia yang terjejas serta Di samping itu KLN juga telah mengadakan pertemuan dengan ketua-ketua Kuala Lumpur termasuk Myanmar pada 30 September 2022 yang lalu untuk mengetengahkan pendirian Kerajaan Malaysia yang Dalam pertemuan tersebut, ketua-ketua Malaysia yang menjadi mangsa sindiket. Tuan Yang di-Pertua, selaku peneraju task force, KLN akan terus memantau dan Malaysia Malaysia yang berada di sana, membantu dalam penyaluran DR.21.02.2023 Dalam masa yang sama, Kementerian Luar Negeri ingin mengingatkan semua Malaysia supaya sentiasa peka dan mengelakkan daripada menerima Sekian dan terima kasih. Tuan Yang di-Pertua Tuan Haji Aminolhuda Hassan Ini pengalaman Sri Gading sendiri. Apabila pada 21 Disember, dua orang B40. Ayahnya peniaga Disember dan seorang lagi baru sahaja yang diumumkan oleh Yang Berhormat Timbalan Menteri tadi iaitu pada hari Ahad seorang lagi mangsa yang juga daripada keluarga B40 Bukan sekadar Soalan saya, berapakah kos yang telah ditanggung oleh Kementerian Luar Negeri Kedua, adakah Kementerian Luar Negeri terlibat dalam urusan pembayaran wang tebusan bagi menyelamatkan mangsa- Ini kerana kalau harapkan keluarga memang mereka tidak mampu. Tuan Yang di-Pertua Tuan Haji Aminolhuda Hassan Tuan Yang di-Pertua Datuk Mohamad bin Alamin Untuk makluman Ahli Yang Berhormat dalam Dewan yang mulia ini, saya ingin Kementerian Luar Negeri. Tidak ada sebarang kos Ini adalah tanggungan sepenuhnya pihak keluarga dan juga pihak waris. Keduanya, soal pembayaran balik wang itu juga sebenarnya tidak terlibat di Ini juga adalah tanggungjawab pihak Terima kasih. Tuan Yang di-Pertua Datuk Larry Soon @ Larry Sng Wei Shien Tuan Yang di-Pertua Tuan Che Alias bin Hamid Terima kasih Yang Berhormat Menteri. Soalan tambahan saya, sejauh manakah pihak ASEAN sebagai antara penyelesaian diplomatik Myanmar sendiri Datuk Mohamad bin Alamin Sebagaimana yang dinyatakan tadi bahawa kita juga telah mengambil pelbagai usaha- Kuala Lumpur. Ini usaha-usaha kita berterusan dan kita pun mengadakan Mereka juga akan membantu kita bagi menangani isu dan membanteras jenayah job Terima Datuk Larry Soon @ Larry Sng Wei Shien DR.21.02.2023 19 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, soalan lagi soalan tambahan Datuk Larry Soon @ Larry Sng Wei Shien Tuan Yang di-Pertua Sri Dr. Haji Ismail bin Hj. Abd Muttalib. Silakan.",
    "Dato' Sri Dr. Haji Ismail bin Hj Abd. Muttalib (Doktor) mendapatkan pekerjaan keluar negara seperti berlaku baru- Timbalan Menteri Kesihatan Tuan Yang di-Pertua. Terima kasih Yang Berhormat Maran. Tuan Yang di-Pertua, Disember 2022, seramai 4,333 orang pegawai perubatan kontrak telah Bagi SPA. Pelantikan tetap Julai 2023. Kementerian Kesihatan tidak boleh menghalang mana-mana petugas kesihatan Faktor utama penghijrahan pegawai perubatan dan pakar perubatan kementerian Bagi pegawai perubatan di Kementerian Kesihatan, emolumen ataupun gaji Pegawai Perubatan Gred UD41 adalah berjumlah RM5,197 (KGT) sebanyak RM225 setahun. Gaji permulaan yang (Gred 41 dan ke atas) dalam Berbanding dengan petugas kesihatan dalam kumpulan pengurusan dan (ETAP) ataupun RM200 hingga RM250 bagi panggilan aktif dan RM85 hingga RM160 Pegawai perubatan dan pegawai pergigian masih layak membuat Selain daripada bayaran on call, pegawai perubatan yang bertugas di klinik RM80 sejam. Bagi memastikan peningkatan laluan kerjaya yang lebih baik, pegawai perubatan Pewujudan jawatan flexi daripada Gred UD44 hingga Gred UD56 Dengan ini, pegawai berpeluang untuk meningkat dalam Kementerian Kesihatan turut menawarkan pengajian kepakaran Sarjana Perubatan, Sarjana Pergigian dalam kemudahan cuti belajar bergaji penuh (CBBP) DR.21.02.2023 Hadiah Latihan Persekutuan (HLP) kepada pegawai perubatan tetap. Bagi Latihan Kepakaran Parallel Pathway, dengan izin. Kementerian Kesihatan melalui agensi pusat akan terus berusaha untuk Penambahbaikan yang dilaksanakan kementerian, walau bagaimanapun, tidak akan Isu penghijrahan pegawai perubatan dan pakar perubatan ialah isu universal. Perkara ini perlu dilihat secara meluas dan turut berlaku dalam semua bidang pekerjaan Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri yang memberikan Di samping isu kontrak dan juga bayaran gaji yang baik di luar, Saya ingin tahu berapa, ramaikah bilangan pasangan Dan apakah langkah kerajaan dalam menangani isu itu supaya dapat Saya bimbang. Kalau sekarang kita banyak masalah dan ramai pesakit di negara kita, saya bimbang So, apakah langkah kerajaan Terima kasih. Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Kita akan sediakan jawapan secara bertulis. Walaupun demikian, Yang Berhormat Menteri dan juga kementerian telah Kementerian Kesihatan. Kami juga turut menerima banyak permintaan khusus Walaupun demikian, kami akan merujuk kepada keperluan pasangan Ini dalam Untuk makluman Tuan Yang di-Pertua, Yang Berhormat Menteri akan Yang Berhormat Menteri pada esok hari dan juga isu-isu yang berbangkit akan Terima kasih. Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Berkenaan dengan kejadian kes-kes Pulau Pinang di mana seorang doktor telah pun membunuh diri. Saya juga difahamkan Inggeris Soalan saya Ini kerana rata-rata DR.21.02.2023 21 Ada perkataan-perkataan yang dikeluarkan Adakah kementerian bercadang untuk memberi moral support dari semasa ke Apabila berlaku perkara-perkara seperti ini, ia boleh mematahkan semangat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Kita sedia maklum berkenaan masalah-masalah seperti Yang Berhormat Maran dan juga masalah buli dan juga di laman-laman Twitter ataupun Facebook, banyak aduan daripada kalangan doktor yang telah MO ataupun HO di hospital-hospital dan premis kerajaan adalah Kita mengakui wujudnya masalah ini dan juga kita telah mewujudkan satu sistem MyHelp bagi menangani isu buli yang dihadapi oleh petugas Kita menggalakkan pegawai-pegawai Kami mengucapkan terima kasih kepada Yang Berhormat Jelutong. Bukan Sabah dan Sarawak juga berdepan dengan masalah persiapan mental yang tidak cukup. Saya telah mencadangkan kepada pihak kementerian agar kami Yang Berhormat Menteri dan juga anggota-anggota pentadbiran akan berjumpa, sebelum mereka Terima kasih Yang Berhormat Jelutong atas keprihatinan anda. Sekian, terima kasih. Tuan Yang di-Pertua",
    "Tuan Tan Kar Hing PDRM bagi memelihara integriti, ketelusan dan profesional ketika Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, Yang Berhormat Gopeng bertanya Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Kerajaan telah pun meluluskan sebanyak RM30 juta dalam RP1 2021 di bawah Rancangan Malaysia Ke-12 bagi kegunaan penugasan harian anggota PDRM. Kamera PDRM yang bertugas di lapangan iaitu bagi Unit Kenderaan Peronda (MPV), juga untuk Unit Rondaan Bermotosikal (URB) dan rondaan jalanan polis. Kegunaan kamera badan ini melibatkan 157 buah ibu pejabat polis daerah di seluruh PDRM. Buat masa ini, PDRM dan KDN telah pun menyiapkan SOP dan akan Semua ini kita DR.21.02.2023 PDRM, memastikan ketelusan PDRM. Terima kasih. Timbalan Yang di-Pertua Gopeng. Tuan Tan Kar Hing Soalan tambahan saya adalah kita faham tentang kepentingan penggunaan body cam So, soalan saya adalah adakah kerajaan bersedia untuk meluaskan penggunaan PDRM Datuk Seri Dr. Shamsul Anuar bin Nasarah Gopeng atas soalan yang begitu baik. Oleh sebab kamera badan ini penting dalam usaha Melindungi polis dan juga masyarakat dan memelihara ketelusan. Semua Maka melihat kepada kepentingan ini, KDN dan juga PDRM dan kementerian PDRM, tetapi agensi-agensi penguatkuasaan yang lain di bawah Kementerian Dalam Negeri. Antaranya adalah Jabatan Imigresen Malaysia (JIM), Jabatan Penjara Malaysia, Agensi Penguatkuasaan Maritim Malaysia dan juga Agensi Antidadah Kebangsaan (AADK). Ini kerana semua agensi ini juga berurusan dengan masyarakat dan tentulah Terima kasih Tuan Yang Pertua. Tuan Yuneswaran a/l Ramaraj Timbalan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Timbalan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj Timbalan Yang di-Pertua Tuan Yuneswaran a/l Ramaraj PDRM rentetan daripada pemansuhan Agensi Kawalan Sempadan Malaysia oleh Yang Berhormat Larut sewaktu beliau menjawat jawatan sebagai Menteri KDN. Soalan saya, apakah bentuk pemantauan digital (digital surveillance) yang akan PDRM bagi memantau secara disiplin serta tatalaku para anggota polis Sekian, terima kasih. Datuk Seri Dr. Shamsul Anuar bin Nasarah Tentulah kita sentiasa meningkatkan tahap teknologi kita dengan mengambil kira pihak DR.21.02.2023 23 Oleh sebab itu dalam soal ini, dari semasa ke semasa kementerian dan agensi di Terima kasih. Timbalan Yang di-Pertua Berhormat Kangar.",
    "Tuan Zakri bin Hassan KBS bagi mendekati golongan belia Timbalan Menteri Belia dan Sukan Tuan Yang di-Pertua. Yang Berhormat Kangar, untuk makluman Ahli Yang Berhormat, Dasar Belia Malaysia dan Kementerian Belia dan Sukan. Kita (NEET). Pada tahun 2023 ini, KBS melalui 22 buah Institusi Latihan Kemahiran Belia dan Sukan (ILKBS) di seluruh negara sedang melaksanakan program skills for life (kemahiran ) bertujuan untuk menyediakan peluang latihan kemahiran asas menggunakan ILKBS seperti Kementerian turut menawarkan sebanyak 200 kursus atau latihan jangka pendek STAR@U, Bootcamp, Skills For Life, TVETPreneur Makerspace dan Inkubator. Selain itu, kementerian turut melaksanakan program Social Entrepreneurship for Rural Youth (SERY) untuk dimanfaatkan oleh belia luar bandar. Di mana pada tahun 2022, program ini telah menerima sebanyak 42 permohonan Program ini berjaya melahirkan sebanyak enam kumpulan dari Sabah, satu kumpulan dari Sarawak dan empat dari Semenanjung yang aktif memberikan kesedaran kepada Kita juga memberi nafas baharu kepada program Rakan Muda dengan Selain itu, bagi mendekati golongan belia KBS pada tahun 2022 telah menganjurkan Sambutan Hari Belia Negara yang melibatkan sebanyak 122 buah daerah di seluruh negara. Ini juga akan Secara faktanya, Hari Belia Negara Dalam segmen sukan, kalau dibenarkan sedikit lagi. Kementerian juga sentiasa Ini dapat dilihat semasa pelaksanaan Hari Sukan Negara 2022, di mana Sukan Massa telah diadakan dengan penyertaan seramai 2.8 juta Terima kasih. Timbalan Yang di-Pertua Kangar. Tuan Zakri bin Hassan Berhormat Timbalan Menteri, setiap petang anak muda terlibat dalam aktiviti sukan Sungai Batu Pahat, Kangar. Adakah pihak KBS boleh membantu Kangar DR.21.02.2023 Soalan kedua, Kangar juga ingin membangunkan padang bola sepak sintetik di Sungai Batu Pahat agar anak muda mempunyai aktiviti harian dan akhirnya Sungai Batu Pahat akan menjadi pusat sukan di Kangar. Terima kasih. Tuan Adam Adli Abd Halim Suruhanjaya Sukan, kita tidak ada keberatan seperti yang diterangkan Akan tetapi juga untuk pengetahuan, di bawah program-program sukan Contohnya, kita ada MyFit@Motorsports yang menganjurkan mungkin berbeza Klass Cub Prix KBS. Ini turut Wazi Abdul Hamid dan Shahrol Yuzy Ahmad Zaini. Jadi, boleh berhubung dengan KBS untuk kita bersama-sama, untuk padang Kalau ada peluang, insya-Allah. Timbalan Yang di-Pertua Yang Berhormat Bangi. Tuan Syahredzan bin Johan Soalan saya adalah berkenaan dengan Sekolah Rukun Negara yang mana sebelum ini Kementerian Belia dan Sukan ada mengadakan program Sekolah Rukun Negara yang Perlembagaan dan Rukun Negara sendiri. Jadi, saya hendak tanya sama ada terdapat perancangan oleh kementerian untuk Sekolah Rukun Negara ini bukan hanya belia-belia di luar bandar Bangi. Terima kasih. Tuan Adam Adli Abd Halim Program Sekolah Rukun Negara ini mengikut maklumat yang kita ada ia Cuma di peringkat pilot project dan kemudian Rukun Negara@Belia dan sebagainya yang Bagi tahun ini, tentu sekali kita memang ada perancangan untuk menghidupkan KBS. Kita akan umumkan dalam masa terdekat dan ia akan Bangi dan juga Hang Tuah Jaya. Terima kasih. Tuan Syahredzan bin Johan Tuan Ahmad Tarmizi bin Sulaiman Yang di-Yang di-Pertua Dato’ Mohd Isam bin Mohd Isa Timbalan Yang di-Pertua Tuan Yusuf bin Abd Wahab, Yang Berhormat Tanjong Manis.",
    "Tuan Yusuf bin Abd Wahab Wilayah menyatakan memaklumkan apakah kerajaan masih lagi meneruskan projek PPRT kepada penduduk B40 yang memerlukan rumah. Berapakah jumlah PPRT yang telah dirancangkan untuk Parlimen Tanjong Manis pada tahun ini. Timbalan Menteri Kemajuan Desa dan Wilayah Wang Untuk makluman, bantuan bina baru dan baik pulih kepada golongan miskin dan miskin DR.21.02.2023 25 Program Perumahan Rakyat Termiskin oleh Kementerian Kemajuan Desa dan Wilayah. Sepanjang tahun 2021 dan tahun 2022, Parlimen Tanjong Manis telah RM10.448 juta bagi pelaksanaan PPRT sebanyak 440 unit iaitu Pada tahun 2021, 40 unit bina baru, 2.74 juta Manakala untuk tahun 2022, 27 unit bina baru dan Dalam Bajet Mini 2023, kerajaan telah meluluskan sebanyak RM52.5 juta bagi Sarawak. Disasarkan dengan jumlah ini sebanyak 320 unit Sarawak. Namun begitu, jumlah pengagihan di Sarawak belum dimuktamadkan termasuk Parlimen Tanjong Manis yang mana masih tertakluk kepada perbincangan bersama Kerajaan Negeri Sarawak. Terima kasih. Timbalan Yang di-Pertua Tanjong Manis. Tuan Yusuf bin Abd Wahab Timbalan Menteri atas jawapan yang diberikan. Untuk makluman Yang Berhormat Timbalan Menteri jumlah untuk seluruh negeri Sarawak itu memang nampak bunyinya Sarawak terlampau besar. Negeri Sarawak besar jadi kalau Parlimen tidak banyaklah. Senarai yang menunggu pula untuk mendapat bantuan rumah PPRT ini terlalu Jadi sebab itulah rakyat sering tertanya-tanya. Yang Berhormat Timbalan Menteri, soalan tambahan saya, apakah peruntukan PPRT ini dapat ditambah lagi supaya lebih ramai lagi penerima yang Begitu juga dengan peruntukan untuk baik pulih rumah. Rumah Terima kasih Yang Berhormat Timbalan Menteri. Datuk Rubiah binti Haji Wang Program Rakyat Termiskin ini sentiasa bertambah dari Berdasarkan rekod kementerian kita, pada tahun 2019 jumlah peruntukan Persekutuan kita dapat RM200 juta, Sarawak RM52.8 juta. Bagi tahun 2020, peruntukan Persekutuan RM208.91 juta. Kita agihkan di Sarawak RM48.13 juta. Pada tahun 2021, peruntukan Persekutuan RM275 juta, Sarawak RM78.8 juta. Pada tahun 2022, peruntukan Persekutuan RM361.1 Sarawak RM87.9 juta. Jadi jumlah ini telah memberi manfaat kepada lebih 50,000 ahli isi rumah di Sarawak. Tambahan pula peruntukan program bantuan rumah ini tertakluk kepada Persekutuan. Keutamaan bantuan rumah PPRT Walau bagaimanapun, selain daripada itu kumpulan miskin dan miskin tegar, Bagi kategori rumah panjang di Sarawak, kementerian hanya Sarawak. Terima kasih. Tuan Kamal bin Ashaari DR.21.02.2023 Datuk Willie anak Mongin Borneo. Timbalan Yang di-Pertua Yang Berhormat Kuala Krau. Tuan Kamal bin Ashaari Kepada Yang Berhormat Timbalan Menteri saya hendak ajukan. Pertama, apakah sampai PPRT melalui Jika ada, apakah langkah-langkah yang akan dan sedang diambil Terima kasih. Datuk Rubiah binti Haji Wang Program Rakyat Rumah Termiskin ini mesti mengikut garis panduan yang telah ditetapkan. Antaranya perlu berdaftar dalam daftar eKasih dan dari sudut pemilikan tanah. Jika adalah pemilihan ataupun kelulusan projek di luar garis panduan ini, pihak Dalam kes, jika berlaku di kawasan Yang Berhormat, Terima kasih. Tuan Kamal bin Ashaari Timbalan Yang di-Pertua, Awang bin Hashim, Yang Berhormat Pendang. Datuk Awang bin Hashim Melangkah kaki di tengah pekan, Singgah sebentar di kedai buluh, Terima kasih saya ucapkan, Mohon jawapan soalan saya nombor sepuluh.",
    "Datuk Haji Awang bin Hashim Pelan Induk Keselamatan dan Kesihatan Pekerjaan 2025 (OSHMP 2025) dan tahap keberkesanan dalam meningkatkan KKP dalam kalangan pemain industri di Malaysia. Timbalan Menteri Sumber Manusia Sakmud Tuan Yang di-Pertua, Pelan Induk Keselamatan dan Kesihatan Pekerjaan 2021- Oktober 2021 oleh mantan Perdana Menteri. Pelan yang bertemakan Keselamatan dan Kesihatan Pekerjaan, Inklusif, Kebersamaan dan Komitmen ini terdiri daripada tujuh teras strategik, 28 program dan 65 Setakat 31 Disember 2022, OSHMP25 telah mencatatkan pencapaian kumulatif Ini disumbangkan oleh pencapaian setiap teras strategik OSHMP25. Berdasarkan analisis data pelaksanaan yang dilakukan oleh Sekretariat Nasional Jabatan Keselamatan dan Kesihatan Pekerjaan (JKKP), kesemua indikator (KPI), bagi tahun 2022 telah berjaya dicapai iaitu pencapaian kadar Pencapaian kadar kecederaan maut pekerjaan pada tahun 2022 ialah 2.58 bagi Pencapaian 105 peratus pelaporan kes penyakit dan keracunan pekerjaan DR.21.02.2023 27 Sasaran 81 peratus dari tempat kerja yang diaudit oleh Jabatan Keselamatan dan Kesihatan Pekerjaan (JKKP) memperoleh tahap keselamatan dan kesihatan pekerjaan Gred C dan pada tahun 2022 berjaya dicapai. Jadi, saya ucapkan tahniah kepada MP Pendang, mantan timbalan menteri yang Pelaksanaan pelan induk ini mendapat kerjasama yang Wakil kesemua pihak berkepentingan ini dilibatkan dalam proses OSHMP2025 ini. Okey, Tuan Yang di-Pertua. Terima Datuk Awang bin Hashim Segak benar Yang Berhormat Timbalan Menteri, Masih muda segak bergaya Jawab Lisan sudah diberi, Ini dia soalan tambahannya. OSHMP2025 merupakan kerangka yang mengandungi pelbagai inisiatif Majlis Negara bagi Keselamatan dan Kesihatan Pekerjaan. Dalam strategi ketiga OSHMP2025 ini iaitu mempromosikan kajian dan inovasi KKP yang mana di TVET juga salah satu elemen penting yang boleh dilupakan Malahan, Kementerian Sumber Manusia juga berperanan dalam memperkasakan TVET melalui Jabatan Tenaga Manusia dan juga Jabatan Pembangunan Kemahiran. Soalan saya kepada Yang Berhormat Timbalan Menteri, memandangkan kini KSM telah menjadi kementerian yang bertanggungjawab dalam dua agenda terbabit iaitu TVET dan juga OSH ataupun DOSH, adakah pihak kementerian ada mempertimbangkan OSHMP2025 dengan elemen TVET dalam sistem silibus sebagai salah TVET ataupun technical and Sekian, terima kasih. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Ini macam balas pantun sudah Yang Berhormat Pendang ini. Sebagai pelan induk Tuan Yang di-Pertua dan Dewan yang mulia, sebagai Pelan Induk Keselamatan dan Kesihatan Pekerjaan yang holistik, Pelan Induk Keselamatan dan Kesihatan Pekerjaan juga memberi Sehubungan dengan itu, OSHMP2025 terdapat satu teras strategik yang Antara inisiatif yang telah dilaksanakan sebagai Standard Kemahiran Pekerjaan Kebangsaan (NOSS) yang Selain itu, pada masa ini Jabatan Keselamatan dan Kesihatan Pekerjaan dan Jabatan Pembangunan Kemahiran sedang giat membangunkan Standard Kemahiran Pekerjaan Kebangsaan (NOSS) khusus untuk membolehkan rakyat menjadi seorang Menerusi kedua inisiatif yang dinyatakan selain daripada mempunyai TVET yang disebut tadi itu juga membuka peluang kepada pelajar aliran ini DR.21.02.2023 Bagi laluan akademik pula, Agensi Kelayakan Malaysia (MQA) telah meluluskan Standard program ini meliputi program pengajian bermula daripada peringkat diploma Di peringkat sekolah pula rendah dan menengah, program occupation ataupun (OSH club) bagi aktiviti kurikulum pelajar Ini bagi memberi pendedahan awal kepada pelajar tentang Kesemua ini Diharap jawapan memuaskan. Terima kasih. Datuk Awang bin Hashim TVET dan penarafan tunggal kepada MQA. Tuan Haji Azli bin Yusof Jadi, adakah pihak kementerian bercadang untuk Pelan Induk Keselamatan Kesihatan Pekerjaan ini kepada mereka yang terlibat dalam industri gig ini kerana Terima kasih. Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Berhormat Shah Alam. Tuan Yang di-Pertua dan Dewan yang mulia ini, memang Kementerian Sumber Manusia melalui PERKESO, kita ada menyediakan geran-geran NGO-NGO yang mempromosikan aspek keselamatan Jadi, untuk pekerja-pekerja gig ini kalau ada NGO-NGO yang ingin NGO-NGO yang ingin menguruskan pekerja-pekerja gig ini untuk PERKESO dan juga Kementerian Sumber Manusia. Jadi, kita bukalah kepada semua yang berminat. Kita juga dalam master plan JKKP. Okey, sekian. Terima kasih.",
    "PENEGASAN KERAJAAN MALAYSIA Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Sultan Sulu pada masa itu, Sultan Muhammad Jamal Al- Alam dengan Baron de Overbeck dan Alfred Dent. Perjanjian 1878 yang antara lain Sultan Sulu menyerahkan buat selama-lamanya wilayahnya di Borneo Utara dan Sultan Sulu dan waris Sultan Sulu (heirs or successors in interest), DR.21.02.2023 31 Seterusnya, Perjanjian 1903 dimeterai antara kedua-dua pihak bagi pengesahan Pulau Borneo Perjanjian 1878 dengan wang serahan Namun, pembayaran wang serahan tersebut Sultan Sulu mangkat dan tiada lagi Sultan Sulu yang Kerajaan Filipina pada masa itu. Warga Filipina yang mendakwa sebagai waris kepada Sultan Sulu yang telah Mahkamah Tinggi Borneo pada tahun 1939 memutuskan Sultan Sulu yang telah dikenal pasti, berhak menerima wang Perjanjian 1878, Macaskie Judgement 1939. Hakim Mahkamah Borneo Utara, Chief Justice Macaskie memutuskan waris yang berhak Sultan Jamalul Kiram II. Dalam hal itu, Kerajaan Malaysia telah meneruskan pembayaran wang serahan Sabah menyertai Persekutuan Malaysia pada tahun 1963. Pembayaran Kerajaan Malaysia pada tahun 2013, namun Lahad Datu, Sabah yang melibatkan salah seorang waris kepada Sultan Sulu. Pihak mendakwa waris Kesultanan Sulu (penuntut) pada 31 Januari 2018 telah Superior Court of Justice di Madrid, Sepanyol untuk Mahkamah Madrid telah melantik Dr. Gonzalo Stampa, Madrid, Sepanyol sebagai penimbang Mei 2019. Walaupun keputusan mahkamah di Sepanyol telah memihak pada Malaysia, Perancis bagi mendapatkan final Oleh yang demikian, Malaysia juga telah mengambil beberapa tindakan Perancis bagi terus mempertahankan Malaysia dalam mencabar tuntutan penuntut yang telah Perancis. Tuan Lim Lip Eng Dato’ Sri Azalina Othman Said Mahkamah Luxembourg Belanda. Perkara ini dijangka tidak akan berhenti sehingga satu tindakan dan satu Tuntutan-tuntutan yang dibuat oleh penuntut ini Dalam hal ini, kerajaan tidak akan berkompromi dengan sebarang tuntutan yang Setakat ini, Kerajaan Malaysia telah melantik Tetuan Uría Menéndez di Sepanyol, Tetuan Brendin Prat di Perancis, Tetuan Arendt dan Medernach di Luxembourg dan Tetuan De Brauw Blackstone Westbroek di Belanda untuk mewakili Malaysia dalam prosiding mahkamah di Manakala Tetuan Slaughter dan May di United Kingdom, Tetuan Shaffez Linson LLP di Amerika Syarikat dan Tetuan Allen and Gledhill di Singapura bertindak sebagai Kerajaan Malaysia Pada 17 Februari 2023, Jemaah Menteri telah bersetuju supaya satu sekretariat Sulu. Ini juga Sekretariat khas ini Peguam Cara Negara II atau Keahlian lain terdiri daripada Kementerian Luar Negeri, Kementerian DR.21.02.2023 Komunikasi dan Digital, Majlis Keselamatan Negara dan Bahagian Penyelidikan Jabatan Perdana Menteri, Peguam Besar Negeri Sabah dan pakar-pakar perundangan tempatan. Selain itu, satu war room dibangunkan bagi memastikan semua tindakan yang Tujuan utama war room Sulu ini. Kerajaan Malaysia ingin menegaskan bahawa mana-mana tuntutan Sultan Sulu Dalam hal ini, Kerajaan Malaysia turut menegaskan bahawa (i) keputusan Mahkamah Madrid pada tahun 2021 telah Dr. Stampa adalah tidak (ii) kes ini merupakan kes luar biasa (unusual case) melibatkan aspek (non-arbitrable) (iii) award yang dikeluarkan telah melanggar prinsip polisi awam (international public policy) khususnya melibatkan Malaysia's diplomatic immunity and jurisdictional immunity, partial Kerajaan Malaysia tidak akan berkompromi terhadap aspek kedaulatan dan Tuan Yang di-Pertua, Kerajaan Malaysia juga tidak akan berhenti berusaha untuk Malaysia Sultan Sulu dengan menggunakan segala kuasa, hak dan sumber Akhir sekali, Tuan Yang di-Pertua, kerajaan akan memberikan satu taklimat Ahli Parlimen kedua-dua belah, pihak kerajaan dan pembangkang, pada Dengan itu Tuan Yang di-Pertua, saya mengucapkan terima kasih. USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam Persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- DR.21.02.2023 33 Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kedua, Parlimen Yang Kelima Belas. Timbalan Yang di-Pertua Yang Berhormat Bera, saya akan baca senarai pembahas untuk hari ini. Yang Berhormat Bera, Yang Berhormat Kubang Kerian, Yang Berhormat Pasir Gudang, Yang Berhormat Kubang Pasu, Yang Berhormat Kuala Pilah, Yang Berhormat Kota Bharu, Yang Berhormat Keningau, Yang Berhormat Saratok, Yang Berhormat Bakri, Yang Berhormat Bagan Serai, Yang Berhormat Bayan Baru, Yang Berhormat Kuala Kedah, Yang Berhormat Julau, Yang Berhormat Merbok, Yang Berhormat Balik Pulau, Yang Berhormat Pengkalan Chepa, Yang Berhormat Tenom, Yang Berhormat Padang Rengas. Yang Berhormat Kinabatangan, Yang Berhormat Parit Buntar, Yang Berhormat Kudat, Yang Berhormat Tangga Batu, Yang Berhormat Hulu Langat, Yang Berhormat Sabak Bernam, Yang Berhormat Kepong, Yang Berhormat Hulu Selangor, Yang Berhormat Jelutong, Yang Berhormat Rantau Panjang, Yang Berhormat Batu Kawan, Yang Berhormat Kuala Kangsar, Yang Berhormat Wangsa Maju, Yang Berhormat Kuala Nerus, Yang Berhormat Tanjong Manis, Yang Berhormat Kuantan, Yang Berhormat Ipoh Timur, Yang Berhormat Rompin. Kalau sempat, kita boleh masukkan Yang Berhormat Selayang, Yang Berhormat Padang Besar dan Yang Berhormat Puncak Borneo. Jadi, saya ingin jemput... Datuk Willie anak Mongin Ini mana adil ini. Timbalan Yang di-Pertua Backbenchers. Kalau ada apa-apa persoalan, tanyalah Backbenchers’ Chairman ya. Saya minta Yang Berhormat Bera berucap. 15 minit. Dato’ Sri Ismail Sabri bin Yaakob Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia. Terlebih dahulu, saya ingin merakamkan ucapan menjunjung kasih kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Al-Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah Ibni Almarhum Sultan Haji Ahmad Shah Al- Musta’in Billah di atas Titah Baginda di Istiadat Pembukaan Penggal Kedua, Parlimen Kelima Belas. Baginda telah menzahirkan keprihatinan terhadap masalah-masalah yang COVID-19 dan kesan krisis geopolitik dunia. Ia perlu diberikan perhatian yang Saya juga ingin merakamkan ucapan penghargaan dan menjunjung kasih di atas Yang di-Pertuan Agong terhadap kerajaan yang saya terajui pada Pengiktirafan ini memberi 1,000 makna kepada diri saya dan juga Jemaah Menteri sebelum ini... COVID-19 serta memacu Syabas dan tahniah saya ucapkan kepada Yang Amat Berhormat Tambun di atas Perdana Menteri kesepuluh. Di kesempatan ini juga, saya ingin Yang di-Pertua Dewan Rakyat serta kedua-dua Timbalan DR.21.02.2023 Yang di-Pertua di atas pemilihan sebagai Yang di-Pertua dan Timbalan Yang di-Pertua Sebelum saya membahaskan lebih lanjut, saya juga mengucapkan setinggi-tinggi Ahli-ahli Dewan Rakyat dan Ahli Dewan Negara serta seluruh Keluarga Malaysia atas Perdana Menteri Kesembilan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Ismail Sabri bin Yaakob Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat DAP ketika kita menjadi pembangkang, kita menghargai Yang Berhormat yang telah memberi peruntukan kepada kami untuk dilaksanakan di Nombor satu. Ini adalah sesuatu yang perlu dirakamkan di Dewan Kedua, ketika pentadbiran Yang Berhormat juga, tidak berlaku apa-apa perkara Ini adalah dua perkara yang perlu saya nyatakan, bukan seperti Yang Berhormat Pagoh, yang telah membuat pendakwaan-pendakwaan berbalas dendam terhadap Yang Berhormat Muar dan Yang Berhormat Bagan. Ketika pentadbiran Yang Berhormat, Saya ucapkan terima kasih Yang Berhormat. Dato’ Sri Ismail Sabri bin Yaakob Timbalan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Jelutong di atas penghargaan yang diberikan kepada saya. Terima kasih. Tidak lupa saya ingin mengucapkan terima kasih yang tidak terhingga saya Bera yang memberikan kemenangan yang agak bergaya Tepuk Tuan Yang di-Pertua, Bank Negara telah mengumumkan ekonomi Malaysia Asia Tenggara. Semua sektor telah mencatatkan pertumbuhan kecuali sektor pertanian yang hanya Kerajaan perlu memberikan perhatian kepada sektor ini kerana ia memberikan Prestasi perdagangan Malaysia pada tahun RM2 trilion dan ia adalah pertumbuhan terpantas sejak 1994. Semua ini Bagaimanapun soal kos sara hidup masih menjadi isu utama yang perlu diberikan Dewan yang mulia ini dan pihak kerajaan. Harga barang terus Menurut kajian yang dilaksanakan oleh Pusat Penyelidikan Undian UCSI Malaysia bimbang tentang kos sara hidup. Justeru Tuan Yang di-Pertua, Lembaga Tabung Haji (LTH) telah menganggarkan RM25,540 pada tahun 2022 kepada RM31,870 pada tahun Antara faktor utama kenaikan kos haji adalah inflasi berikutan impak ekonomi global DR.21.02.2023 35 Russia-Ukraine, kenaikan harga minyak, isu logistik pasca COVID-19, Dengan mengandaikan pengekalan aturan bayaran haji 2022 RM10,980 bagi kumpulan B40 dan RM12,980 bagi kumpulan M40. Tanggungan Tabung Haji bakal meningkat masing-masing kepada RM20,890 dan RM18,720. Tabung Haji terpaksa menanggung subsidi yang tinggi. Dengan pembinaan Mekah dan Madinah, kos haji dijangka akan terus Yang membimbangkan kita adalah mungkin suatu B40 termasuk juga M40 mungkin sudah tidak mampu untuk Justeru itu, saya ingin mencadangkan di sini supaya Tabung Haji mengkaji Tanah Suci kerana jangka masa yang panjang tentu Hari ini jangka masa sehingga 40 hari bagi Tabung Haji. Oleh itu saya mencadangkan empat Jadi, jemaah haji boleh membuat pilihan mereka after all dengan izin lebih-lebih Kalau 14 hari ada masa lagi Madinah, mengerjakan umrah dan sebagainya. Jika ia dapat disingkatkan, Kalau 14 hari mungkin 1/3 sahaja daripada Jadi, B40 lebih mudah untuk pergi. Walau bagaimanapun, seperti saya katakan pilihan adalah kepada jemaah sendiri Jadi saya percaya kalau ini dapat dilakukan lebih Ia Dana bantuan kewangan haji datang sepenuhnya daripada keuntungan LTH. Keseimbangan tabung dan haji penting kerana ia Saya juga memohon mencadangkan supaya kerajaan Akta Tabung Haji 1995 supaya dikaji dan dipinda semula untuk Sebagai contoh, tiada peruntukan untuk patuh syariah dan tadbir urus diwartakan Akta Tabung Haji yang sedia ada, walaupun Tabung Haji sebagai asasnya perlu Penambahbaikan perlu daripada segi tadbir urus, pemantauan dan kawal RM88 bilion dapat diuruskan dengan sempurna. Tuan Yang di-Pertua, golongan penoreh getah di kampung-kampung pada masa Difahamkan harga di sekitar RM2.50 RM2.40, RM2.30 dan sebagainya. Sudah sampai masanya RM2.50 MR3.50 sekilo, Pekebun-pekebun Kecil Malaysia. Langkah ini saya yakin mampu mengurangkan beban yang terpaksa ditanggung Tuan Yang di-Pertua, kerajaan terdahulu telah memperkenalkan Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Ismail Sabri bin Yaakob DR.21.02.2023 Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Ismail Sabri bin Yaakob Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Ismail Sabri bin Yaakob Arau. Belanjawan 2019... Seorang Ahli Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Ismail Sabri bin Yaakob (CMA) melibatkan jalan sepanjang 222.68 kilometer. Saya CMB pada tahun 2019. Jadi, soalan saya apakah status pelaksanaan program ini dan kesan kepada Saya ada satu minit lagi. Tuan Lim Guan Eng Dato’ Sri Ismail Sabri bin Yaakob Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Ismail Sabri bin Yaakob Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Ismail Sabri bin Yaakob Mungkin sampai lunchtime saya bagi. Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Ismail Sabri bin Yaakob Pertubuhan Warisan Rakyat Prihatin Malaysia (PWRN) telah bertemu saya. Mereka Ada yang baru mendapat pekerjaan, masih bertatih untuk meneruskan KWSP. Ada di antaranya yang Walaupun KWSP adalah untuk simpanan hari tua, apakah maknanya memasuki Keperluannya yang mendesak Oleh itu, saya bersama-sama dengan Pertubuhan Warisan Rakyat Prihatin Malaysia bersama dengan rakan-rakan yang lain termasuk Yang Berhormat Arau yang Kita tidak mendesak, kita tidak paksa, supaya mempertimbangkan KWSP. Timbalan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Sebelum ini kita telah pun membenarkan empat KWSP, ini penutup ya, iaitu i-Lestari, i-Sinar, i-Citra, pengeluaran khas KWSP berjumlah RM145 bilion yang melibatkan 1.8 juta pencarum sejak pandemik COVID-19 melanda negara. KWSP menggunakan pelaburan ataupun simpanan daripada pencarum untuk Dengan pengeluaran ini mungkin mengurangkan ruang DR.21.02.2023 37 Akan tetapi saya percaya pengeluaran ini hanya melibatkan jumlah kecil daripada KWSP yang kini sudah mencecah hampir RM1 trilion. Jadi, kesannya tidak besar kepada KWSP kalau ada pengeluaran seterusnya. Tuan Yang di-Pertua, saya tahu Tuan Yang di-Pertua dah pandang saya. Dato’ Seri Dr. Shahidan bin Kassim Seorang Ahli Timbalan Yang di-Pertua Arau, duduk Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Masih lagi tunggu. Dato’ Seri Dr. Shahidan bin Kassim Berhormat, saya hendak beritahu masa ucapan tentang harga lantai... Dato’ Sri Ismail Sabri bin Yaakob Dato’ Seri Dr. Shahidan bin Kassim Perikatan Nasional sokong. Timbalan Yang di-Pertua Arau, sila duduk. Dato’ Seri Dr. Shahidan bin Kassim Tepuk Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Bera untuk gulung. Dato’ Seri Dr. Shahidan bin Kassim Yang di-Pertua suruh berhenti, saya berhenti. Akan tetapi main butang ini tidak bagus... Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Not fair. Timbalan Yang di-Pertua Berhormat Arau. Dato’ Sri Ismail Sabri bin Yaakob Tepuk Pengerusi RISDA, ini adalah antara yang dibangkitkan iaitu harga lantai RM3.50. Walau Dato’ Seri Dr. Shahidan bin Kassim Tidak jelas Tuan Lim Guan Eng Dato’ Seri Dr. Shahidan bin Kassim Kami yang tepuk meja. DAP pun tidak sokong. Dato’ Sri Ismail Sabri bin Yaakob Naib Presiden UMNO cakap. Dato’ Mohd Isam bin Mohd Isa Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim DR.21.02.2023 Dato’ Sri Ismail Sabri bin Yaakob Saya akur dengan Tuan Yang di-Pertua. Insya-Allah banyak lagi yang saya hendak Terima kasih. Saya harap apa yang dicadangkan dapat dipertimbangkan dengan sewajarnya oleh Terima kasih, Assalamualaikum warahmatullahi wabarakatuh. Tuan Sanisvara Nethaji Rayer a/l Rajaji Bera. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Berhormat Bera. Sekarang saya jemput Yang Berhormat Kubang Kerian, 10 minit. Dato’ Sri Tuan Ibrahim bin Tuan Man Rahim. Assalamualaikum warahmatullahi wabarakatuh. Saya mohon untuk ketua parti 15 Dato’ Seri Dr. Shahidan bin Kassim Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Haji Mohd Misbahul Munir bin Masduki Dato’ Sri Tuan Ibrahim bin Tuan Man Betulkan jam 15 minit. Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Pertua. Terima kasih. Bismillahi Rahmani Rahim. Alhamdulillah wassalatu wassalamu ala Terlebih dahulu saya mengucapkan ribuan terima kasih kerana memberi Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong bersempena dengan Pembukaan Penggal Pertama bagi sidang Parlimen Kelima Belas pada hari ini. Sesungguhnya titah dan peringatan Seri Paduka Baginda Yang di-Pertuan Agong Ahli Dewan yang mulia. Di kesempatan ini juga saya ingin merakamkan ucapan penghargaan terima kasih Kubang Kerian yang terus memberikan kepercayaan kepada saya untuk PRU baru-baru ini. Nasional. Tuan Yang di-Pertua, pada sesi lepas negara berdepan dengan pertukaran empat Perdana Menteri dan anggota Kabinet. Namun, apa yang membanggakan kita ia Ini membanggakan dan menggambarkan kematangan politik rakyat Malaysia. Lebih membanggakan kita ialah kehebatan Seri Paduka Baginda Yang di- Pertuan Agong mengendalikan situasi genting. Kita yakin kalaupun sekali lagi bertukar, Allah baginda mampu untuk melaksanakan dengan sebaik mungkin. Yang di-Pertua... DR.21.02.2023 39 Tuan Haji Mohd Misbahul Munir bin Masduki Kubang Kerian, Parit Buntar minta laluan sekejap. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Haji Mohd Misbahul Munir bin Masduki Buntar. Dato’ Sri Tuan Ibrahim bin Tuan Man Tepuk Malaysia Madani. Sayangnya, Titah Seri Paduka Baginda Yang di-Pertuan Agong ini disediakan oleh pihak kerajaan dan dibawa dalam Kabinet dan diluluskan dalam Kabinet. Kalau kita lihat pada para enam yang mana inisiatif negara madani merangkumi Parlimen, bukan hanya tersedia dalam dokumen-dokumen di luar Parlimen. Sepatutnya nilai itu mesti digagaskan dalam ucapan tuanku kerana ucapan ini Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan, peraturan Dewan Tuan Yang di-Pertua. Peraturan Mesyuarat 36(6). Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Titah Seri Paduka Baginda Yang di-Pertuan Agong itu disediakan oleh kerajaan. Sangkaan itu juga adalah sangkaan jahat terhadap Seri Paduka Baginda Yang di-Pertuan Agong. Saya mohon kenyataan itu ditarik balik. Dato’ Sri Tuan Ibrahim bin Tuan Man Kabinet, anggota Kabinet. Kami semua pernah duduk dalam kerajaan. Kita semua pun tahu prosedur, walaupun kita serah pada tuanku, terpulang pada tuanku Akan tetapi basicnya ialah disediakan dan dibentangkan dalam Kabinet. Seorang Ahli Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat tahu bahawa Seri Paduka Baginda Yang di-Pertuan Agong itu telah Kabinet Seri Paduka Baginda Yang di-Pertuan Agong telah pinda... Dato’ Sri Tuan Ibrahim bin Tuan Man Jelutong, kalau tidak terima, takkan ada dalam ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Tuan Ibrahim bin Tuan Man Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Dzulkefly bin Ahmad Dato’ Sri Tuan Ibrahim bin Tuan Man DR.21.02.2023 Tuan Abdul Latiff bin Abdul Rahman Kerian tidak payah layan, tidak payah layan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Dzulkefly bin Ahmad Yang di-Pertuan Agong... Dato’ Sri Tuan Ibrahim bin Tuan Man Titah Seri Paduka Baginda Yang di-Pertuan Agong memang disediakan dan Kabinet. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuanku. Saya minta kenyataan itu ditarik balik. Datuk Ahmad Marzuk bin Shaary Apalah Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Kubang Kerian, kalau boleh saya sebutkan... Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Dr. Dzulkefly bin Ahmad Kubang Kerian, sebaik sahaja sejurus Yang di-Pertuan Agong menerima ucapan ataupun Kabinet bermaksud... Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Seri Dr. Dzulkefly bin Ahmad Kubang Kerian, bermaksud ia adalah Titah Yang di-Pertuan Agong... Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Seri Dr. Dzulkefly bin Ahmad Kabinet. Dato’ Seri Dr. Shahidan bin Kassim Apa ini Datuk Seri Dr. Dzulkefly bin Ahmad Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Seri Dr. Dzulkefly bin Ahmad Dato’ Sri Tuan Ibrahim bin Tuan Man Yang di-Pertuan Agong... Datuk Seri Dr. Dzulkefly bin Ahmad Titah Yang di-Pertuan Agong. Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Seri Dr. Dzulkefly bin Ahmad Kabinet mana-mana kerajaan. Harap faham itu Dato’ Sri Tuan Ibrahim bin Tuan Man DR.21.02.2023 41 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Tuan Ibrahim bin Tuan Man Seorang Ahli Yang Berhormat Jelutong. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Tuan Ibrahim bin Tuan Man Jelutong, Yang Berhormat Jelutong cuba baca... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Kubang Kerian tarik balik kenyataan itu. Itu adalah titah tuanku. Tarik balik, Dato’ Sri Tuan Ibrahim bin Tuan Man Memang Titah Tuanku. Semua orang tahu ini memang Titah Tuanku. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tarik balik dan minta Itu adalah Titah Tuanku di Parlimen. Dato’ Seri Dr. Shahidan bin Kassim Sistem pembesar suara dimatikan Timbalan Yang di-Pertua Dewan riuh Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Yang di-Pertua saya ingin ingatkan kita semua tentang peringatan Nabi SAW Kedua orang miskin yang sombong dan pemimpin yang Bayangkan kalau pemimpin diharapkan oleh rakyat menaungi mereka, menjaga Tuan Yang di-Pertua, kebimbangan kita ia akan menjadi budaya bagi masyarakat Dr. Ahmad Sayuki dalam syairnya, Arab Seandainya akhlah umat itu Maka dalam nilai yang perlu Tragedi pembuangan Al-Quran dalam Menteri Agama dan kita juga mesti mendidik Tuan Yang di-Pertua isu perubahan iklim menjadi fenomena yang dibahas dan Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Bahkan ia juga turut dibicarakan hampir di semua negara dunia. Persidangan COP26/27 baru-baru ini telah merumuskan beberapa tindakan yang perlu dibuat dan DR.21.02.2023 Hakikatnya negara maju yang membebaskan kadar gas rumah kaca paling tinggi di dunia, Berdasarkan situasi semasa, Malaysia bersama-sama dengan negara sedang USD100 bilion kepada tabung. Saya ingin mendapat Konvensyen Rangka Kerja Perubahan Iklim PBB atau UNFCCC, Dana Iklim Hijau (GCF), Dana Adaptasi Fasiliti Alam Sekitar Sedunia (GEF) dan Dana Perubahan Iklim Khas (CCF). Berapakah jumlah yang diperolehi oleh negara, daripada dana-dana tersebut bagi Agenda Perubahan Iklim Negara. Tuan Yang di-Pertua perubahan iklim juga mendatangkan kesan yang besar yang Negara kerugian antara RM6 hingga RM7 bilion setiap tahun bila mana berlakunya Kita perlu sejumlah dana yang agak besar bagi memastikan Lantaran itu saya menggesa Saya ingin mendapat penjelasan pihak kerajaan terhadap beberapa projek utama, Kelantan, di Terengganu, di Selangor demikian juga di Pahang. Projek-projek hakisan pantai yang telah pun diluluskan sebelum ini. Saya harapkan Tuan Yang di-Pertua Tindakan kerajaan negeri yang menyumbang kepada litupan Sebagai contoh, negeri-negeri Kelantan, Terengganu dan Pahang telah mengekalkan keluasan 4, 343 kilometer persegi Tuan Ahmad Tarmizi bin Sulaiman Adakah Yang Berhormat Kubang Kerian bersetuju bahawa Kementerian Pertanian juga perlu lihat secara serius Lebih 2,300 hektar tanah sawah kita jadi jerlus di Kedah, di Perlis yang Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua saya cadang untuk dimasukkan dalam ucapan saya. Justeru, saya hendak Yang Berhormat Sik tadi ialah akibat perubahan iklim Ini jarang dibicarakan. Serangan kulat pestalotiopsis yang mula dikesan di Kampung Pancha Jaya, Segamat November 2017 dan kini telah pun menjalar ke seluruh negara. Wabak ini Ada di antara penoreh Setiap kali Saya cadangkan supaya pihak kerajaan meneliti apakah langkah-langkah bagi Apakah kerajaan bersedia untuk menyediakan satu peruntukan khas bagi RM3.50 yang Yang Berhormat Bera dan saya menyokong penuh cadangan tersebut. Tuan Yang di-Pertua, balik kepada isu hutan yang telah disumbang oleh negeri- Kita sebenarnya mendapat manfaat banyak daripada negeri-negeri yang telah Taman Negara. Sebelum ini, Perdana Menteri yang kesembilan telah pun bersetuju supaya negeri-negeri yang telah Taman Negara dibayar pampasan di atas hasil yang mereka tidak Ia turut menyumbang untuk offset dengan izin pengeluaran karbon Saya menyokong supaya perkara itu dapat dipertimbangkan semula untuk DR.21.02.2023 43 Tuan Yang di-Pertua, untuk akhirnya ialah isu berhubung dengan kos yang Kita mengetahui bagaimana Bahkan ada di antara operator-operator ini tidak mampu hendak bayar bil elektrik bulanan Namun di TNB, bila kerajaan bersetuju Saya fikir sampai masanya kerajaan pusat Kita menyekat dan mempertimbangkan tentang kos Oleh sebab itu saya juga ingin mendapatkan penjelasan berhubung dengan TAPS Machang dan pembinaan loji baharu di Semerak Pasir Putih bagi mengatasi masalah Kelantan. Akhirnya Tuan Yang di-Pertua saya ingin membangkitkan isu tentang Lynas. Banyak pihak yang mempertikaikan dan kita dapati isu Lynas ini satu isu yang sangat Setelah 11 tahun, Lynas beroperasi dengan tidak ada satu kes pun sebagaimana Ia merupakan pelaburan besar dan impak besar kepada masa depan Saya melihat perkara ini perlu ditangani dengan lebih serius. Kita harus Bukan sahaja kita perlu Lynas terpaksa Apa yang telah diputuskan oleh pihak Datuk Ahmad Amzad bin Mohamed @ Hashim Terengganu. Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat tentang potensi nadir bumi yang dianggarkan bernilai lebih RM747.2 bilion yang perlukan pelaburan besar di dalam industri nadir bumi yang Lynas ini yang sekiranya Timbalan Yang di-Pertua Sila gulung. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Kuala Terengganu dan Tuan Lee Chean Chung Isu Lynas. Boleh Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Lee Chean Chung Kita kata perniagaan Cuma persoalan saya adalah Lynas beroperasi, adakah apa-apa manfaat kepada industri Malaysia. Terima kasih. Dato' Sri Tuan Ibrahim bin Tuan Man Sebahagian besar pekerja di kilangnya adalah daripada Mereka juga mendapat manfaat daripada kepakaran Saya fikir ia telah menyebabkan berlakunya DR.21.02.2023 Sebagai contoh ya, Timbalan Yang di-Pertua Tidak cukup masa. Dato' Sri Tuan Ibrahim bin Tuan Man Tuan Yang di-Pertua. Sebanyak RM747.2 bilion tadi, kalau sekiranya teknologi ini kita Ini sebenarnya merugikan negara. Saya Bukan pandangan parti-parti politik yang bersifat emosional sebagainya. Saya dulu termasuk mereka yang bersama-sama demonstrasi depan kilang Lynas. Akan tetapi, bila saya nilai balik, teliti balik, kaji balik, bertemu dengan pihak Setiap pekerja dipasang alat untuk check sama Hasilnya kita dapati ia tidak ada, walaupun Saya fikir mohon kerajaan pertimbangkan Tuan Yang di- Pertua. Saya mohon menyokong Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih. Tuan Lee Chean Chung Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya nak minta panduan 36(4). Tadi ketika Yang Berhormat Bera membuat Yang Berhormat Arau telah bangun dan mengeluarkan beberapa kenyataan dan Yang Berhormat termasuk Yang Berhormat Bagan, saya difahamkan. Saya mohon pengesahan kalau perkataan itu dikeluarkan saya Yang Berhormat Rasah juga telah mendengar perkara itu dikeluarkan. Mohon Tuan Cha Kee Chin Timbalan Yang di-Pertua Hansard dulu. Jadi, kita akan buat ruling selepas ini. Boleh Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat Pasir Gudang. Silakan, 10 minit. Tuan Hassan bin Abdul Karim Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan Terima kasih kepada Tuan Yang di-Pertua memberi peluang kepada Pasir Gudang untuk membahaskan ucapan Titah Diraja. Pada perenggan 13, muka surat Titah Diraja, Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong telah menyebut perkara yang penting berkaitan integriti, tadbir urus dan juga Saya memulakan perbahasan saya ini menyokong usaha kerajaan sekarang Yang Amat Berhormat Tambun. Saya bersangka baik dan menyokong Akan tetapi, kita pun perlu berhati-hati. Saya berdiri ini sebagai Ahli Parlimen di Blok Kerajaan. Pada hari ini, sahabat saya Yang Berhormat Bukit Tasek Gelugor dibawa dan diheret ke mahkamah di bawah pertuduhan Beberapa hari yang lalu sahabat saya dari Pagoh disiasat oleh SPRM. Beberapa Yang Berhormat Menteri Kewangan, kerajaan Perdana Menteri Keempat juga disiasat berkaitan Pandora Papers. Saya dimaklumkan oleh media bahawa Yang Berhormat Menteri Kewangan pada zaman Perdana Menteri Kelapan dan DR.21.02.2023 45 Kesembilan telah dipanggil oleh SPRM untuk disiasat dan beliau Yang Berhormat Senator Menteri MITI. Saya tidak ada masalah kalau daripada segi perundangan maknanya ia proses Agensi penyiasat seperti SPRM memanggil kalau ada perkara-perkara yang Kita perlu berhati-hati iaitu Titah Kebawah Duli tentang tadbir urus. Saya di blok backbencher ini Yang Berhormat Menteri, mantan- Yang Berhormat Timbalan Perdana Menteri sebab kita ada kuasa. Kita eksekutif, SPRM di bawah kita. PDRM di bawah kerajaan. Jadi, saya bimbang, saya Tepuk Kalau ada asasnya tidak mengapa. Akan tetapi, saya takut Tuan Yang di-Pertua, Sekiranya kuasa itu mutlak, korupsinya juga Dalam hal ini, saya berterus-terang menyatakan saya amat Kalau dilihat di sini dalam Titah Diraja, kerajaan untuk membanteras rasuah Ada perkataan Jadi, yang saya khuatir begini, saya bersangka baik pada sahabat saya, Presiden Yang Amat Berhormat Tambun. Beliau mempunyai integriti, kesungguhan dan Akan tetapi, perlu diberi peringatan sebab Yang Amat Berhormat Perdana Menteri bukan sahaja beliau menjawat Yang Amat Berhormat Perdana Menteri tetapi beliau juga menjawat jawatan Yang Berhormat Menteri Kewangan. Dua jawatan yang sangat penting. Saya tidak ada prejudis apa-apa tetapi perlu diingatkan ada mantan Yang Amat Berhormat Perdana Menteri kita di sini boleh mengesahkan sama ada cakap saya ini betul Yang Amat Berhormat Perdana Menteri Malaysia mempunyai kuasa Maaf cakap. Kalau ikut undang-undang Perlembagaan Persekutuan, (1), tindakan Kebawah Duli Yang di-Pertuan Agong hanya boleh Yang Amat Berhormat Perdana Menteri kecuali beberapa perkara Agong mempunyai kuasa budi bicaranya. Ertinya, kuasa Yang Amat Berhormat Perdana Menteri itu besar. Sekarang ada pada Yang Amat Berhormat Tambun. Saya tidak (mala fide). Hanya untuk mengingatkan bahawa power tends to corrupt. Absolute power corrupts absolutely, dengan izin. Jadi, kuasa itu mesti digunakan dengan cermat. Kuasa itu perlu digunakan, Jadi, saya percaya tidak sia-sia Kebawah Duli Yang di-Pertuan Agong menyebut tentang perlunya integriti. Jadi, saya melihat pada zaman Tunku Abdul Rahman, Perdana Menteri yang Pertama. Beliau Yang Amat Berhormat Perdana Menteri, Yang Berhormat Menteri Kewangan orang lain. Pada zaman Allahyarham Tun Abdul Razak, beliau Yang Amat Berhormat Perdana Menteri, Yang Berhormat Menteri Kewangan orang lain. Begitu juga zaman Allahyarham Tun Hussein Onn. Hanya Yang Amat Berhormat Perdana Menteri yang Keempat buat kelainan. Ada ketikanya beliau Yang Amat Berhormat Perdana Menteri dalam masa yang sama menjadi Yang Berhormat Menteri Kewangan satu waktu yang tertentu. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Hassan bin Abdul Karim Tuan Haji Mohd Misbahul Munir bin Masduki Saya setuju 100 peratus apa yang disebut oleh Yang Berhormat Pasir Gudang. Setuju Waktu pilihan raya mengecam golongan BN kononnya penyangak, penyamun dan Waktu pilihan raya berkempen untuk tidak melantik Yang Berhormat Menteri Kewangan daripada kalangan Yang Amat Berhormat Perdana Menterinya. Dalam pilihan Adakah Yang Berhormat Pasir Gudang setuju DR.21.02.2023 Tuan Hassan bin Abdul Karim Berhormat... Dato' Muhammad Bakhtiar bin Wan Chik Parit Buntar. Tuan Hassan bin Abdul Karim Saya merayakan kebebasan bersuara dan menghormati pandangan Yang Berhormat. Hanya saya nak menambah dalam perkara ini yang terakhir saya tidak Timbalan Yang di-Pertua Datuk Awang bin Hashim Tuan Hassan bin Abdul Karim Pertua. Datuk Awang bin Hashim Timbalan Yang di-Pertua Tuan Hassan bin Abdul Karim Yang Amat Berhormat Perdana Menteri seorang individu, beliau juga Yang Berhormat Menteri Kewangan dan kita lihat apa kesannya kepada sekarang Akhir sekali Tuan Yang di-Pertua, eloklah kita elak daripada pengalaman negara gagal, Sri Lanka. Selamatkanlah Malaysia. Sekian, terima kasih. Wassalamualaikum Tepuk Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Pasir Gudang. Timbalan Yang di-Pertua Berhormat, memandangkan sekarang jam telah menunjukkan pukul 1.03 tengah hari, Mesyuarat ditempohkan pada pukul 1.03 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Yang Berhormat sekalian. Semasa rehat tadi, ramai Ahli Yang Berhormat yang Saya tahu ramai orang kampung sedang Baik, saya minta Yang Berhormat Menteri. Silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan, Tuan Yang di-Pertua. Saya minta petua. Tuan Kelvin Yii Lee Wuen Tuan Yang di-Pertua Lepas itu saya DR.21.02.2023 47 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua. Bahawa mengikut Peraturan Mesyuarat 12(1), tanpa Usul terdahulu, saya mohon mencadangkan bahawa Mesyuarat pada hari ini tidak akan ditangguhkan sehingga selesai giliran Ahli yang membahaskan Usul Menjunjung Kasih ke atas Titah Diraja seperti senarai pembahas yang akan diumumkan oleh Tuan Yang Pertua dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga Rabu, 22 Februari 2023. Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Kesihatan Yang di-Pertua, saya mohon menyokong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemukakan bagi diputuskan Tuan Yang di-Pertua Tuan Kelvin Yii Lee Wuen Peraturan Mesyuarat... Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Mesyuarat, Tuan Yang di-Pertua. Saya gunakan Peraturan Mesyuarat 36(4) Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Dewan yang menggunakan bahasa kurang sopan. Ketika Yang Berhormat Timbalan Yang di-Pertua mempengerusikan Mesyuarat... Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua DR.21.02.2023 Tuan Sanisvara Nethaji Rayer a/l Rajaji Maafkan saya. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Kerian telah berbahas dan dalam perbahasan beliau, beliau telah menghina Majlis. Bayangkan, bagi fikiran saya, menghina Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong bila menyatakan bahawa Titah Tuanku itu adalah sesuatu yang Bagi saya, ketika kita membahaskan, itu adalah Titah Tuanku Bayangkan kalaulah kenyataan itu dibuat oleh Ahli-ahli Parlimen PKR, DAP, mesti Ahli-ahli Yang Berhormat di sebelah sana. Akan tetapi, bila mereka Majlis dan menghina Tuanku. Saya minta supaya perkara itu tidak diulangi. Sekurang-kurangnya Yang Berhormat Kubang Kerian meminta maaf kerana itu adalah Titah Tuanku dan bukannya Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Hansard esok, insya-Allah. Esok saya akan keluarkan ruling. Silakan, Yang Berhormat Bandar Kuching. Tuan Kelvin Yii Lee Wuen Peraturan Mesyuarat 36(12) di mana saya juga telah mengutus... Tuan Yang di-Pertua Tuan Kelvin Yii Lee Wuen (12), Jadi, saya telah mengutuskan satu soalan ke Pejabat Tuan Yang di-Pertua di Dewan ini merujuk Ahli Parlimen Kapar... Tuan Yang di-Pertua Tuan Kelvin Yii Lee Wuen Tuan Yang di-Pertua Tuan Kelvin Yii Lee Wuen Kebebasan mengikut Perkara 36(12) kerana menyatakan kenyataan yang mengelirukan Dewan dan boleh disifatkan sebagai menghina Majlis. Kita tahu pada 12 Februari lalu, beliau telah mengeluarkan kenyataan semasa Menu Rahmah boleh mengakibatkan beberapa penyakit Kenyataan tersebut tidak benar, tidak OKU. Sebenarnya banyak peluang untuk Ahli Parlimen Kapar untuk menarik balik dan Dewan dan berkata tidak ada kenyataan tersebut dikeluarkan dan Hansard. Jadi, dalam surat tersebut, saya telah menyertakan bukti Hansard seperti yang Ahli Yang Berhormat dari Kapar untuk jasa baik Tuan Yang di-Pertua untuk Mungkin jika Ahli Yang Berhormat sanggup menarik balik DR.21.02.2023 49 Jadi, saya mohon jasa baik petua daripada Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Allah, saya... Tuan Haji Mohd Misbahul Munir bin Masduki Pertua... Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Kemudian, esok saya akan juga buatkan ruling itu sama ada untuk Yang Berhormat Kapar atau tidak. Silakan. Tuan Haji Mohd Misbahul Munir bin Masduki P.M. 36(6). Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat daripada Bandar Kuching tadi juga membuat kenyataan Yang Berhormat Kapar. Sebab, Yang Berhormat Kapar tidak pun Boleh saya baca petikan Hansard dia Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Tuan Syahredzan bin Johan Tunggu sahajalah. Tunggu sahajalah. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Pertua, bagi peluang kepada saya ya. Yang lain diam. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Boleh saya baca petikan Hansard Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Saya tidak ada masalah dengan istilah B40 diberikan bekalan makanan yang low quality dan mungkin menyebabkan Dewan riuh Tuan Syahredzan bin Johan Tuan Haji Mohd Misbahul Munir bin Masduki Bagi saya cakap. Nanti. Yang Berhormat Bandar Kuching, nanti. Tuan Mohd Sany bin Hamzan DR.21.02.2023 Tuan Haji Mohd Misbahul Munir bin Masduki Nanti dahulu. Tuan Mohd Sany bin Hamzan Yang Berhormat Kapar. Tuan Haji Mohd Misbahul Munir bin Masduki Menu Rahmah ini harganya murah, mungkin Yang Berhormat Kapar hanya Tuan Mohd Sany bin Hamzan Berhormat Parit Buntar, dah betul dah itu. Ayat itu dah betul. Sahih. Sahih Bukhari Muslim. Tuan Kelvin Yii Lee Wuen Tuan Haji Mohd Misbahul Munir bin Masduki Menu Rahmah yang tidak berkualiti Faham kah tidak faham, Yang Berhormat Bandar Kuching, Yang Berhormat Jelutong, Yang Berhormat Hulu Langat Tuan Kelvin Yii Lee Wuen Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Kelvin Yii Lee Wuen Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Kelvin Yii Lee Wuen Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Kapar tidak kata pun Menu Rahmah boleh menyebabkan kanser. Yang Berhormat Kapar Tuan Kelvin Yii Lee Wuen Jangan pesongkan fakta sains. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Kapar tidak sebut... Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tidak sebut. Dia mengingatkan supaya jangan sampai... Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tidak ada masalah. DR.21.02.2023 51 Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Parit Buntar boleh tunggu. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Pertua itu. Dengarkan Tuan Yang di-Pertua. Hendak lawan apa Tuan Haji Mohd Misbahul Munir bin Masduki Yang sana janganlah biadap. Jangan masuk campur ketika orang bercakap. Saya Jangan main-main. Tuan Yang di-Pertua Duduk. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Syahredzan bin Johan Tuan Yang di-Pertua Dr. Hajah Halimah Ali Tuan Yang di-Pertua Dr. Hajah Halimah Ali Tak kata Tuan Yang di-Pertua Hansard, okey. Yang Berhormat Parit Buntar, esok Saya hendak tengok. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Jadi, kalau tidak ada Hansard depan saya ini, saya akan buat keputusan yang silap. Jadi, Allah, saya akan perhatikan Hansard dan insya-Allah saya akan buat keputusan Baik. Kita sambung dengan Yang Berhormat Kubang Pasu. Yang Berhormat Kubang Pasu, tujuh minit. Silakan. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua Kita strategize supaya semua orang Akan tetapi, kita kurangkan kepada tujuh minit kecuali pada ketua-ketua Silakan, Yang Berhormat Kubang Pasu. Tujuh minit. DR.21.02.2023 Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Assalamualaikum warahmatullahi wabarakatuh, Tuan Yang di-Pertua, Yang Berhormat Ahli-ahli Dewan Rakyat yang dihormati sekalian. Pertama sekali, saya memanjatkan Menjunjung Kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada hari ini. Keduanya, saya ingin Kubang Pasu yang mengundi saya bagi memungkinkan saya berada Dewan yang mulia ini sebagai Ahli Dewan Rakyat. Begitu ramai sekali yang Insya- Allah, amanah ini akan saya galas dengan sebaiknya. Dalam ruang dan peluang yang Kedah dan Kubang Pasu. Pertamanya, pelaburan. Untuk pelaburan ini, ramai yang bertanya apa yang kita Kenapakah kita mahukan pelaburan Malaysia ini. Semua negara termasuk negara maju juga Sebabnya senang Keduanya, hasil tanah meningkat. Kerajaan negeri banyak bergantung kepada Ditukarkan tanah jenis pertanian kepada industri. Kita dapat premium yang Cukai tanah industri lebih tinggi berbanding cukai tanah pertanian, lebih daripada Tuan Yang di-Pertua, ia bermakna bahawa pendapatan kerajaan negeri akan Contohnya, negeri Kedah pada tahun 2008 sehingga 2012. Hasil keseluruhan RM400 juta hingga RM500 juta sahaja. Tuan Yang di-Pertua pun faham, RM700 juta. Majlis tempatan juga Contoh yang terbaik bagi negeri Kedah ialah projek Kedah Rubber City di Padang Terap. Keseluruhan majlis perbandaran ataupun Majlis Daerah Padang Terap menerima dari segi hasil ialah RM25.2 juta dan RM11 juta sudah pun Dahulunya, Majlis Daerah Padang Terap tidak ada duit. Sekarang, Majlis Daerah Padang Terap menjadi sebuah majlis kerajaan tempatan yang berjaya dan kaya. Seterusnya, limpahan ekonomi setempat. Kulim di Kedah, disebabkan pelaburan Taman Teknologi Tinggi Kulim dan juga kawasan industri Kulim, aktiviti perniagaan meningkat dengan tinggi sekali, termasuk peruncitan, Sebab itu apabila kita buat kilang, penduduk akan datang. Permintaan dalam pelbagai benda akan meningkat. Dengan secara langsung, ekonomi Bagi Kerajaan Persekutuan pula, faedah-faedahnya ialah Saya Kedah, 30 peratus GDP atau KDNK datang daripada Kulim Hi-Tech Park secara khususnya, menyumbang sejumlah 15 GDP Kerajaan Negeri Kedah. Seterusnya Tuan Yang di-Pertua, saya hendak sebut sedikit mengenai pelaburan. Kedah pada akhir-akhir Pada tahun 2019, kita mendapat RM11.4 bilion RM 4 bilion RM62.2 bilion Malaysia, ini adalah tertinggi di Malaysia. Berhubung dengan ini, saya ingin mengucapkan jutaan terima kasih kepada pihak MIDA dan Kerajaan Persekutuan yang telah melaksanakan MIDA One Stop Centre (OSC) Business Travellers bermula pada 2 Oktober 2020 sewaktu pandemik. Tujuannya OSC memudahkan Malaysia. Pusat ini dibuat oleh Mesyuarat Majlis Tindakan Ekonomi Negara yang Perdana Menteri ketika itu iaitu Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin, yang melibatkan pelbagai kementerian dan agensi seperti DR.21.02.2023 53 MIDA, MITI, Kementerian Kesihatan Malaysia, Kementerian Pengangkutan, Malaysia Airports, Malaysia Airlines, Jabatan Imigresen dan sebagainya. Jumlah pelaburan disebabkan OSC ini ialah RM171.8 bilion kepada negara kita Malaysia. Di samping itu, kerajaan melalui MITI telah melaksanakan apa yang kita sebut Program Imunisasi Industri COVID-19 Kerjasama Awam-Swasta (PIKAS). PIKAS Jun 2021. Satu langkah responsif terhadap keperluan industri Hasil dan impak daripada usaha dan perancangan yang RM306 bilion. Manufacturing, RM 195 bilion. Ini berbanding tahun 2020, hanya RM167 bilion dan pada tahun 2011, RM211 bilion. Tuan Yang di-Pertua, untuk merancakkan lagi momentum pelaburan di negeri Kedah bagi mempercepat pertumbuhan ekonomi di negeri Kedah, agar Kedah menjadi Pulau Pinang, Selangor dan lain-lain, negeri Kedah memohon kepada Kerajaan Persekutuan, Kulim Hi-Tech Park yang GLC Takkan habis sudah Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Sat lagi orang Kubang Pasu marahkan saya dan orang Kedah marahkan saya. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua pun akan kena marah juga, fasal orang Kedah. Tuan Yang di-Pertua, negeri Kedah banyak berkorban demi kesejahteraan Pertamanya, tanah hutan seluas 107,495 hektar terpaksa disimpan tanpa Kedah tetapi juga Pulau Pinang dan Perlis. Bayangkan jika tanah yang luas ini Kedah. Keduanya, tanah sawah padi seluas 107,472 hektar, demi keterjaminan makanan Kedah menyumbang 40 peratus kepada pengeluaran beras negara. Jadi tuan- Yang Berhormat-Yang Berhormat semua kena berterima kasih kat Kedah. Kalau Dengan itu, Kedah memohon agar Kerajaan Persekutuan yang Kedah, pampasan Kita tidak minta banyak-banyak Tuan Yang di-Pertua, kita hanya minta RM200 juta. Patutnya kita minta RM1,000 juta, RM200 juta sahaja kita minta. Sepatutnya Seterusnya Tuan Yang di-Pertua, saya nak balik ke Kubang Pasu sat. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Kubang Pasu ini Tuan Yang di-Pertua, orang Jitra, duduk di kawasan Jitra Depa minta Tol Jitra itu dihapuskan, sedangkan Tol Shah Alam yang begitu ramai Kita mintalah Kerajaan Persekutuan untuk menghapuskan Tol Jitra Seterusnya, saya ini last sekali Tuan Yang di-Pertua, sebelum saya nak gulung Seterusnya... DR.21.02.2023 Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua, takkanlah nak biaq kot. Dia pun mai ikut itu. DUN pun sama. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Syed Ibrahim bin Syed Noh Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Universiti Utara Malaysia. Kemudahan internet amat UUM. Di era digital, kemudahan internet amat diperlukan IPT. Bukan sahaja pelajar-pelajar UUM yang kampusnya terletak di Universiti Malaya di Kuala Lumpur, Petaling Jaya juga berhadapan dengan masalah Saya dengan ini meminta kerajaan menyediakan peruntukan sewajarnya bagi Ini bajet nak mai ni, masuklah sikit. Bagi menaik taraf rangkaian WiFi di semua IPT, khususnya UUM kerana ia adalah asas kepada semua aspek Sebagai rumusan Tuan Yang di-Pertua, Kerajaan Persekutuan harus membantu GDP perkapita seperti negeri Kedah Kelantan, dalam bidang-bidang industri pembuatan dan juga pelancongan GDP dan juga GDP perkapita negeri-negeri ini. Jika Malaysia mencapai status negara maju nanti. Marilah sama-sama kita bergerak Malaysia yang tercinta ini. Akhirnya, Tuan Yang di-Pertua... Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Rakyat Kubang Pasu dengan ini menyokong Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Sekian, wabillahi taufiq wal hidayah, Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Tujuh minit terlalu Tuan Yang di-Pertua. Tuan Yang di-Pertua Minta maaf. Baik. Yang Berhormat Kuala Pilah. Dato’ Adnan bin Abu Hassan Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana memberi ruang kepada saya untuk sama-sama membahaskan Titah Kebawah Duli Tuanku Yang di-Pertuan Yang di-Pertuan Agong bersama dengan Ahli Dewan Rakyat yang lain. Kuala Pilah dengan ini menjunjung kasih Titah Kebawah Duli Tuanku dan Kuala Pilah juga mengucapkan syukur alhamdulillah dan Kuala Pilah atas kepercayaan yang diberikan dalam PRU-15 Kuala Pilah di Parlimen yang mulia ini. Titah Kebawah Duli Tuanku membuktikan keprihatinan tuanku terhadap Tuanku dalam usaha DR.21.02.2023 55 Majlis Tindakan Sara Hidup Negara. Perbelanjaan KDNK. Meningkat 7.4 Ini jelas menunjukkan meskipun harga barang dan kos sara hidup semakin Sekali gus, menjadikan rakyat sebagai golongan yang paling terjejas Kerajaan harus memikirkan formula yang Seterusnya, jika kerajaan tidak boleh meningkatkan upah atau Dalam konteks ini, penyelesaian kepada permasalahan ini tidak boleh dibuat oleh Bantuan yang harus diberikan Sebagai contoh, KUSKOP yang selama ini banyak memberikan dan memudah Kemudahan bantuan ada di bawah KUSKOP Amanah Ikhtiar Malaysia, SME Corp, MDEC, Bank Rakyat dan lain-lain agensi COVID-19. Saringan CCRIS dan CTOS haruslah dikecualikan. Kuala Pilah berpandangan setiap Dalam konteks untuk menambah purchasing power rakyat telah memiliki rumah, Kuala Pilah mencadangkan juga agar Lembaga Hasil Dalam Negeri memberikan RM1 juta ringgit ke bawah. Ini bukan sahaja dapat Jikalau kelayakan ini hanya terpakai kepada pembelian rumah pertama, Kuala Pilah juga ingin mencadangkan agar ia KPKT PBT untuk memberikan Kesimpulannya, kesemua kementerian sewajarnya mempunyai unit dan agensi KPT dan KPM boleh Begitu juga dengan Kementerian Kemajuan Desa dan Wilayah yang selama ini Kasih kerajaan. Tuan Yang di-Pertua, Kuala Pilah ingin juga menyentuh kesejahteraan mereka Seremban Jempol senada memohon pihak kerajaan meneliti semula isu pembinaan jalan alternatif Seremban ke Kuala Pilah, Jempol dan terus ke negeri-negeri Pantai Timur. Kesesakan lalu lintas Kuala Pilah DR.21.02.2023 Pembesaran jalan yang dibuat berperingkat-peringkat dahulu tidak lagi praktikal Laluan alternatif cadangan ini sudah menjadi pilihan Pantai Timur. Malahan, kenderaan-kenderaan berat mengelak menggunakan Lebuhraya Karak Bukit Putus. Kajian Kementerian Kerja Raya dengan jelas menunjukkan penggunaan laluan Kesesakan trafik berjam-jam sudah tentu meningkatkan fuel Oleh yang demikian, saya merayu kepada pihak kerajaan, terutamanya Kementerian Kerja Raya agar dapat menjadikan impian rakyat Kuala Pilah dan impian Kuala Pilah menyokong penuh pelan kerajaan untuk membantu sekolah-sekolah Namun begitu, Kuala Pilah memohon agar pihak Kementerian Pendidikan melihat kepada aspek keselamatan anak-anak murid yang menghuni Di Kuala Pilah sebagai contohnya, ada sebuah Sekolah Menengah Kebangsaan Senaling di mana terdapat aliran air di Difahamkan kajian forensik telah JKR dan oleh itu, diharap pihak kementerian dapat bertindak dengan Tuan Yang di-Pertua, Kuala Pilah juga ingin memohon agar pihak Kementerian Pendidikan melihat kepada keperluan Sekolah Sukan Negeri Sembilan iaitu Sekolah Menengah Kebangsaan Za'ba yang merupakan satu-satunya sekolah sukan di Negeri Sembilan yang masih ketinggalan dalam aspek kemudahan seperti gelanggang Gelanggang yang sedia ada begitu daif dan membahayakan pelajar. Begitu juga Sekolah Za’ba ini menyewa bas dan van sekolah-sekolah lain apabila adanya kejohanan- Tuan Yang di-Pertua, Kuala Pilah juga menyokong saranan Yang Berhormat Bera Islam untuk Yang Berhormat Bera sebentar tadi. Tuan Yang di-Pertua, Kuala Pilah dengan ini menyokong Titah Kebawah Duli Tuanku. Terima kasih. Wabillahitaufik walhidayah wassalamualaikum warahmatullahi Tuan Yang di-Pertua Yang Berhormat Kota Bharu. Yang Berhormat Kota Bharu diberikan 10 minit kerana beliau Ketua Whip, silakan. Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua, terima kasih. Negeri Pahang aman sentosa, Kaya dengan tumbuh-tumbuhan, Menjunjung Titah Seri Paduka, Rakyat didahulu, negara dipertahan. DR.21.02.2023 57 Dari Tambun ke Putrajaya, Kota Lukut tidak dilupa, Impian menahun menjadi nyata, Jangan tingkah menyalah kata. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang Pertua, kepimpinan kerajaan Ahli-ahli Dewan Rakyat yang saya muliakan, tidak lupa Parlimen Kota Bharu yang saya kasihi sekalian. Alhamdulillah, saya Titah Diraja pada kali ini. Saya ingin memulakan perbahasan saya dengan menyentuh isu berkaitan Yang di-Pertuan Agong di dalam Baginda yang saya mohon untuk rujuk kepada para 13 yang berbunyi Bagi membudayakan integriti dan memperkukuh tadbir urus, Beta menghargai Beta untuk membanteras rasuah secara agresif dengan Tuan Yang di-Pertua, aspek integriti merupakan satu aspek yang cukup penting Ia bagi memastikan agar Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Bharu... Datuk Seri Takiyuddin bin Hassan Yang Berhormat Jelutong. Saya amat teruja... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Yang Amat Berhormat Tambun setelah beliau dilantik menjadi Perdana Menteri yang ke-10 iaitu sebagaimana dilaporkan dalam Berita Harian pada 24 November 2022 yang memetik, Pakatan Harapan dalam isu itu adalah jelas iaitu tidak melantik mana-mana Ahli Parlimen Saya juga ingin merujuk kepada beberapa... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Haji Mohd Hasnizan bin Harun Jelutong jangan kacaulah. Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Beberapa Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Kita sama-sama penyokong Liverpool, Apakah pendapat Yang Berhormat DR.21.02.2023 Datuk Seri Takiyuddin bin Hassan Saya ingin memetik Tuan Yang di-Pertua, satu kenyataan daripada rakan kita daripada Yang Berhormat Ahli Parlimen Pasir Gudang. Pada satu kenyataannya, Malaysiakini yang mengatakan bahawa Perdana Menteri Menteri, Dato’ Seri Anwar bin Ibrahim tidak melantik Ahli Parlimen yang menghadapi Kabinet. Ahli Parlimen PKR itu berkata, dia berkempen dalam Pilihan Raya Umum Ke-15 berdasarkan dasar utama Pakatan Harapan untuk memerangi Ini petikannya. Saya mohon Perdana Menteri, Dato’ Seri Anwar bin Ibrahim supaya tidak Ahli-ahli Parlimen yang ada kes mahkamah dalam pertuduhan rasuah dan pecah Menteri di dalam Kerajaan Perpaduan Kriteria ini kata Ahli Parlimen Pasir Gudang hendaklah diguna pakai secara adil PH ataupun dari BN atau parti-parti gabungan politik lain Kerajaan Perpaduan. Kata-katanya yang saya minat, Yang Berhormat Pasir Gudang. Saya juga ingin memetik seorang lagi anggota pentadbiran yang juga saya Ahli Parlimen Setiawangsa yang dilaporkan dalam laporan yang Ahli Parlimen Setiawangsa berkongsi pandangan yang sama Ahli Parlimen Pasir Gudang. Beliau berkata quotation quote. Yang terbaik dan paling ideal saya fikir tidak letakkan mereka yang ada kes Kabinet supaya tidak timbul isu kelak selain rakyat sangat tekankan PRU-14 lalu hingga kini adalah soal rasuah Ini dia sebut. Kita boleh katakan kes masih berjalan di mahkamah dan sebagainya Yang Berhormat Setiawangsa, seelok-eloknya kena whiter than Itu kata dia bila memegang amanah ini, kata Naib Presiden PKR itu. Namun demikian Tuan Yang di-Pertua, malang seribu kali malang keterujaan Yang Amat Berhormat Tambun nampaknya Melantik mereka yang bertaraf tertuduh di mahkamah. The accused in Dato’ Rosol bin Wahid Datuk Seri Takiyuddin bin Hassan Kabinetnya. Dato’ Rosol bin Wahid Datuk Seri Takiyuddin bin Hassan Saya hendak sebut perkara ini Terengganu. Yang Berhormat Jelutong, ini perkara yang berlaku pada 16 Januari 2023 di Yang Amat Berhormat Timbalan Perdana Menteri, Bagan Datuk kesnya disebut di Pendakwa raya yang mengendalikan kes ini semasa introduced ataupun Ini di-quoted dalam Malaysiakini. Semasa sebutan kes pagi ini, Timbalan Pendakwa Raya Datuk Raja Rozela Raja Toran memaklumkan bahawa tertuduh atau lebih tepatnya TPM berada di kandang Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan DR.21.02.2023 59 Tuan Sanisvara Nethaji Rayer a/l Rajaji Jelutong... Datuk Seri Takiyuddin bin Hassan Menteri... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Inggeris... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji (2). Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Deputy Prime Minister is present in the dock. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Order 37. Tuan Sanisvara Nethaji Rayer a/l Rajaji Standing Order 36(2). Saya bacakan. Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Haji Mohd Hasnizan bin Harun Berhormat Jelutong. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Yang Berhormat Kota Bharu merupakan seorang peguam. DR.21.02.2023 Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji (2). Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk belum didapati bersalah. Datuk Seri Takiyuddin bin Hassan Malaysiakini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk belum didapati bersalah. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Jelutong. Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Nurul Amin bin Hamid Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Nurul Amin bin Hamid Jelutong, duduk. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Dato’ Rosol bin Wahid Tuan Yang di-Pertua DR.21.02.2023 61 Datuk Seri Takiyuddin bin Hassan Meletakkan pegawai-pegawai Pendakwa raya, Deputy Prime Minister, The judge is dealing with a case involving Deputy Prime Minister. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Dewan. Memang jelas perkara ini melanggar Peraturan Dewan. Datuk Seri Takiyuddin bin Hassan I am opposition, saya pembangkang menyeru supaya kerajaan Tepuk Dato’ Rosol bin Wahid Datuk Seri Takiyuddin bin Hassan Sekejap Yang Berhormat Hulu Terengganu. Saya ingin merujuk satu petikan Yang Berhormat Bagan Datuk mula-mula dituduh di mahkamah dalam tahun",
    "Pemuda UMNO telah membuat satu kenyataan Pemuda UMNO gesa Zahid cuti Ini gesaan pemuda di parti beliau sendiri. Ini menunjukkan bahawa apa yang Pemuda UMNO... Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat sekali lagi. Datuk Seri Takiyuddin bin Hassan UMNO hari ini... Dewan riuh Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua, bukan Yang Berhormat Jelutong. Yang Berhormat Jelutong bukan Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Tuan Yang di-Pertua Saya hendak dengar. Silakan Yang Berhormat Jelutong. Sekejap, sekejap Yang Berhormat Kota Bharu. Datuk Seri Takiyuddin bin Hassan Pergerakan Pemuda UMNO hari ini menggesa Dato’ Seri Dr. Ahmad Zahid Hamidi mempertimbangkan untuk bercuti seketika daripada menjalankan Bagi Pemuda UMNO, rehat menjalankan tugas bukan bererti berliau bersalah Jadi dalam hal ini, pembangkang menggesa... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Yang di-Pertua, boleh sedikit penjelasan Datuk Seri Takiyuddin bin Hassan Ini juga yang dikatakan kepada Yang Berhormat Bagan dahulu oleh MCA Pulau Pinang supaya bercuti dahulu sementara kesnya selesai. DR.21.02.2023 Ini kerana walaupun kita tahu dan satu lagi perkara yang kita hendak panduan Jadi, dalam kes ini kita mengakui a person is innocent until proven guilty tetapi A standing Prime Minister, Deputy Prime Minister facing a court case adalah keadaan yang tersalah arah kepada Tepuk Datuk Awang bin Hashim Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Awang bin Hashim Dato’ Rosol bin Wahid Datuk Seri Takiyuddin bin Hassan Yang Berhormat. Akan tetapi oleh kerana saya menghormati Tuan Yang di-Pertua, saya Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Pertua, bukan sahaja di peringkat negara kita, juga di peringkat seluruh dunia itu sendiri. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Datuk Ahmad Marzuk bin Shaary Tuan Yang di-Pertua Peraturan Mesyuarat. Peraturan Mesyuarat 37(2). Tuan Yang di-Pertua Datuk Ahmad Marzuk bin Shaary Majlis Mesyuarat Pengerusi mempercayai bahawa niat ahli yang meminta penjelasan adalah semata-mata Tepuk Dalam keadaan masa Tuan Yang di-Pertua tujuh minit, sepanjang Yang Berhormat Kota Bharu bercakap, Yang Berhormat Jelutong selalu kacau. Kita sudah tahu Yang Berhormat Jelutong, inilah perangainya. Tuan Yang di-Pertua dalam masa yang terhad ini buat ruling tidak akan ada Tuan Yang di-Pertua Yang Berhormat Jelutong terus bercakap atau saya suruh duduk Saya suruh dia duduk. Dia duduk dah pun. Isunya sudah settle. Tuan Haji Mohd Misbahul Munir bin Masduki Jelutong tidak duduk pun. Degil. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(6). Mengatakan bahawa saya bangun untuk Saya bangun kerana Yang Berhormat Kota Bharu telah melanggar Saya tidak masuk serbu begitu sahaja. Saya minta kenyataan itu ditarik balik. Saya merupakan seorang peguam, Yang Berhormat Kota Bharu seorang peguam. Kita Standing Order. Tuan Yang di-Pertua Yang Berhormat Jelutong bercakap tadi sebab isunya ialah masa 10 minit. DR.21.02.2023 63 Jadi, isu-isu yang lain itu saya ingat tidak penting waktu ini. Ini kerana yang disebut itu Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Tuan Sanisvara Nethaji Rayer a/l Rajaji Seorang Ahli Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji I just... Datuk Ahmad Marzuk bin Shaary Pertua. Tuan Yang di-Pertua Sila duduk. Tuan Haji Mohd Misbahul Munir bin Masduki Yang di-Pertua. Teruskan Tuan Yang di-Pertua, teruskan. Terima kasih Tuan Yang di- Pertua. Datuk Seri Dr. Ronald Kiandee Peraturan Mesyuarat 36(2). Tidak boleh disebut apa-apa perkara yang Dia tidak menyentuh kepada semua aspek Oleh sebab itu apabila Yang Berhormat Kota Bharu Tuan Yang di-Pertua Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Jelutong dia bangun dan ulang bangun. Bangun berkali-kali dalam konteks yang sama Peraturan Mesyuarat 36(2), telah pun diperjelaskan. Itu yang Ahli Parlimen Pengkalan Chepa perbetulkan Yang Berhormat. Tuan Yang di-Pertua Berhormat Jelutong terus, proceed. Saya faham itu. Saya minta Yang Berhormat Jelutong Yang Berhormat Jelutong telah duduk. Case closed. Yang Berhormat Keningau silakan. Yang Berhormat Keningau, oleh sebab Yang Berhormat Keningau ketua parti, Yang Berhormat Keningau bercakap 10 minit. Datuk Seri Panglima Dr. Jeffrey G. Kitingan Yang di-Pertua, pertama sekali saya ingin menjunjung kasih kepada Duli Yang Maha Mulia Yang di-Pertuan Agong atas Titah Diraja, Kebawah Duli Yang Maha Mulia serta Tuanku mengenai hal dan hak Sabah dan Sarawak. Perjanjian Malaysia (MA63) pembangunan untuk Sabah dan Sarawak khasnya memperkasakan Pan Borneo Highway di Sabah. Walaupun layanan Kerajaan Persekutuan terhadap Sabah dan Sarawak semakin Antaranya status Sabah dan Sarawak dalam Malaysia, adakah kita negeri, negara atau wilayah Malaysia pada 16 September 1963 yang dibaca dan disebarkan di seluruh dunia, Persekutuan Malaya telah bergabung dan bersekutu dengan Sabah dan Sarawak untuk Persekutuan Malaysia. DR.21.02.2023 Dalam proklamasi tersebut, Sabah dan Sarawak dirujuk sebagai negara sama Perlembagaan Persekutuan yang dipinda dan berkuat kuasa pada September 1963. Ketua negara Sabah dan Sarawak digelar Tuan Yang Terutama Yang di-Pertua negara Sabah dan Yang di-Pertua negara Sarawak masing-masing. Kini, Malaysia terdiri daripada tiga entiti. Maka itu, perlulah penjelasan tentang kedudukan Sabah dan Sarawak dalam Malaysia ini. Tuan Yang di-Pertua, kedua, syarat-syarat perjanjian dan janji-janji semasa Malaysia masih perlu dijelaskan. Bapa-bapa kemerdekaan Malaysia telah Persekutuan Malaysia atas dasar-dasar dan syarat-syarat yang Ada juga yang termaktub di dalam IGC. Saya amat bersetuju dengan pendapat dan pandangan Tuanku dan Yang Amat Berhormat Perdana Menteri bahawa sudah tiba masanya untuk kita melaksanakan apa Sabah dan Sarawak dijanjikan Malaysia tetapi selepas 60 tahun dalam Malaysia, lapan daripada 10 buah daerah yang Malaysia adalah terletak di Sabah. Sabah pula menjadi negeri yang lebih tidak selamat apabila dicerobohi oleh Sultan Sulu daripada negara Filipina Selatan dan sering kali dicerobohi oleh Abu Sayyaf dan juga penculik-penculik dari kawasan yang sama. Tuan Yang di-Pertua, ketidakselamatan Sabah bertambah lebih buruk apabila Kerajaan Persekutuan membuka ruang kepada pelarian dan pendatang tanpa IC semasa pemerintahan Barisan Nasional pada Sabah lebih miskin kerana penduduk Sabah telah Laporan RCI 2014. Sebelum Pembentukan Malaysia, Sabah sebenarnya kaya dan berkuasa Ini disebabkan Sabah mempunyai hutan balak dan berkuasa Tercatat di dalam Hansard Dewan Undangan Negeri Sabah pada tahun 1969, bahawa Ketua Menteri Sabah telah Sabah dengan pulangan antara Akan tetapi, bilamana pada tahun 1976 PETRONAS telah Petroleum Development Act, Sabah hanyalah lima peratus iaitu Sabah kerugian 7.5 peratus. Sabah dan rakyat Sabah bertambah miskin lagi apabila kehilangan kuasa Pembentukan Malaysia, di mana hasil bersih 40 peratus Kerajaan Persekutuan mengikut janji dan Perlembagaan dalam Artikel 112C, 112D dan Item 2(1) Bahagian IV Jadual Kesepuluh Perlembagaan sejak tahun 1974. Persoalannya, di manakah 40 peratus ini selama Bilakah formal financial review akan diadakan Keadaan sosioekonomi Sabah bertambah buruk bilamana pemimpin-pemimpin Pusat membawa parti-parti politik mereka ke Sabah dan merekrut dan mengimport orang- Filipina dan Indonesia sebagai pengundi dan memberikan mereka kad (IC) Malaysia dan kewarganegaraan mengikut RCI 2014. Dengan slogan Sabah. Malah, Perdana Menteri pada waktu itu Perlembagaan Sabah untuk mengatur penggiliran Ketua Menteri setiap dua tahun demi kuasa politik mereka. Akan tetapi, bila sampai giliran parti Tuan Yang di-Pertua, this is probably the darkest political history of Sabah and I Tepuk Sabah menjadi negeri termiskin di Malaysia. Bukan sahaja termiskin, we are DR.21.02.2023 65 Kemunduran Sabah banyak kita telah dengar dan telah dikupas oleh rakan-rakan Kota Belud dan sebagainya. Akan tetapi apa yang saya ingin katakan Sabah boleh dikatakan 30 atau 40 tahun ke belakang oleh Semenanjung. Maka, dengan keadaan dan kemunduran Sabah berbanding dengan Semenanjung, kami di Sabah perlu bantuan dan dorongan fokus dalam pembangunan. Sabah dan Sarawak perlu kejar pembangunan di Malaya dan perlu dana membangun Malaysia. Maka itu, dicadangkan dana pembangunan setiap tahun sepatutnya mengikut Semenanjung, 25 peratus di Sarawak dan 25 peratus di Sabah. Barulah kita boleh kejar Semenanjung. Kita juga perlu memastikan hak kewangan 40 peratus ini dapat ditunaikan dengan RM260 juta atau RM300 juta. Perlu juga status Sabah dan Sarawak dikembalikan. Apa yang penting sekali, saya meminta supaya peruntukan untuk Pan Borneo ini dipercepatkan kerana yang Tuanku telah lafazkan hasrat untuk melihat, to Pan Borneo highway. Saya harap peruntukan akan diturunkan dengan cepat Tuanku menjadi kenyataan dan konvoi kembara Tuanku dapat Sabah, penuh dengan Yang di-Pertuan Agong sebelum Tuanku berangkat pulang ke negeri Pahang pada tahun yang akan datang. Perlu juga, saya rasa, sokongan daripada Kerajaan Pusat untuk membangunkan Sabah dan Sarawak memandangkan pemindahan pusat ibu pejabat ataupun ibu Indonesia dari Jakarta ke Nusantara, Kalimantan. Tuan Yang di-Pertua Datuk Seri Panglima Dr. Jeffrey G. Kitingan Malaysia akan lebih maju dan pemerintahannya akan lebih Sabah Sarawak di bawah Perjanjian Malaysia, IGC Report, 20 Perkara dan Perlembagaan Dengan itu, Keningau menyokong. Sekian. Tuan Yang di-Pertua Yang Berhormat Saratok, tujuh minit. Datuk Ali anak Biju Tuan Yang di-Pertua atas ruang dan peluang yang diberikan pada Saratok untuk Titah Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Atas peluang ini juga, saya ingin mengucapkan terima kasih kepada pengundi- P.205 Saratok atas mandat yang telah diberikan kepada Dengan kesempatan ini, saya Saya mulakan dengan isu setempat. Projek Jalan Kupang Pertua, saya ingin menyentuh tentang isu pembangunan infrastruktur di kawasan saya P.205 Saratok. Salah satu daripadanya ialah isu Projek Jalan Kupang Kerajaan Barisan Nasional pada masa itu di bawah Kementerian Kemajuan Luar Bandar Wilayah. DR.21.02.2023 Namun begitu, sampai hari ini projek ini belum juga dimulakan walaupun kerajaan Barisan Nasional (2016), Pakatan Harapan (2018), Perikatan Nasional (2020), Keluarga Malaysia (2020) dan kini kerajaan kita yang Tuan Yang di-Pertua, sebagai wakil rakyat di kawasan ini sejak 2018, isu Telah diadakan banyak JKR Sarawak dan Kementerian Pembangunan Luar Bandar sebagai usaha untuk memastikan projek ini direalisasikan Namun begitu, sampai sekarang ia belum bermula. Alasan demi alasan diberikan, Setakat Saya juga difahamkan pertengahan tahun lepas Tidak ada alasan lagi Dengan ini, saya merayu dan memohon agar kerajaan Jalan Kupang Projek pembangunan Jambatan Sungai Krian. Tuan Yang di-Pertua, begitu juga Projek Jambatan Sungai Krian yang menghubungkan Pagan dan Kampung Kupang. Projek ini juga di bawah KPLB dan sudah diluluskan sejak Kerajaan Barisan Nasional lagi. Namun begitu, projek ini juga mengalami nasib yang sama dan belum Dengan ini, saya ingin mendapat kepastian daripada pihak kerajaan, apakah Jambatan Sungai Krian ini dan bilakah ia akan dimulakan Banyak isu rakyat di Saratok yang perlu Bajet dan Jawatankuasa Dewan ini pada masa yang akan datang. Isu subsidi tarif elektrik. Tuan Yang di-Pertua, pada 16 Disember 2022 yang lepas, Yang Amat Berhormat Perdana Menteri telah mengumumkan sebanyak RM10.76 bilion Pada pendapat Walau bagaimanapun, saya ingin bertanya kepada Yang Berhormat Menteri, daripada jumlah tersebut, adakah dana Kumpulan Wang Industri Elektrik (KWIE) digunakan ataupun menggunakan dana kerajaan sepenuhnya bagi tujuan Ini kerana sekiranya dana Kerajaan Persekutuan Sarawak juga berhak menikmati subsidi elektrik Semenanjung. Di sini, saya meminta kerajaan untuk menyatakan berapakah daripada RM10.76 Sarawak Sarawak Kerajaan Sarawak, namun begitu pengguna di Sarawak juga berhak mendapat Kerajaan Persekutuan tersebut tanpa mengira tarif elektrik yang sedia ada di Sarawak. Tuan Yang di-Pertua, satu lagi isu yang amat membimbangkan adalah kenaikan Ini bersamaan dengan kenaikan lebih lima kali ganda daripada Januari-Jun Kenaikan secara mendadak ini sudah pasti akan memberikan kesan kepada Malaysia. Kesannya terhadap rangkaian ekonomi pengeluaran di Malaysia boleh mengurangkan daya saing, menaikkan harga barang keluaran dan Malaysia. Oleh yang DR.21.02.2023 67 Isu penyerahan kuasa kawal selia bekalan elektrik ke Sabah. Tuan Yang di- Pertua, seterusnya saya ingin mengambil perhatian bahawa berkenaan dengan cadangan Januari 2024 iaitu kurang setahun daripada sekarang Ketua Menteri Sabah bertarikh 20 Januari 2023. Kita faham sememangnya menjadi hasrat rakyat Sabah untuk mengambil alih kuasa kawal Sarawak selaras dengan MA63. Namun demikian, keputusan ini yang ingin memuktamadkannya pada 1 Januari Ingin saya tekankan di sini bahawa di Sabah, kita Maka saya Isu-isu kritikal adalah kesediaan Kerajaan Persekutuan dan Sabah daripada segi kewangan untuk proses penyerahan tersebut. Oleh itu, saya ingin bertanya kepada kerajaan, berapakah jumlah secara total Kerajaan Sabah untuk mengambil alih kuasa bekalan elektrik Satu minit lagi minta. Tanggungan-tanggungan yang perlu diselesaikan TNB, pembiayaan pinjaman kepada Kerajaan Persekutuan, pembiayaan subsidi bahan api, subsidi solar dan subsidi sokongan tarif Adakah pengambilan ini melibatkan implikasi kewangan Kerajaan Persekutuan Januari 2024, saya memohon agar semua impak kewangan ataupun liabiliti perlu Kerajaan Persekutuan dan kos ini perlu dimasukkan ke Belanjawan 2023 yang akan dibentangkan nanti. Dengan itu, saya ingin menjunjung kasih dan menyokong Titah Duli Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih. Tuan Yang di-Pertua Berhormat Bakri. Tuan Tan Hong Pin Perbahasan Usul Menjunjung Kasih Titah Diraja. Tuan Yang di-Pertua, memandangkan masa telah dipendekkan, saya Tuan Yang di-Pertua juga Saya ingin mengambil kesempatan ini untuk mengucapkan setinggi-tinggi terima P145 Dewan yang mulia ini. Saya juga sedar dan faham hakikat bahawa ada juga Tepuk Tuan Yang di-Pertua, saya ingin menyentuh isu perumahan dalam Dewan yang Isu ini merupakan satu isu yang begitu dekat dengan hati rakyat Malaysia. Memandangkan faktor masa, saya akan membicarakan berkenaan latar belakang dan Bajet nanti. Tuan Yang di-Pertua, Dasar Perumahan Negara kita telah bermula sejak zaman Ada dikenali sebagai rumah kos rendah ataupun rumah kos sederhana, Projek Perumahan 1Malaysia (PR1MA), rumah mesra rakyat, rumah mampu milik dan Walau bagaimana nama bertukar, prinsip dan semangatnya hanya satu iaitu DR.21.02.2023 Justeru, saya mengalu-alukan usaha KPKT untuk menerima kunjungan kontraktor Lembaga Perumahan dan Pembangunan (HDB) Singapura bagi berkongsi pengalaman Jangan kita berlaku seperti katak di bawah tempurung dengan dakwaan Kita perlu sedar bahawa terdapat 80 peratus Singapura tanpa mengira kaum yang tinggal di flat HDB sehingga flat HDB ini Tuan Yang di-Pertua, saya juga mencadangkan supaya kerajaan mempelajari Holland, Austria, Denmark, Sweden dan Australia sebagai rujukan supaya penambahbaikan dasar Tepuk Tuan Yang di-Pertua, perumahan merupakan keperluan asas bagi semua orang Perkara 25(1) Deklarasi Hak Asasi Manusia Sejagat. Harga median pada tahun RM295,000 tetapi hanya 35.6 peratus daripada RM300,000. Ini bermaksud bahawa kekurangan bekalan rumah mampu milik dan berlakunya Sekiranya kita hendak menampung harga rumah pada RM300,000 maka pendapatan RM8,194 iaitu pendapatan RM98,333. Adakah anak muda kita pada hari ini mendapat gaji RM8,000 sebulan Hakikatnya Tuan Yang di-Pertua, 76 peratus isi rumah di Malaysia adalah RM8,333 sebulan yang mana mereka hanya memiliki RM300,000. Justeru bukan sahaja golongan B40 yang M40 juga Dalam tempoh RMKe-11 sebanyak 282,259 buah rumah mampu milik ataupun Kerajaan Persekutuan, kerajaan Ini bermaksud kita tidak mencapai sasaran rumah RMKe-11 yang menyasarkan sebanyak 635,053 buah rumah. Tuan Ahmad Tarmizi bin Sulaiman Sik hendak tanya. Boleh, ya Tuan Tan Hong Pin Tuan Ahmad Tarmizi bin Sulaiman Tuan Tan Hong Pin Tuan Ahmad Tarmizi bin Sulaiman Tuan Tan Hong Pin Tuan Syahredzan bin Johan Tuan Yang di-Pertua Tuan Tan Hong Pin Tuan Ahmad Tarmizi bin Sulaiman DR.21.02.2023 69 Tuan Tan Hong Pin Saya tunggu di lounge nanti, boleh Tuan Yang di-Pertua Tuan Tan Hong Pin Sekarang matlamat RMKe-12 telah menetapkan bahawa 500,000 buah rumah Soalannya Tuan Yang di-Pertua, sampai bilakah pembinaan Ia seolah-olah tidak akan tercapai. Tuan Yang di-Pertua, saya mengambil satu contoh pembinaan rumah mampu B, Taman Maharani Ayu yang ditawarkan pada harga RM80,000 hanya 46 unit Hakikatnya, terdapat 718 permohonan iaitu lebih kurang 20 Sehingga separuh tahun 2020 Johor. Jadi Tuan Yang di-Pertua, permintaannya adalah sentiasa 10 kali- ganda, 20 kali- Saya rasa lebih kurang saya gulung Tuan Yang di-Pertua Tuan Tan Hong Pin Tuan Yang di-Pertua Tuan Tan Hong Pin Tuan Yang di-Pertua Datuk Idris bin Ahmad Terima kasih kepada Tuan Yang di-Pertua kerana Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dalam Istiadat Pembukaan Parlimen, sesi Dewan Rakyat, Mesyuarat Pertama, Penggal Kedua bagi tahun 2023. Tuan Yang di-Pertua, belia harapan bangsa dan negara. Saya bercakap tentang Dewan riuh Sebagaimana Isu yang paling hangat dibicarakan dalam kalangan belia ini ialah berkenaan Pelbagai usaha Program Subsidi Upah 1.0 (PSU 1.0) sehingga PSU 5.0, PENJANA dan MySTEP. Alhamdulillah Justeru itu, persoalan saya di sini ialah sejauh manakah Kementerian Sumber Manusia untuk meneruskan inisiatif yang Jika dilihat kepada statistik siswazah terkini lebih 75 peratus orang siswazah yang Ketidakseimbangan ini memerlukan perhatian daripada Kementerian Pendidikan Tinggi DR.21.02.2023 Tuan Yang di-Pertua, sebagai contohnya kita dikejutkan dengan isu 20,732 orang Universiti Awam. Justeru langkah jangka masa pendek dan sederhana perlu dilaksanakan dengan Antara yang pernah Di peringkat awal ia mungkin hanya melibatkan Universiti Awam namun seiring SPM untuk memilih bidang dan kursus yang sesuai dan minat Tuan Yang di-Pertua, lain pula cerita dengan calon yang tidak memperolehi sijil SPM pada tahun lepas. Oleh sebab pandemik dan pertukaran sistem bagi pelajar SPM Seramai 24,941 orang pelajar yang berdaftar tidak menduduki SPM, manakala SPM. Secara keseluruhannya, sejumlah SPM sangat penting bagi anak-anak kita untuk meneruskan dan Saya mengharapkan pihak Kementerian Pendidikan Tinggi, dapat menyediakan beberapa options dan plans dengan Tuan Yang di-Pertua, suka juga saya membangkitkan isu terkini berkaitan dengan Pertamanya ialah berkenaan dengan kebebasan bersuara bagi anak muda Tular baru-baru ini berlakunya suatu yang TikTok dan Facebook. Pembulian secara Hal ini berlaku kerana hujah tidak Tuan Yang di-Pertua, pembangkang yang seimbang. Kami ingin menjadi semak Parlimen dan luar Parlimen. Sebagaimana yang kita ketahui sepatutnya Yang Berhormat ini, kita sebagai pembuat dasar dan sebagai anggota legislatif. Akan Kitalah JKR, kitalah pegawai JPS, Perlu hormat keputusan rakyat yang memilih kami Sebelum menang, okeylah, apabila sudah menang semuanya Justeru itu, biarlah peruntukan yang dapat ke MP kerajaan diberi sama kepada MP pembangkang. Parlimen dan peruntukan yang Rakyat tidak kenal pun penyelaras. Rakyat akan jumpa juga Tuan Yang di-Pertua, satu lagi yang saya hendak bangkitkan berkenaan dengan Saya mendapat satu nota Excel Menggambarkan tentang keperitan yang dialami oleh pesawah pada hari ini. Nota Excel Jamaluddin Chik yang bendangnya musim kedua tahun 2022 iaitu Bagan Serai. Luas bendang 1.9 ekar. Belanja yang dibelanjakan untuk RM5,366.70 termasuklah untuk upah dron, racun siput, racun Pendapatan hanyalah RM3,503.19 dan masuk subsidi pula dapat RM1,008.81. Jadi masih lagi kurang, rugi, buat bendang rugi sebanyak RM854.70 masih kurang. Saya Parlimen bersidang, untuk DR.21.02.2023 71 Saya bimbang ialah takut petani-petani ini give Mereka meninggalkan untuk membuat atau pun bersawah. Berbahaya daripada segi Sudah adapun ramai di kalangan mereka yang tidak lagi mahu buat bendang Bagi jangka panjang amat merugikan. Jadi saya Jabatan Pengairan dan Saliran (JPS) dan Jabatan Pertanian perlu Kadang-kadang apabila jumpa dengan JPS, JPS kata Pertanian. Apabila Pertanian, JPS, terutamanya dalam soal saliran. Baru-baru ini apabila timbul untuk hendak ambil padi. Apabila hendak ambil padi, Mesin tidak boleh masuk. Kalau masuk mesin akan tenggelam, padi rosak dan juga akan menyebabkan berlakunya Maka, sudah tentu antara perkara yang perlu diambil perhatian JPS dan Jabatan Pertanian mesti berkolaborasi untuk menyelesaikan Akhir sekali Tuan Yang di-Pertua, saya mohon supaya Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) perlu diadakan. Saya sedih, saya tengok Menteri, hendak menguasai, hendak Menteri sahaja. Oleh sebab itu, saya Timbalan Menteri untuk menguruskan hal ehwal agama. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin Baru menjunjung kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong atas titah menzahirkan keprihatinan terhadap kebajikan rakyat dan Saya juga ingin merakamkan setinggi-tinggi terima kasih kepada Bayan Baru kerana memberi saya kepercayaan untuk mewakili Parlimen Bayan Baru untuk kali ketiga. Ucapan saya pada petang ini dibahagikan kepada empat Nombor satu, apakah the next engine of growth untuk Malaysia Ketiga, isu Sulu. Keempat, tanah runtuh Batang Kali dan kelima adalah Kerajaan Madani. Tuan Yang di-Pertua, rakyat sekarang rasa tertekan kerana kos sara hidup. Kenapa Jadi, bagaimana kita menyelesaikan masalah ini FELDA, ada sector of manufacturing, ada Islamic banking, ada Multimedia Super Corridor. Akan tetapi, 20 tahun yang lepas kita Malaysia tidak Maka, tidak ada pekerjaan yang lebih Jadi, adalah penting untuk kita memastikan dan menjana new engine of growth. Saya ingin mencadangkan kepada kerajaan untuk fokus kepada sektor perkilangan High tech Ini adalah the trend of future growth untuk dunia dan saya rasa ia adalah Malaysia juga. Mengapa Kita tahu bawah Amerika Syarikat sekarang mereka pun sedar bahawa the next Maka baharu-baharu ini dalam kongres mereka telah CHIPS and Science Act yang baharu, yang mana mereka akan RM1.2 trillion dalam sektor high tech. Amerika Syarikat sudah sedar mereka RM1.2 trilion. Negara lain seperti Jepun, DR.21.02.2023 Taiwan, Korea, Singapore, mereka juga maju kerana ada sektor high tech mereka. Jadi, Malaysia jangan ketinggalan. Saya ingin mencadangkan kepada Kementerian Ekonomi, Kementerian Kewangan dan MITI untuk duduk bersama dalam satu jawatankuasa, untuk melakarkan Kalau mereka boleh mereka buat Amerika Syarikat dalam CHIPS and Science Act. Kedua, cadangan gaji minimum untuk graduan lepasan jurusan sains dan Untuk memajukan sektor high tech sebagai new engine of growth, Malaysia (STEM) yang Bukan senang untuk menarik pelajar memilih bidang STEM kerana STEM Selama puluhan tahun Kementerian Pendidikan STEM di peringkat Form 4 dan Form 5 Nibong Tebal ya, tetapi tidak pernah berjaya. Maka kalau kita, I mean insanity is doing the same thing over and over again, Jadi ini tidak akan berlaku, tidak akan berjaya. Maka kita perlu memikirkan insentif yang amat menarik kepada pelajar dan tenaga pekerja Saya ingin memberi tiga cadangan insentif dan inisiatif yang STEM dan seterusnya tenaga STEM yang berterusan. Pertama sekali untuk menarik lebih ramai pelajar memasuki bidang STEM di TVET, Kementerian Pendidikan Tinggi harus memberi tawaran (direct offer) ke universiti dan institusi TVET mengikut kursus STEM SPM daripada aliran sains yang berkelayakan. Perkara ini Saya merupakan pelajar dahulu SPM. Saya masuk terus ke UTM untuk Sarjana Muda Kejuruteraan. Jika dahulu boleh, sekarang pun boleh. Kedua, semua kursus universiti dan TVET-STEM haruslah percuma. Jangan STEM Cadangan ketiga adalah meletakkan gaji minimum graduan STEM. Gaji minimum STEM seharuslah ditetapkan pada lingkungan RM5,000 sebulan. Manakala graduan STEM-TVET haruslah dalam lingkungan RM3,000 sebulan. Gaji TVET dan STEM. Jika rider Foodpanda boleh mendapat pendapatan RM3,000 sebulan, graduan STEM seharusnya lebih tinggi untuk menarik pelajar muda STEM. Malaysia memerlukan seramai mungkin graduan dalam STEM untuk membina Maka pendekatan yang radikal harus juga dipakai untuk Isu Sulu. Saya ingin memohon pencerahan terkini daripada Menteri Undang- Sulu. Aset Petronas yang berjumlah RM10 bilion Luxembourg. Apakah perkembangan terkini di Madrid dan Perancis Penjelasan amat penting untuk memastikan kedaulatan negara terjamin. Tragedi Batang Kali. Tanah runtuh tapak perkhemahan Father’s Organic Farm di Batang Kali membabitkan 92 orang mangsa, 31 orang terkorban. Saya ingin tanya Kementerian KeTSA, bilakah laporan tragedi akan diumumkan KPKT untuk menetapkan undang-undang kecil dan garis panduan PBT. Ini kerana Semasa saya dalam Kementerian Pertanian, satu usaha Saya mohon Menteri KPKT DR.21.02.2023 73 Mohon KPKT memberi maklum balas tentang perkembangan terkini agrotourism Akhir sekali saya amat kesal dengan MP-MP pembangkang yang Perdana Menteri mewujudkan sebuah masyarakat madani dalam Malaysia. Konsep madani ini bermaksud maju daripada segi pemikiran, kerohanian dan Datuk Awang bin Hashim Tuan Sim Tze Tzin Sambil menunjukkan sebuah buku Datuk Awang bin Hashim Tuan Sim Tze Tzin Datuk Awang bin Hashim Tuan Sim Tze Tzin Datuk Awang bin Hashim Tuan Sim Tze Tzin PMX adakan majlis ilmu Seri Perdana, Mudah-mudahan keharmonian sejagat dibajai Perarakan HIMPIT pula diadakan di sebelah sana, Apakah faedahnya kepada muda-mudi. PMX perjuangkan Malaysia Madani, Membajai semangat perpaduan yang sejati Kestabilan politik dan ekonomi kecapi, Mengapakah pihak di sebelah sana tidak menyenangi. Datuk Awang bin Hashim Berhormat Bayan Baru. Dato’ Mohd Isam bin Mohd Isa Tuan Sim Tze Tzin Tuan Yang di-Pertua Sebelum saya jemput Yang Berhormat Kuala Kedah. Saya ingin membaca senarai Ahli Yang Berhormat yang akan berucap, tambahan daripada apa yang telah pun disebut tadi. Yang akan berucap seterusnya selepas Yang Berhormat Puncak Borneo ialah Yang Berhormat Pekan, Yang Berhormat Hulu Terengganu, Yang Berhormat Klang. Yang Berhormat Batu Pahat, Yang Berhormat Gua Musang, Yang Berhormat Batang Sadong, Yang Berhormat Batang Lupar, Yang Berhormat Bukit Bendera, Yang Berhormat Jasin, Yang Berhormat Ranau, Yang Berhormat Serian, Yang Berhormat Putatan, Yang Berhormat Pasir Salak, Yang Berhormat Lubok Antu, Yang Berhormat Sipitang, Yang Berhormat Baram, Yang Berhormat Permatang Pauh dan last sekali ialah Yang Berhormat Batu. Jadi kita jangkakan insya-Allah, kita boleh habis sebelum pukul 10 malam ini kot. Saya jemput Yang Berhormat Kuala Kedah. Silakan tujuh minit. DR.21.02.2023 Dr. Ahmad Fakhruddin bin Fakhrurazi Terima kasih kepada Tuan Yang di- Pertua kerana memberi peluang kepada Kuala Kedah untuk berbahas dalam Usul Menjunjung Kasih Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong sempena dengan Pembukaan Penggal Kedua bagi sidang Parlimen Ke-15 hari ini. Menjunjung Kasih kepada Kebawah Duli Yang Maha Mulia Yang di-Pertuan Agong di atas Tuan Yang di-Pertua, bersempena kali pertama saya berbahas di Dewan ini, Parlimen Kuala Kedah yang telah memberi peluang kepada saya mewakili Perikatan Nasional untuk membawa suara mereka ke Parlimen. Syabas pengundi Kuala Kedah. Tuan Yang di-Pertua, negeri Kedah sangat dikenali sebagai negeri Jelapang Padi. Padi adalah makanan ruji, makanan asas kepada rakyat Malaysia. Demi menjaga Kedah telah berkorban dengan Parlimen Kuala Kedah adalah sebahagian dari kawasan strategik tersebut. Pihak berkuasa negeri sedar bahawa sekiranya kawasan-kawasan ini dibangunkan dalam Sumbangan pengeluaran padi bagi negeri Kedah sahaja adalah sebanyak Semenanjung Malaysia. Justeru, sebagaimana Yang Berhormat Kubang Pasu, saya Menteri Kewangan memperuntukkan insentif Kerajaan Negeri Kedah. Maksudnya bukan wang yang ditolak daripada Hal ini akan mewujudkan situasi menang-menang dalam Kerajaan Pusat. Tuan Yang di-Pertua, kebelakangan ini ramai pihak yang menyatakan TVET. Hal ini kerana negara memerlukan tenaga Saya berpandangan program TVET ini juga perlu diperkenalkan dan dijadikan Menurut statistik pendidikan Malaysia tahun 2022, terdapat sebanyak 116 buah Sekolah-sekolah ini berdaftar dengan Jabatan Hal Ehwal Agama Islam Negeri Bahagian Pendidikan JAKIM. Sekiranya program TVET dapat Sehubungan dengan itu juga, saya memohon agar pihak kerajaan di bawah Yang Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) agar dapat TVET ini seterusnya menawarkan Sijil Kemahiran Malaysia (SKM) Tahap 1 dan Tahap 2. Tuan Yang di-Pertua, sebahagian penduduk di persisiran Pantai Kuala Kedah Golongan nelayan ini sangat dekat di hati saya. Sehubungan dengan Kementerian Pertanian dan Keterjaminan Makanan untuk DR.21.02.2023 75 Begitu juga penyaluran Elaun Sara Hidup Nelayan yang perlu ditingkatkan dari Sistem Penyampaian dan Khidmat Sokongan (SPeKS) Akuakultur. Tuan Yang di-Pertua, di Parlimen Kuala Kedah terdapat tiga Dewan Undangan Negeri (DUN) iaitu Anak Bukit, Pengkalan Kundor dan Kubang Rotan yang rata-rata Saya menyelami hati mereka yang mengerjakan Saya ingin memohon agar pihak kerajaan dapat mengkaji semula harga padi. Ini kerana kos yang ditanggung oleh petani meningkat, contohnya kos racun, pembajak, Harga padi terkini adalah antara RM1,250 pertan dan mohon untuk RM1,450 pertan. Saya juga memohon agar pihak kerajaan mengkaji RM28 kepada RM35 perhektar. Tuan Yang di-Pertua, Kuala Kedah adalah pusat pelancongan perhubungan Pulau Langkawi. Apatah lagi selepas pandemik COVID-19, sektor pelancongan ke Langkawi mendapat tempat daripada pelancong Sejak April 2022 hingga Disember 2022, jumlah ketibaan pelancong adalah Lembaga Pembangunan Langkawi (LADA). Dengan peningkatan pelancong ini, Jeti Kuala Kedah ke Langkawi menjadi sesak Oleh itu, saya ingin memohon kepada Yang Berhormat Menteri Pengangkutan... Tuan Roslan bin Hashim Kedah. Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Roslan bin Hashim Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Roslan bin Hashim Dr. Ahmad Fakhruddin bin Fakhrurazi Yang Berhormat Menteri Pengangkutan bagi menyegerakan kerja-kerja menaik Jeti Kuala Kedah ke Langkawi. Kerja naik taraf tersebut adalah merangkumi Begitu juga dengan Tuan Yang di-Pertua, daripada sektor kesihatan awam, saya suka mencadangkan Timbalan Yang di-Pertua Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Yang di-Pertua. Daripada sektor kesihatan awam, saya suka mencadangkan agar pihak Parlimen Kuala Kedah Begitu juga penambahan Kuala Kedah Pada saya, rakyat sihat, negara maju. Tuan Yang di-Pertua, dengan kata-kata itu, maka sekianlah perbahasan saya. Kuala Kedah menyokong Titah Ucapan Yang di-Pertuan Agong. Sekian, terima kasih. DR.21.02.2023 Timbalan Yang di-Pertua Yang Berhormat Kuala Kedah. Dipersilakan Yang Berhormat Julau. Datuk Larry Soon @ Larry Sng Wei Shien Tuan Yang di-Pertua kerana memberikan saya ruang untuk berbahas Titah Seri Paduka Baginda Yang di-Pertuan Agong. Atas kesempatan yang diberikan kepada saya untuk berbahas pada hari ini, saya Parlimen Julau kerana telah Saya dengan ini berikrar akan menumpahkan Dewan yang Tuan Yang di-Pertua, konteks inti pati hujah perbahasan saya adalah saling Titah Diraja di mana saya menyokong penuh mengenai hasrat dan Kerajaan Perpaduan yang ada Kerajaan Negeri Sabah dan Sarawak mengenai Perjanjian Malaysia 1963 (MA63). Semangat perjanjian MA63 ini, sepertimana yang kita dapat lihat pada hari ini, Usaha dan komitmen Yang Amat Berhormat Perdana Menteri dalam memenuhi janji-janji beliau wajar diberikan pujian dan sandaran. Sepertimana kita semua maklum, setelah berpuluh tahun lamanya, Sabah dan Sarawak bergabung untuk bersetuju untuk membentuk Malaysia pada tahun 1963. Pasca PRU15 baru boleh kita melihat seorang Yang Amat Berhormat Timbalan Perdana Menteri Wilayah Malaysia Timur. Syabas dan tahniah buat Yang Berhormat Petrajaya. Tuan Yang di-Pertua, perkara pertama yang ingin saya bahaskan di Dewan yang Ahli Parlimen iaitu isu pemotongan peruntukan Ahli-ahli Parlimen. Selepas berita pemotongan Ahli-ahli Parlimen, ini adalah suatu tamparan Ahli-ahli Parlimen kini semestinya akan berhadapan kesukaran Paling terkesan teruk sudah semestinya akan dirasai oleh wakil rakyat kawasan Saya di Julau juga terpaksa berhadapan tugas yang mencabar Julau adalah yang termiskin di Malaysia. Untuk makluman Tuan Yang di-Pertua, untuk rekod, ingin saya nyatakan di sini Ahli-ahli Parlimen di Sabah dan Sarawak akan menerima RM4.3 juta dengan bertujuan untuk membantu menyalurkan Antaranya adalah NGO, sekolah-sekolah dan kelompok komuniti yang Kebanyakan mereka yang menerima bantuan ini adalah Kini peruntukan tersebut telah dipotong dan dikurangkan hampir 70 peratus dan Sabah dan Sarawak menerima RM1.3 juta sahaja. Belum sempat habis sebulan Ini sekali gus Pada hari semalam juga, Yang Berhormat Menteri juga memberikan jawapan Ketua Whip parti masing- DR.21.02.2023 77 Bagi saya, ini adalah langkah yang kurang sesuai kerana Ahli Parlimen pula Pada pandangan peribadi saya, Tuan Yang di-Pertua, keputusan pemotongan Ahli Parlimen ini wajar dipertimbangkan semula dan kerajaan hari ini harus Malaysia Madani. Bukan hanya cantik pada cogan kata tetapi lemah Saya ingin mengambil contoh seperti di kawasan saya sendiri iaitu di Parlimen Julau. Di kawasan Parlimen saya sendiri, saiz keluasannya adalah begitu besar iaitu Jauh lebih besar jika dibandingkan dengan jumlah Melaka dan Perlis digabungkan. Saya ingin memberikan contoh-contoh kesulitan dan kepayahan yang masih Di kawasan Julau, terdapat hampir Keadaan kehidupan mereka adalah jauh ketinggalan di belakang jika hendak Semenanjung. Ratusan rumah panjang sehingga hari ini Majoriti daripada Selaku Ahli Parlimen yang sentiasa menitikberatkan kebajikan institusi sekolah Namun, jika dipotong dan dikurangkan Agenda pembangunan akan Bukan itu sahaja Tuan Yang di-Pertua... Datuk Willie anak Mongin Datuk Larry Soon @ Larry Sng Wei Shien Mereka tidak tahu apa Hal ini adalah kerana hak mereka Di ibu Semenanjung sudah ada akses rangkaian sehingga 4G atau 5G. Akan tetapi buat G, ada di beberapa buah tempat tertentu 1G Saya masih ingat jawapan yang pernah diberikan kepada saya oleh mantan Menteri KKOM pada dua tahun yang lalu di dalam Dewan yang mulia ini. Beliau menyebut G nasional adalah pada kadar 94 peratus manakala di Julau sahaja hanya Tidak terhenti di situ, baru-baru ini saya telah menerima aduan ketidakpuasan hati Parlimen Julau mengenai kegagalan fungsi menara komunikasi Strass, Sepitoh, Serau dan kawasan-kawasan Menurut rungutan mereka Tuan Yang di-Pertua, di kawasan-kawasan yang saya Namun demikian, menara Isu-isu seperti inilah yang sering Ahli Parlimen kawasan pedalaman terpaksa berhadapan kesukaran. Bukan setakat itu sahaja, isu lain seperti isu kerosakan jalan atau kos pembaikan Ahli Parlimen. Hal ini adalah kerana ada JKR. Jadi, wakil penduduk ada yang mencari kami untuk Ahli Parlimen mempunyai peruntukan kewangan yang banyak berikutan ada akses secara DR.21.02.2023 Akan tetapi apabila terpaksa berhadapan dengan Tuan Yang di-Pertua, kerajaan harus ingat bahawa setiap rakyat akan menilai Kerajaan manakah yang Bukan itu Ahli-ahli Parlimen pembangkang agar nasib rakyat tidak kira Segerakan untuk menggubal suatu rang Ahli-ahli Parlimen sebagai punca Timbalan Yang di-Pertua Julau, sila gulung. Datuk Larry Soon @ Larry Sng Wei Shien RMKe-12 yang lalu dengan meletakkan Timbalan Yang di-Pertua Datuk Larry Soon @ Larry Sng Wei Shien Sabah dan Sarawak harus dikekalkan dengan Tuan Yang di-Pertua, sebagai penutup kepada hujah saya dalam Menjunjung Kasih Titah Baginda Tuanku, dapat saya simpulkan di sini bahawa saya sebenarnya Kami di sini tidak meminta menara Hanya satu sahaja permintaan kami penduduk-penduduk kurang berkemampuan adalah Seorang Ahli Datuk Larry Soon @ Larry Sng Wei Shien Perbaikilah mutu serta kualiti kemudahan-kemudahan awam, infrastruktur, Semoga perkhabaran gembira dapat diumumkan pada Jumaat ini oleh kerajaan Belanjawan 2023 kelak. Sekian Tuan Yang di-Pertua, saya Usul Menjunjung Kasih Titah Baginda Tuanku. Terima kasih. Timbalan Yang di-Pertua Berhormat Julau. Dipersilakan Yang Berhormat Merbok. Tuan Mohd Nazri bin Abu Hassan Terima kasih Tuan Yang di-Pertua kerana memberikan Perbahasan Titah Diraja di Dewan yang mulia pada sesi kali ini. Terlebih dahulu, saya ingin menjunjung kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas keprihatinan dan hikmah tuanku yang DR.21.02.2023 79 Di kesempatan ini juga, saya ingin memberikan penghargaan dan mengucapkan Perikatan Nasional Merbok, Parlimen Merbok yang telah memberikan undi PRU Ke-15 baru-baru ini. Tuan Yang di-Pertua, ada beberapa perkara utama yang menyentuh kehidupan Malaysia, negeri Kedah dan khasnya di Parlimen Merbok yang ingin saya Pertama, umum mengetahui pada zaman digital ini perkara yang amat penting Ia adalah selari dengan Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong menitahkan Pelan Jalinan Digital Negara (JENDELA). Akan tetapi saban hari, saya mendapat aduan berkenaan jaringan telefon yang Parlimen saya terutamanya di sekitar DUN Bukit Selambau. Saya (POP) di mana ia Saya mencadangkan supaya projek POP ini Saya juga ingin menarik perhatian Tuan Yang di-Pertua, dalam kawasan saya Pekan Bukit Selambau di mana penduduk tempatan keluar untuk membeli Pada waktu sekarang ini, kebanyakan penduduk terpaksa ke Pekan Kuala Ketil, Baling untuk melakukan urusan perbankan yang jaraknya lebih kurang 12 kilometer. Sekurang-kurangnya adalah juga sebuah mesin ATM dan CDM yang membolehkan Besarlah harapan saya agar bank-bank yang Bank Simpanan Nasional, Bank Rakyat ataupun Agrobank. Tuan Yang di-Pertua, perkara kedua yang ingin saya sampaikan iaitu rungutan Jambatan Semeling yang sempit Jalan Persekutuan FT257 Lencongan Barat di Sungai Layar dan Jalan Pintas FT253 perlu dinaiktarafkan seberapa segera untuk Tuan Yang di-Pertua, jambatan ini juga menjadi pilihan utama kepada pelajar- Universiti Teknologi MARA Cawangan Kedah, AIMST University, Maktab Rendah Sains MARA, dan juga Sekolah Pendidikan Khas Merbok. Perkara yang ketiga adalah berkenaan pembangunan tapak arkeologi Sungai Batu. Tapak ini telah pun diwartakan sebagai Tapak Warisan Kebangsaan pada tahun",
    "Tapak ini sangatlah bernilai daripada segi sejarah ketamadunan manusia yang tidak Candi Borobudur di Pulau Jawa, Indonesia dan juga Angkor Wat di Siem Reap, Cambodia. Namun, dari tahun 2012 tersebut sehinggalah sekarang bukan hendak adakan Saya ingin Kementerian Pelancongan untuk DR.21.02.2023 Perkara yang keempat ialah berkenaan keuzuran Ibu Pejabat Polis Daerah Kuala Muda yang juga terletak di kawasan saya dan dikongsi bersama dengan Sungai Petani. Dalam usaha kerajaan memperkasakan kebajikan anggota polis, terutamanya dalam Kementerian Dalam Negeri untuk datang melihat sendiri keuzuran yang sedang dihadapi oleh para IPD Kuala Muda ini. Kantin sekarang pun berada di Maka seiring dengan kerajaan yang disebut madani ini, perkara-perkara yang Saya juga Ahli-ahli Yang Berhormat yang lain. Untuk merancakkan lagi pertumbuhan ekonomi, maka projek-projek berskala Maka di sini saya ingin mencadangkan Sungai Merbok dari Pekan Tanjong Dawai Pantai Merdeka di Parlimen Sungai Petani yang sekarang hanya dihubungkan Kedua-dua tempat ini juga merupakan kawasan tarikan pelancongan. Dengan Tuan Yang di-Pertua, Kerajaan Negeri Kedah telah melancarkan dan sedang Pelan Pembangunan Kedah 2035. Menteri Besar Kedah, Yang Berhormat Dato’ Seri Muhammad Sanusi Md Noor berkata, Kedah amat membanggakan dan berada pada landasan Sebagai Ahli Parlimen Merbok yang berada di negeri Kedah, saya amat yakin Kedah sebagai sebuah negeri yang mampu menyejahterakan Oleh sebab beliau Yang Amat Berhormat Menteri Besar Kedah agak lantang Kedah dan kesejahteraan rakyatnya, maka tidak Sekalung tahniah buat Yang Amat Berhormat Dato’ Seri Muhammad Sanusi Md Noor kerana menjadi diri anda yang sebenarnya. Tuan Yang di-Pertua, perhubungan jalan raya ialah elemen terpenting dalam Sekarang ini setiap kali kita melakukan perjalanan lebuh raya dari utara Bagi rakan Yang Berhormat sekalian yang sering Pelaksanaan sistem tol secara RFID perlu ditambah baik dari segi kecekapannya Tuan Yang di-Pertua, sehubungan dengan itu, bagi melancarkan dan Seberang Prai dan Tol Juru, saya ingin mencadangkan lebuh raya Koridor Utara Fasa 1(a) jajaran Serdang ke Sungai Petani dan mencadangkan melalui Kulim-Bandar Baharu, Padang Serai, Sungai Petani dan Merbok. Di bawah pelaksanaan Northern Corridor Implementation Authority, Menyentuh berkenaan isu kelewatan dan juga pengurangan masa dan tarikh Kementerian Pengangkutan untuk Akta Suruhanjaya Penerbangan Malaysia 2015 di bawah perkara Kod Perlindungan Pengguna Penerbangan Malaysia 2016 supaya hak-hak penumpang DR.21.02.2023 81 Terakhir sebelum saya menamatkan perbahasan ini, ingin saya menyeru kerajaan Sekian, saya Menjunjung Kasih Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Timbalan Yang di-Pertua Yang Berhormat Merbok. Dipersilakan seterusnya Yang Berhormat Balik Pulau. Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua atas laluan yang diberikan kepada Balik Pulau. Assalamualaikum Madani. Izinkan saya merafak Usul Menjunjung Kasih ke atas Titah Seri Paduka Baginda Yang di-Pertuan Agong. Tuan Yang di-Pertua, saya ingin bercakap mengenai pelancongan. Pada tahun RM82.7 bilion daripada pendapatan pelancong asing, iaitu KDNK negara. Ini satu jumlah yang besar. Amadeus, iaitu satu syarikat teknologi pengembaraan, a technology or digital Pada tahun 2022, Amadeus melaporkan ada 11.7 Malaysia Unjuran Tourism Malaysia pada tahun 2022 ialah sebanyak 9 juta ataupun 10 juta Thailand yang merupakan satu negara yang mencatat Namun begitu, saya difahamkan 50 Singapura. Saya tidak pasti adakah Singapura ataupun cuma excursion. Saya harap jumlah pelancong ini dapat diverifikasikan oleh DOSM. Pada tahun ini juga, Amadeus melaporkan 25 juta airline seats. Itu bermakna Indonesia, Singapura, Thailand, Australia India. China tiada dalam senarai pun dalam top five ini. China cuma ada 720,000 China. Jadi, Yang Berhormat Menteri yang menyasarkan lima juta untuk pelancong dari China untuk tahun ini, kena mencari lagi 4.3 juta tempat duduk. Jadi, saya kongsikan data- Satu daripada data yang ingin saya kongsikan juga adalah bagaimana carian Malaysia pada tahun 2022 Ini bermakna bahawa Malaysia tidak agresif dalam memasarkan destinasi Bajet yang Tourism Malaysia tidak digunakan sebaiknya untuk memasarkan Malaysia. Jadi, jumlah search kurang daripada sepatutnya. Saya juga mencadangkan Tourism Malaysia ini disarankan menjadi badan MOTAC. Biarlah ia jadi DR.21.02.2023 Malaysia. Mungkin ambil CEO yang berlatarbelakangkan teknokrat ataupun branding dan Kita boleh lihat contoh seperti Tourism Authority of Thailand (TAD) ataupun Singapore Tourism Board. Mereka bergerak dengan sendiri dan mengambil teknologi ini Malaysia. Jangan hanya gunakan Instagram, Facebook dan Shopee sahaja, sebaliknya menggunakan teknologi-teknologi terbaharu AI. AI ini bukan Anwar Ibrahim, tetapi artificial intelligence. Malaysia kena lebih fleksibel dan cepat bertindak dengan kehendak zaman Contohnya seperti Vueling iaitu sebuah airline yang menggunakan metaverse Emirates menggunakan metaverse untuk melatih cabin crew. Jadi, Generasi Z dan millenials yang gemar menggunakan khidmat Malaysia juga kena bergerak ke arah itu. Saya difahamkan syarat Jadi, saya harap kita Semalam rakan saya Yang Berhormat Petaling Jaya sebut mengenai TomTom traffic index, 199 jam disia-siakan Cuba bayangkan bawa kereta berjam-berjam untuk ke pejabat hendak melihat Jadi, masa disia-siakan. Jadi, saya harap MOTAC dapat lebih fleksibel Saya tidak punya banyak masa walaupun saya ada beberapa lagi isu yang saya Namun, saya harap saya akan ambil bahagian dalam perbahasan Saya terus ke isu kawasan mengenai tebatan banjir. Pegawai saya ada JPS baru-baru ini. Hasil daripada taklimat tersebut masih lagi tidak Lokasi yang sebetulnya yang dijalankan tebatan banjir Taman Nelayan di Sungai Pinang dan Sungai Rusa, namun apa yang telah Tempat yang diputuskan tidak mengalami banjir langsung. Adakah ini alasan Berapa kerugian lagi yang harus ditanggung oleh penduduk agar JPS dapat menjalankan tebatan banjir di kawasan tersebut Kedua, kesesakan Jalan Teluk Kumbar. Isu kesesakan Jalan Teluk Kumbar ke Lapangan Terbang Bayan Lepas ini sudah lama saya bangkitkan dan masih lagi tiada Untuk makluman, Jalan Teluk Kumbar ini mengalami kesesakan bukan sahaja Sebagaimana bilangan penduduk yang semakin padat, saya mohon kementerian pantau Terakhir ialah mengenai taman negara. Untuk makluman Ahli Dewan, Taman Negara Pulau Pinang yang terletak di Teluk Bahang merupakan khazanah yang dimiliki Malaysia. Mempunyai sebanyak 417 spesies flora, 143 spesies fauna (meromictic lake). Namun begitu, jeti untuk ke taman negara ini, jeti untuk bot-bot MOTAC pada tahun 2018, 2019 lagi... Timbalan Yang di-Pertua Balik Pulau, gulung. Dato' Muhammad Bakhtiar bin Wan Chik Namun begitu, saya harap Maka atas dasar keselamatan, saya mohon kementerian menyelesaikan isu ini dengan Malulah kalau pelancong tengok jeti yang amat usang. DR.21.02.2023 83 Jadi, saya akhiri ucapan saya dengan dua rangkap pantun dengan izin, Tuan Yang di-Pertua. Bersiku sani emas tempawan, Ditempah seni ukir bergaya, Malaysia Madani simbol perpaduan, Sepakat harmoni luhur budaya. Batu diikat 10 mutu, Dibalut sutera sembah kurnia, Rakyat muafakat saling membantu, Martabat negara persada dunia. Terima kasih, saya mohon menyokong. Timbalan Yang di-Pertua Yang Berhormat Balik Pulau. Berikutnya Majlis mempersilakan Yang Berhormat Pengkalan Chepa. Datuk Ahmad Marzuk bin Shaary Tuan Yang di-Pertua. Saya memulakan ucapan dalam tempoh masa yang terbatas ini Tuan Yang di-Pertua dan Timbalan Yang di- Pertua, sahabat saya dari dahulu lagi yang dipilih untuk menjadi Yang di-Pertua dan Timbalan Yang di-Pertua dan kepada semua Ahli Yang Berhormat yang terpilih di Khusus saya rakamkan ucapan setinggi-tinggi penghargaan kepada pengundi di P.020 Pengkalan Chepa kerana telah memilih Parti Islam Se-Malaysia Perikatan Nasional. Alhamdulillah, berkat kepercayaan yang tidak Allah selama-lamanya, PAS telah Parlimen Pengkalan Chepa walaupun Yang Berhormat Kota Raja turun mendendangkan lagu Tuan Yang di-Pertua, satu isu yang saya hendak sebutkan dan kalau sempat yang Yang Berhormat Menteri Pendidikan merupakan teras utama dalam pembentukan Pendidikan yang terbaik bukan sekadar dinilai daripada Sekolah merupakan sebuah institusi yang melahirkan murid yang bersahsiah Sekolah bukanlah tempat perlawanan taraf intelektual Namun begitu bagaimanapun, murid-murid yang jauh dari ceruk bandar ingin Jika sekolah mereka terlalu usang dan Akses yang interaktif serta akses internet dan juga bahan bacaan yang Selain itu, kerajaan juga harus menilai dan memperhalus semua silibus yang Lihatlah buku teks Bahasa Melayu Tahun 1 yang terbahagi kepada dua Kedua-dua tahap itu dilihat sangat tidak sesuai dengan tahap pemikiran anak-anak Seusia tujuh tahun mereka dibebankan dengan silibus yang memerlukan kemahiran DR.21.02.2023 Namun, mereka perlu cepat dan celik 3M pada usia tujuh tahun. Selain itu, kemahiran berfikir aras tinggi juga telah diterapkan dalam silibus Kemahiran berfikir yang Kadar kemenjadian murid untuk mencapai tahap-tahap silibus tertentu juga Guru-guru perlu bekerja keras untuk memastikan murid-murid dapat memahami Kementerian Pendidikan. Guru-guru sudah pun Bayangkan jika seorang guru dipertanggungjawabkan dengan tiga Kerjaya Tuan Roslan bin Hashim Chepa, minta laluan Kulim, 30 saat sahaja. Boleh ya Datuk Ahmad Marzuk bin Shaary Tuan Roslan bin Hashim Berhormat Pengkalan Chepa kerana beri laluan. Saya juga ingin meminta pandangan Yang Berhormat Pengkalan Chepa di mana Yang Berhormat Pengkalan Chepa Saya juga mencadangkan supaya kemenjadian para pelajar di dalam kelas, saya Ini agak sukar untuk kita Secantiknya ialah seramai Adakah Yang Berhormat Pengkalan Chepa bersetuju Datuk Ahmad Marzuk bin Shaary Kementerian harus sedar bahawa guru-guru bukan sahaja bertanggungjawab Jadi, saya rangkumkan tiga perkara. Penting yang perlu disemak dan dikaji (i) memberikan peruntukan untuk menaik taraf prasarana sekolah (ii) mengkaji silibus subjek yang diajar kepada murid-murid sekolah (iii) mengkaji dan menilai semula beban tugas guru. Kementerian Pendidikan perlu membuat kaji selidik terhadap tugas dan bebanan Ketidakcekapan sistem sedia ada sering dikaitkan Pejabat Pendidikan Daerah dan Jabatan Pendidikan Negeri perlu diambil serius. Ini dikuatkan dengan dapatan Kesatuan Perkhidmatan Perguruan Kebangsaan (NUTP) mendakwa seramai lebih 10,000 Untuk pendidikan Islam di peringkat rendah, saya mencadangkan pembelajaran (thematic teaching). Ia bermaksud gabung jalin beberapa disiplin ilmu dalam Pengajian Islam di bawah DR.21.02.2023 85 Kesinambungan daripada cadangan di atas, saya mencadangkan supaya KAFA dibawa masuk dalam sistem pendidikan arus perdana selepas 34 tahun Pendidikan Islam. Maka sudah sampai Pendidikan Islam di sekolah KAFA serta masa belajar bagi kedua-dua kurikulum ini agar Terakhir yang saya hendak gulung Tuan Yang di-Pertua, berkaitan dengan isu Tabung Haji. Pertama adalah agihan keuntungan. Institusi Tabung Haji telah merekodkan Saya menjangkakan dan mengharapkan kerajaan pada masa Kedua ialah isu milikan hartanah di negeri Sarawak. Terdapat agensi kerajaan, TH Plantations yang terletak di kawasan tanah hak adat Sarawak. Bagaimana pihak Tabung Haji menyediakan jalan THP iaitu TH dan juga rakyat negeri Sarawak. Terbitan sukuk RM1.08 bilion, ini poin terakhir Tuan Yang di-Pertua. TH telah TH Plantations berjumlah RM1.08 bilion pada tahun 2022. Adakah pihak Tabung Haji sedia membuat penilaian prestasi berkala terhadap prestasi THP yang merupakan anak syarikat Tabung Haji bagi menjamin langganan sukuk tersebut Timbalan Yang di-Pertua Datuk Ahmad Marzuk bin Shaary THP merealisasikan rancangan pemulihan Tuan Yang di-Pertua, terima kasih kerana memberi ruang kepada saya dan Timbalan Yang di-Pertua Waalaikumusalam. Terima kasih Yang Berhormat Pengkalan Chepa. Berikutnya Yang Berhormat Tenom. Tuan Riduan bin Rubin Malaysia Madani dan salam sejahtera diucapkan kepada sidang Dewan yang mulia ini. Terlebih dahulu saya memanjatkan kesyukuran kepada Allah SWT Dewan yang mulia ini untuk menjunjung Titah Seri Paduka Baginda Yang di-Pertuan Agong bagi Pembukaan Mesyuarat Pertama, Penggal Kedua Parlimen Kelima Belas. Terima kasih saya ucapkan Tuan Yang di-Pertua atas peluang yang diberikan ini. Penghargaan terima kasih juga saya ucapkan kepada jentera saya, Gerakan Muda Tenom dan para pengundi di Parlimen Tenom atas kesudian mereka memberikan Dewan yang mulia ini. DR.21.02.2023 Natijahnya mesej jelas dan berani yang telah disampaikan oleh pengundi di Parlimen Tenom yang inginkan kepimpinan yang lebih segar, bersih dan bertenaga di Sesungguhnya amanah yang diberikan ini akan saya Tenom tanpa mengira latar belakang, agama, kaum dan ideologi politik. Tuan Yang di-Pertua, landskap politik Malaysia telah berubah ke arah yang lebih Ahli Parlimen daripada pelbagai parti, gabungan dan termasuklah daripada bebas yang kini Kerajaan Perpaduan dengan satu matlamat yang sama Yang di-Pertuan Agong. Justeru itu besarlah harapan saya agar kerajaan ini kekal bagi memberikan ruang Yang Amat Berhormat Tambun selaku Perdana Menteri untuk memimpin Malaysia ke arah lebih baik, sejahtera, makmur dan gemilang. Saya meletakkan sepenuh keyakinan dan kepercayaan kepada Yang Amat Berhormat Tambun bagi memimpin usaha memulihkan semula usaha ekonomi negara serta Tuan Yang di-Pertua, hari ini saya akan menyentuh mengenai isu keterjaminan Malaysia Tuan Yang di-Pertua, isu keterjaminan makanan merupakan antara isu yang telah Yang di-Pertuan Agong sekali gus menunjukkan betapa Berdasarkan Laporan Global Report on Food Crises 2022, The Integrated Food Security Phase Classification (IPC) 2021 menyatakan bahawa jumlah Malaysia juga turut terkesan dengan berlakunya krisis ini telah mengakibatkan Tambahan pula Malaysia bergantung kepada import bekalan makanan. Berdasarkan Jabatan Perangkaan menunjukkan bahawa pada tahun 2020 Malaysia telah RM482.8 bilion. Dalam tempoh 10 tahun berbanding RM296 bilion, manakala pada tahun 2021 nilai import makanan naik Melihat kepada situasi ini sudah pastinya penyelesaian tuntas perlu dilakukan Oleh itu, Sabah dan Tenom khususnya yang dianugerahkan Tambahan pula berdasarkan statistik tanaman buah-buahan di Malaysia tahun Sabah berada di kedudukan kelima pengeluar buah terbanyak di Malaysia dengan nilai 123,132 tan dengan produk utamanya adalah hasil daripada Antara produk pertanian Tenom ialah buah pomelo ataupun lebih dikenali sebagai Selain itu Tenom juga terkenal dengan kopinya. Maka berdasarkan hujah ini saya Tenom berupaya untuk menyumbang ke arah aspek keterjaminan makanan yang Namun demikian bagi menjamin usaha ke DR.21.02.2023 87 Kedua, menaik taraf kualiti kemudahan infrastruktur seperti jalan raya, bekalan air Sebagai contoh di Tenom ini ada satu Jambatan Ponontomon, jambatan kayu, di mana Ini sebenarnya merugikan para petani yang Oleh yang Ketiga, peranan dan sokongan Kerajaan Persekutuan haruslah berterusan Pusat Penyelidikan Pertanian Lagud Sebrang agar hasil penyelidikan pertanian mereka dengan ciptaan Keempat, memperkasakan pendidikan TVET berasaskan pertanian bagi Justeru itu, saya mengambil kesempatan Tenom bagi memperkasakan agenda keterjaminan makanan ini. Tuan Yang di-Pertua, saya melihat usaha ini adalah bukan sahaja untuk... Timbalan Yang di-Pertua Yang Berhormat, ini kali pertama Yang Berhormat berucap Tuan Riduan bin Rubin Timbalan Yang di-Pertua You seem to tenggelam okey. Sila, satu minit. Tuan Riduan bin Rubin Timbalan Yang di-Pertua Tuan Riduan bin Rubin Timbalan Yang di-Pertua Tuan Riduan bin Rubin Indonesia iaitu Nusantara yang telah berpindah daripada Jakarta ini sebenarnya memberikan satu peluang kepada Malaysia terutamanya bagi Sabah. Ini kerana pemindahan Jakarta ke Nusantara ini jika kita Kerajaan Indonesia itu sedang mengerakkan ekonomi mereka dan pembangunan Barat lebih kepada Timur. Oleh itu, saya berharap supaya Kerajaan Malaysia merebut peluang ini untuk Oleh yang demikian, saya Kerajaan Malaysia menetapkan ataupun menjadikan ekonomi Malaysia-Indonesia ini dijadikan sebagai salah satu teras ekonomi negara. Tuan Yang di-Pertua, oleh sebab masa yang tidak mengizinkan, saya Sabah contohnya, permohonan untuk PPRT adalah sebanyak 4,500 setahun. Akan tetapi yang diperuntukkan daripada Kerajaan Persekutuan hanyalah 400 unit sahaja. Ini menyebabkan ramai orang-orang miskin tegar tidak mempunyai rumah untuk didiami. Ada satu rumah itu ada tujuh buah keluarga yang tinggal. Di kawasan saya pun Terakhir, Tuan Yang di-Pertua, belia di negara ini khususnya di kawasan- DR.21.02.2023 Ini saya minta sedikit masa, Tuan Yang di-Pertua. Boleh Timbalan Yang di-Pertua Tuan Riduan bin Rubin Di Malaysia sahaja, 25 Justeru itu, Statistik dari Pusat Maklumat Harta Negara menunjukkan bahawa... Timbalan Yang di-Pertua Tuan Riduan bin Rubin Titah Seri Paduka Baginda Yang di-Pertuan Agong. Diharapkan apa yang telah dibahaskan oleh saya sebentar tadi Tiada niat Saya juga mengambil kesempatan ini untuk mengucapkan selamat maju jaya Tenom yang menduduki peperiksaan SPM 2022. Saya doakan agar adik-adik ini berjaya dunia dan akhirat serta dapat Jadilah insan yang Pesan saya, jauhilah najis dadah. Maka dengan ini, Tenom menyokong Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tenom. Alhamdulillah. Berikutnya, Majlis mempersilakan Yang Berhormat Padang Rengas. Kapten Azahari bin Hasan Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan Alhamdulillah, terlebih dahulu marilah kita merafakkan rasa syukur ke Allah SWT kerana dengan limpah rahmat dan keizinannya dapat kita bersama- Dewan yang mulia ini. Saya bersyukur dan turut menyokong Usul Menjunjung Kasih Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong semasa merasmikan Mesyuarat Pertama, Penggal Kedua, Parlimen ke- Februari yang lalu. Pada masa yang sama, saya ingin mengucapkan setinggi-tinggi terima kasih Padang Rengas. Parlimen Padang Rengas adalah kawasan tradisi Barisan Nasional yang sebelum ini dipegang oleh Dato' Seri Mohamed Nazri bin Abdul Aziz Tuan Yang di-Pertua, saya pergi kepada isu di kawasan. Isu pertama ialah isu Padang Rengas. Masalah isu banjir di Padang Rengas bukanlah suatu Banjir kilat di Parlimen Padang Rengas kerap berlaku. Terbaru adalah PRU-15 yang lalu yang melibatkan 13 Infrastruktur seperti jambatan dan jalan yang belum dibaik Siren amaran banjir di kawasan DR.21.02.2023 89 Saya dapati tiada penyelenggaraan secara berskala untuk parit, saliran dan Alasan pihak Jabatan Pengairan dan Saliran (JPS), tiada peruntukan yang Mohon kementerian berkenaan untuk mengambil tindakan segera yang Tuan Yang di-Pertua, isu pengeluaran wang KWSP bersasar. Saya amat KWSP secara bersasar. Saya menggesa Perdana Menteri dapat meluluskan pengeluaran KWSP dengan kadar segera dalam Rakyat terutamanya penduduk Padang Rengas mengharapkan pengeluaran KWSP dibenarkan. Tuan Yang di-Pertua, perumahan untuk golongan B40, pembangunan dan Padang Rengas. Masalah kekurangan rumah kos rendah di Padang Rengas untuk golongan B40 perlu diberi perhatian sejajar dengan Malaysia berdaya huni. Oleh itu, pembinaan rumah mampu milik khususnya Padang Rengas. Isu kekurangan peluang pekerjaan di Padang Rengas juga merupakan topik Dengan adanya pembangunan di Padang Rengas dapat menawarkan pelbagai potensi untuk anak muda menceburi bidang Saya ingin mencadangkan kemasukan pelabur pelbagai industri terutamanya Padang Rengas. Saya juga Padang Rengas dapat dibangunkan kerana Air Terjun Ulu Kongsor, Air Terjun Gunung Bubu, Batu Hampar, Lata Perahu dan juga Bukit Liman Kati untuk aktiviti hiking. Tuan Yang di-Pertua, seterusnya masalah telekomunikasi- talian telefon dan Saya menerima banyak aduan mengenai masalah perkhidmatan selular serta Padang Rengas. Kebanyakan Kekurangan pencawang Saya berharap pihak kerajaan dapat mengambil Saya mencadangkan juga supaya Dengan itu dapat memberi juga pendapatan kepada tabung masjid dan surau. Tuan Yang di-Pertua, isu seterusnya ialah isu pengusaha stesen minyak. Untuk Isu yang ingin dibangkitkan Kami PKP, terus beroperasi walaupun dalam kerugian. Jualan jatuh Kami beroperasi dalam kerugian demi memastikan kelangsungan bekalan KKM, polis, angkatan tentera dan bomba. Pengusaha stesen minyak pula kemudian berdepan isu kenaikan kos, gaji TNB juga dinaikkan, merchant discount rate (MDR), dengan izin, COVID-19. Semua caj tersebut Bank Negara Malaysia tidak membenarkan peniaga mengenakan Caj sewa syarikat minyak pula naik mendadak sehingga memakan lebih 25 Kami pihak pengusaha stesen perlu menyerap kesemua kenaikan kos ini kerana pihak Tuan Roslan bin Hashim DR.21.02.2023 Kapten Azahari bin Hasan Tuan Roslan bin Hashim Rengas, 10 saat. Kapten Azahari bin Hasan Oleh itu, pihak kerajaan Pengusaha stesen minyak yang ada terdiri daripada mereka B40 iaitu Selain kenaikan komisen segera yang diperlukan, pihak kerajaan juga perlu Fokus kerajaan pula sekarang kepada kereta EV serta pembangunan kemudahan EV. Masa depan kami pengusaha stesen minyak jadi tidak menentu. Disarankan agar pihak kerajaan menghentikan kelulusan pembukaan stesen minyak yang Untuk makluman, kebanyakan stesen baharu ialah stesen kepunyaan pengusaha Ini EV sedang Timbalan Yang di-Pertua Kapten Azahari bin Hasan Tuan Yang Pertua. Menghentikan pembangunan stesen menggunakan modal sendiri dan hanya Kenapakah pihak kerajaan terus membenarkan pengusaha baharu Stesen-stesen baharu ini pula membunuh perniagaan Okey Tuan Yang di-Pertua, saya terpaksa gulung. Oleh itu saya harap, pihak Sekian, Tuan Yang di-Pertua. Saya Usul Menjunjung Kasih Titah Diraja. Timbalan Yang di-Pertua Yang Berhormat Padang Rengas. Dipersilakan Yang Berhormat Kinabatangan. Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua. Titah ucapan Seri Paduka Baginda Yang di-Pertuan Agong berkisar Kerajaan Persekutuan ditubuhkan atas nasihat Seri Paduka Baginda Yang di- Pertuan Agong. Kerajaan ini didukung oleh satu asas iaitu sebelum pilihan raya, Dewan Rakyat telah meluluskan anti-hopping law di Kerajaan Persekutuan. Oleh sebab itu, tidak Akan tetapi anti-hopping law ini, anti lompat Sabah. Oleh sebab itu sehingga ADUN-ADUN daripada parti-parti lain oleh Kerajaan GRS. Ini perbuatan orang yang tidak rasional. Oleh sebab apa, kenapakah mahu beli Saya pun dulu tertanya-tanya. Bilakah kerajaan negeri melaksanakan antilompat Rupa-rupanya, GRS ada satu kekuatan. Ini Tuan Yang di-Pertua, berlaku semasa musim DR.21.02.2023 91 BERJAYA, di mana BERJAYA membeli semua ADUN-ADUN untuk masuk Parti BERJAYA. Akan tetapi akhirnya, mereka kalah dalam pilihan raya. Ada ADUN di Sabah ini Tuan Yang di-Pertua, memang suka lompat macam Lompat sana, lompat sini sehingga dia terlupa bahawa Asal jadi pengkhianat, dapat jawatan. Jadi Menteri, walaupun tidak layak, tidak ada pendidikan langsung Menteri. Ini disebabkan kerajaan negeri tidak memikirkan hala tuju masa depan Sabah. Mereka memikirkan bagaimana mahu mempertahankan kuasa, memperlihatkan GRS, PGRS kuat. Mengugut orang sana sini, membeli Ini harus diberhentikan. Saya minta pihak penguat kuasa SPRM, polis, siasat mereka yang melompat ini sebab Di Sabah ini terkenal dengan wakil rakyat suka lompat parti. Dia lompat, dia Menang sahaja, dia akan cari mana ada Menteri, untuk dia jadi pembantu Menteri, dapat RM1 juta, RM2 juta, RM5 juta. Ini kerja ADUN-ADUN Sabah. Yang terkenal di Sabah yang ADUN dari Sugut, James Ratib. Dia masuk semua parti Malaysia ini. Tidak ada satu pun parti dia tidak masuk. Sebab dia masuk, dia Seorang lagi, sahabat kita juga, bekas Timbalan Speaker dulu, Datuk Dr. Yusof. Ini pun semua parti dia sudah singgahlah. Singgah sana, singgah sini, singgah sana, Saya beri jaminan, sekiranya PGRS sudah hilang kuasa, ini dua orang akan Datuk Hajiji... Tuan Haji Mohd Misbahul Munir bin Masduki PAS tidak masuk kan Datuk Seri Panglima Bung Moktar bin Radin Ketawa Tepuk Datuk Ahmad Marzuk bin Shaary Datuk Seri Panglima Bung Moktar bin Radin Ya, sila. Sekejap Datuk Ahmad Marzuk bin Shaary Berhormat, di Sabah Yang Berhormat masuk PAS lah, boleh Datuk Seri Panglima Bung Moktar bin Radin Tidak perlu masuk sebab saya pun seperti sahabat saya di sana juga, saya pun Saya tidak peduli. Kalah, kalah lah sebab politik memang begini, seperti Hari ini kita di bawah, satu hari kita di atas. Begitulah. Tuhan telah berfirman dalam Quran. Dua kali ulang, Adakah kita mahu susah Jangan kita lompat sana, lompat sini seperti orang kemaruk kuasa. Kerajaan negeri pula tidaklah memikirkan bagaimana menentukan hala tuju rakyat Sabah, Sabah. Air di Sabah non-revenue water dia 69 peratus tidak dilihat. Memperkuatkan parti, kuat macam mana Sabah, insya-Allah kita akan pastikan. DR.21.02.2023 Tuan Haji Mohd Misbahul Munir bin Masduki Apa pandangan Yang Berhormat Kinabatangan, hari ini lima orang UMNO sudah Sabah Datuk Seri Panglima Bung Moktar bin Raden Ketawa Asal melompat dapat jawatan. Asal lompat kiri dapat duit. Allahuakbar. Bilalah berhenti Sabah ini Kalau tidak mengkhianati parti, susah dapat Jadi, mereka inilah ada yang jadi pengerusi eksekutif, ada yang jadi pengerusi GLC besar. Mengkhianati parti. Akan tetapi saya yakin, saya percaya Tuan Yang di-Pertua, mereka yang suka Allah akan kita lenyapkan dari bumi Sabah itu. Mereka yang tidak Sabah kita akan pupuskan mereka daripada spesies Tuan Yang di-Pertua, saya menyokong. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kinabatangan. Tuan Haji Mohd Misbahul Munir bin Masduki Pertua, sebelum Parit Buntar berucap, point of order dahulu. Boleh Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Parit Buntar, sila bacakan. Tuan Haji Mohd Misbahul Munir bin Masduki Ahli- Ahli yang sedang berucap Ahli yang hendak mengganggu itu dipanggil oleh Pengerusi Timbalan Yang di-Pertua Ketawa Tuan Haji Mohd Misbahul Munir bin Masduki Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di- Pertua. Dari Bagan Datuk ke Parit Buntar, Lawan BN dan PH tidak kenal lelah dan penat PRU Ke-15, BN dan PH Parit Buntar dah pun jatuh terlantar, Kini tiba masa MP baharu berbakti dan berkhidmat. Terima kasih rakyat Malaysia yang memilih Perikatan Nasional sebagai pilihan Parit Buntar yang memilih saya sebagai Ahli Parlimen. Insya- Allah saya akan cuba berkhidmat sebaik-baiknya tanpa mengira fahaman politik, agama Tuan Yang di-Pertua, banyak perkara saya ingin sentuh tetapi oleh sebab Kerajaan Perpaduan, Kerajaan Madani, isu Oleh sebab kawan-kawan sudah ramai menyentuh, saya anggap Perikatan Nasional adalah Yang Berhormat Pasir Gudang, saya sokong 100 peratus juga sebagai sebahagian daripada ucapan saya. DR.21.02.2023 93 Saya hendak bercakap, pertama isu bahasa. Memartabatkan bahasa bukan Tokoh-tokoh bahasa Melayu, bahasa Malaysia di semua jabatan kerajaan, agensi kerajaan, GLC, institut Malahan disarankan pemimpin negara menggunakan bahasa Malaysia dalam menyampaikan ucapan-ucapan di persidangan antarabangsa, sama ada Saya ingin mengucapkan tahniah kepada mantan Perdana Menteri Kesembilan Menteri Air dan Alam Sekitar yang menggunakan bahasa Malaysia Hari ini saya cuma nak tanya mengapa perlu dalam menyebarkan apa sahaja Parlimen ada dwibahasa Melayu dan kedua ada bahasa Inggeris. Saya fikir tidak perlu ada dua bahasa. Cukup Malaysia kerana kita semua Ahli Parlimen, rakyat Malaysia dan boleh Malaysia. Rugi kertas sahaja. Ini duit rakyat. Kita cetak sampai dua kali. Satu Malaysia, satu bahasa Inggeris. Apakah perlunya bahasa Inggeris Bukan tidak ada yang tidak faham. Semua orang Melayu dan rakyat Malaysia, Yang Berhormat Hulu Langat pun faham. Cuma kadang-kadang dia tidak Dewan ketawa Kedua, berkaitan dengan pendidikan negara. Ingat tadi Yang Berhormat Hulu Langat tidak ada, rupanya ada. Dalam memahami Falsafah Pendidikan Negara... Tuan Mohd Sany bin Hamzan Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Falsafah Pendidikan Islam. Saya simpulkan bahawa antara matlamat utama dalam Islam adalah untuk melahirkan Muslim yang berilmu, Quran dan Sunnah supaya menjadi hamba dan khalifah Allah yang bertakwa serta menyumbang Itu antara matlamat pendidikan Islam. Sama juga dengan Falsafah Pendidikan Negara, ingin menjadi insan yang soleh, yang seimbang antara rohani, jasmani dan Falsafahnya sangat murni, matlamatnya sangat baik tetapi pelaksanaannya Kementerian Belia dan Sukan, Kementerian Komunikasi dan Digital, dan sebagainya. Ustaz-ustaz dan cikgu-cikgu di Quran dan al-Sunnah tetapi apabila Justeru, kerajaan hendaklah turut menghapuskan, mencegah dan memberi Contoh, hiburan-hiburan dalam bentuk konsert, kita boleh benarkan dengan Islam dan pakaian yang sopan bagi bukan Islam, dihadkan waktu Itu tujuan untuk mengawal pergaulan Ahli-ahli Yang Berhormat sekalian, saya ada data dan fakta. Akan tetapi oleh DR.21.02.2023 Oleh sebab tidak ada masa, saya tidak perlu menyebutkan data-data Tuan Yang di-Pertua, saya ingin membangkitkan beberapa isu tempat di kawasan Parit Buntar. Parit Buntar merupakan Kawasan Parlimen di Daerah Kerian. Pintu Pulau Pinang juga Kedah. Namun, pembangunan Kawasan Parlimen lain di Perak, Kedah dan juga Pulau Pinang. Penduduk di Kerian termasuk Parit Buntar menjelang tahun 2035 mencecah Sebahagiannya merupakan penduduk di Parlimen Parit Buntar yang mencecah 100,000 Jumlah sekolah menengah di Daerah Kerian 21 buah sekolah dan Parit Buntar sahaja ada 10 buah sekolah dan Namun, di Parit Buntar tidak ada sekolah berasrama penuh. Di Parit Buntar tidak IPT, di Parit Buntar tidak ada kolej vokasional dan kolej komuniti. Kalau adapun Pusat GIATMARA. Di Parit Buntar tidak ada kompleks sukan ataupun mini kompleks untuk anak- Kalau mereka mahu bersukan, main futsal dan sebagainya, terpaksa pergi Nibong Tebal ataupun Bagan Serai, jauh. Jadi, apalah salah kiranya kerajaan hari ini Parit Buntar untuk membangun dalam aspek pendidikan supaya Bagan Datuk, daerah baharu kawasan saya- bukan kawasan saya tetapi asal Sekolah Menengah Sains- Bagan Datuk. Terima kasihlah kepada Yang Berhormat Parlimen Bagan Datuk yang tidak hadir petang ini. Ada politeknik, ada kompleks sukan, Bagan Datuk dengan Lekir dan ada Baru-baru ini ada rumah terapung akibat banjir termenung selama dua Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Kalau Bagan Datuk, daerah baharu yang kecil pun mempunyai kemudahan yang Parit Buntar dianaktirikan Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Parit Buntar sehingga sekarang tidak siap lagi. Saya harap segera disiapkan. Hospital Mohon disiapkan Cuma bila sudah siap, kalau Menteri Kesihatan masih orang yang sama, kalau Ahli Parlimen, Jangan macam yang berlaku di Kedah. Tuan-tuan sekalian, nasib pesawah padi. Sedikit lagi. Saya hendak gulung. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Orang lain semua gulung. DR.21.02.2023 95 Timbalan Yang di-Pertua Yang Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Yang Berhormat Kudat. Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Tuan Syahredzan bin Johan Duduklah, Yang Berhormat Parit Buntar. Tuan Haji Azli bin Yusof Duduklah itu. Cukuplah. Tuan Haji Mohd Misbahul Munir bin Masduki Bagilah peluang gulung paling kurang. Boleh Timbalan Yang di-Pertua Sila duduk. Tuan Haji Azli bin Yusof Tuan Haji Mohd Misbahul Munir bin Masduki Sedikit. Hendak gulung. Timbalan Yang di-Pertua Tuan Syahredzan bin Johan Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Kesian. Timbalan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Saya minta... Tuan Syahredzan bin Johan Tuan Haji Mohd Misbahul Munir bin Masduki Kerian yang mengalami kerugian akibat hujan, tanah Harap Yang Berhormat Menteri berkaitan tolong bantu pesawah-pesawah di daerah Kerian terutamanya Parit Buntar. Sekian terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kudat. Silakan. Tujuh minit. DR.21.02.2023 Dato’ Verdon bin Bahanda Assalamualaikum warahmatullahi wabarakatuh. Menjunjung kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih Tuan Yang di-Pertua memberikan saya Saya ingin memulakan ucapan sulung saya di Dewan yang mulia ini dengan Parlimen Kudat yang telah memilih saya sebagai wakil rakyat Parlimen Kudat PRU15 yang lalu. Ternyata kemenangan saya ini adalah satu manifestasi suara rakyat yang Saya juga ingin memanjangkan penghargaan dan terima kasih saya kepada Yang Amat Berhormat Tambun kerana walaupun saya hanyalah sebagai wakil rakyat BEBAS Kerajaan Perpaduan mengikut Titah Seri Paduka Baginda Yang di-Pertuan Agong. Justeru, langkah Yang Amat Berhormat Tambun untuk menerima saya sebagai PRU15 yang lepas bahawa saya tetap akan bersama-sama membentuk Kudat hebat semula seperti mana yang pernah menjadi Borneo Utara yang pertama lebih 100 tahun yang lalu. Tuan Yang di-Pertua, dalam titah Baginda semasa pembukaan Penggal Kedua, Parlimen Ke-15, baginda telah bertitah secara ringkasnya ingin untuk melihat Perjanjian Malaysia 1963 dan juga untuk memakmurkan hak rakyat harus dilaksanakan. Saya Malaysia Madani yang telah diilhamkan oleh Yang Amat Berhormat Perdana Menteri. Sebagai rekod dalam Dewan yang mulia ini juga, kawasan saya adalah kawasan Malaysia. Saya mewakili kawasan yang paling mundur di Malaysia dan Parlimen ini mendapat anjakan paradigma dalam Yang Amat Berhormat Perdana Menteri. Tuan Yang di-Pertua, pada 14 Februari 2023 saya telah mengemukakan soalan Parlimen Kudat. Dalam jawapan bertulis pada hari yang sama daripada Menteri Ekonomi, beliau telah Parlimen Kudat adalah 47 peratus iaitu merupakan Malaysia. Itu pun sebagai Ahli Parlimen yang lebih mengetahui Dalam jawapan bertulis juga telah dinyatakan bahawa kerajaan telah RM1 bilion dalam RMKe-12 sepanjang tempoh tahun Kudat. Peruntukan yang Saya mencadangkan agar Kementerian Ekonomi memberikan Ahli Parlimen Kudat tanggungjawab libat urus pelaksanaan dana pembasmian kemiskinan ini. Ini adalah Ahli Parlimen lebih mengetahui keadaan sebenar di akar umbi sedangkan kurang RMKe-12 Ini bermakna, tidak mungkin kita capai sasaran untuk membasmi Parlimen Kudat dalam tempoh RMKe-12 tanpa perancangan dan Tuan Yang di-Pertua, saya juga ingin perhatian kerajaan supaya lebih inovatif Utara Sabah. Salah Dewan yang mulia ini adalah penubuhan satu DR.21.02.2023 97 Kudat Banggi Development Authority (KUBDA). Penubuhan badan berkuasa ini adalah langkah pertama untuk Sabah dan salah satu fokus utama Pulau Banggi sebagai kawasan bebas cukai yang pertama di Sabah memandangkan Pulau Banggi ini mempunyai kedudukan yang paling strategik iaitu Laut Sulu dan Laut China Selatan. Pulau Banggi adalah merupakan pulau yang terbesar di Malaysia dan sangat Kota Nusantara Indonesia dan kawasan-kawasan hemisfera selatan menghubungkan Rancangan dan kertas cadangan ini telah saya Yang Amat Berhormat Ketua Menteri Sabah pada 2 Februari 2023. Beliau mengalu-alukan penubuhan tersebut. Tuan Yang di-Pertua, saya juga ingin merakamkan ucapan terima kasih dan Yang Amat Berhormat Bagan Datuk yang telah melawat kawasan Januari 2023. Saya terlalu banyak perkara yang ingin saya sentuh Dewan yang mulia ini tetapi disebabkan oleh masa yang tidak Akan tetapi Tuan Yang di-Pertua, izinkan saya Tuan Yang di-Pertua, sebagai penutup saya sebagai seorang yang Orang Asal Sabah amat menghargai iltizam Yang Amat Berhormat Tambun untuk mengembalikan hak-hak Sabah melalui tindakan-tindakan beliau yang Yang Amat Berhormat Tambun untuk mengembalikan hak-hak Sabah sudah kelihatan. Contohnya, Tindakan ini melebihi usaha Perdana Menteri yang ada sebelum ini. Mudah-mudahan perkara-perkara Perjanjian Malaysia 1963 dapat direalisasikan keseluruhannya. Akhir kata, Kudat mohon kepada semua Ahli-ahli Parlimen sama ada yang Yang Amat Berhormat Tambun untuk menerajui kepimpinan negara dalam masa lima tahun. Kita lihat PRU ke-16 nanti. Saya juga ingin menzahirkan sokongan Yang Berhormat Datuk Seri Panglima Haji Hajiji bin Haji Noor sebagai Ketua Menteri Sabah walaupun saya bukanlah seorang ADUN di Sabah tetapi menyedari Persekutuan mahupun peringkat Kerajaan Wilayah Sabah adalah perkara asas untuk membentuk sustainable economy akhirnya Timbalan Yang di-Pertua Dato’ Verdon bin Bahanda Timbalan Yang di-Pertua Berhormat Tangga Batu. Tuan Haji Bakri bin Jamaluddin Ikan pari tangkapan laksamana, Asam pedas dicampur kicap, Tuan Yang di-Pertua yang bijaksana, Tangga Batu mohon berucap. DR.21.02.2023 Tuan Yang di-Pertua, izinkan saya memulakan ucapan menjunjung titah diraja Tuan Yang di-Pertua kerana telah memberi Dewan yang mulia ini. Terima kasih P.136 Tangga Batu yang telah memberikan Tangga Batu terutamanya kepada anak-anak Perikatan Nasional. Tuan Yang di-Pertua, kita semua maklum bahawa negara hari ini mengalami Harga ayam dan telur Untuk makluman, lebih daripada 65 Setiap tahun negara mengimport sekitar empat juta tan makanan ini dengan nilai RM6.5 bilion dan ia terus meningkat. Akan tetapi dalam masa yang sama Malaysia PKM. Bukan Parti Komunis Malaya tetapi New Zealand, Korea Selatan dan China bagi kegunaan makanan haiwan ternakan. Kajian telah dilakukan di MPOB menunjukkan peratusan serat kasar yakni crude PKM dapat dikurangkan kepada 12 peratus Sekiranya ini diambil, dengan kaedah ini negara dapat Saya mencadangkan agar kementerian yang berkaitan mengkaji semula strategi Tuan Yang di-Pertua, tidak dinafikan bahawa industri sawit merupakan industri Krisis geopolitik terutama Ukraine dan Rusia telah memberi impak yang besar kepada sektor komoditi Walaupun harga minyak sawit RM3,000 hingga RM4,000, saya jangkakan sekiranya RM3,500 satu tan, ia akan memberikan kesan yang sangat Oleh itu, usaha EU menyekat pengimportan minyak sawit Malaysia mestilah Sekiranya hal ini tidak diselesaikan, sudah pasti akan menjejaskan pendapatan The Malaysian Reserve melalui rencananya Proposed Palm Oil Exports Ban will Imperil Smallholders’ Income. Kita mengalu-alukan langkah baik yang dilakukan oleh kerajaan dalam Akan tetapi industri sawit tidak boleh Kita mempunyai MARCOP iaitu Mechanisation and Automation Research Consortium of Oil Palm dengan izin, yang Namun, keberkesanannya belum begitu menyerlah. Ingin saya mencadangkan agar MARCOP diletakkan di bawah selia pemain Ini akan menarik minat anak tempatan untuk bersama Negara juga mempunyai PLASMA iaitu Pusat Latihan Sawit Malaysia di bawah seliaan MPOB bertujuan melahirkan tenaga mahir Malangnya ia belum mencapai tujuan tersebut secara DR.21.02.2023 99 Tuan Yang di-Pertua, peranan dan sumbangan angkatan tentera dalam menjaga Terdapat dua kem tentera Tangga Batu iaitu Kem Terendak dan Kem Sungai Udang. Kem Terendak ini sangat Ia dibangunkan oleh Tentera British bagi menempatkan Markas 28th Commonwealth Infantry Brigade pada zaman darurat menentang pengganas komunis dan Angkatan Tentera Malaysia pada tahun 70-an. Kem Terendak mengalami masalah bekalan air yang kritikal, yang sudah Masa terus berlalu dan pemimpin silih berganti namun masalah Saya berharap hal ini dapat diselesaikan Hakisan pantai juga berlaku di sepanjang pantai Kem Terendak. Mungkin kesan Melaka. Dicadangkan pembinaan benteng Hospital Angkatan Tentera yang dibangunkan bersebelah pantai. Tuan Yang di-Pertua, Tangga Batu hari ini ialah kawasan suburban yang Munculnya taman-taman perumahan baharu dan pusat Klinik Kesihatan Sungai Udang yang dibina pada tahun 1975 sudah tidak dapat menampung keperluan, Sungai Udang dan Paya Rumput. Oleh itu, kita menyeru agar Di Krubong perlu dilaksanakan kerana ia Tuan Yang di-Pertua, masalah komuniti nelayan di wilayah Melaka Selatan yang Para nelayan di Melaka adalah nelayan tradisional yang menangkap ikan di Zon A iaitu nelayan pinggir. Projek penambakan laut di pesisir Pantai Melaka telah menjejaskan ekosistem, sistem Timbalan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Maka, bukan setakat ikan tetapi udang Melaka Jadi, bagaimana kita nak Oleh itu Tangga Batu mohon jasa baik kementerian Tuan Yang di-Pertua, anak muda hari ini dahagakan budaya politik baharu dan Timbalan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Hari ini mereka terperangkap dalam dilema untuk Ingin berumah tangga, perlukan Justeru itu, saya mencadangkan agar TVET dikaji semula dan ditingkatkan keberkesanannya dalam melahirkan tenaga mahir, Program TVET mestilah direka untuk melahirkan dan memenuhi keperluan Sebagai contoh di Tangga Batu terdapat kompleks PETRONAS, pelabuhan dan kawasan industri. Maka, TVET haruslah Cara ini bukan sahaja dapat DR.21.02.2023 Tuan Yang di-Pertua, dengan perubahan zaman dana teknologi yang begitu Timbalan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Timbalan Yang di-Pertua Ahli Yang Berhormat yang lain. Tuan Haji Bakri bin Jamaluddin Semakin pintar, matang dan berfikiran terbuka. Kematangan mereka telah diterjemahkan PRU ke-14 dan ke-15 yang lalu. Memberikan cabaran untuk kita untuk terus Ibarat negeri berubah rasam, ibarat tahun berubah musim. Dengan ini, saya menyokong dan menjunjung Titah Diraja Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Sekian, terima kasih. Assalamualaikum Tepuk Timbalan Yang di-Pertua Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Salam sejahtera. Bismillahi Rahmani Rahim. Yang Berhormat Tuan Yang di-Pertua, pertama dan selamanya kita panjatkan Allah SWT kerana kita dapat berhimpun dan berkumpul pada Hulu Langat ingin merakamkan ucapan terima kasih tidak terhingga kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong di atas titah Parlimen pada 13 Februari yang lalu. Hulu Langat akan membawa beberapa perkara. Pertamanya, soal berkaitan Pertama, soal berkaitan dengan pemandu Grab yang datang Grab menurunkan kadar bayaran kepada pemandu-pemandu Grab. Mereka minta Kementerian Pengangkutan meletakkan kadar lantai kepada pemandu-pemandu Grab yang kita dapat dalam negara kita. Itu yang pertama. Kemudian yang kedua, soal berkaitan dengan pembayaran tol. Kita dalam negara Hendak pergi mana-mana pun kita kena bayar tol. Akan Sedangkan kita ada Touch Akan tetapi, RFID pun pihak kerajaan minta supaya rakyat gunakan RFID. Akan tetapi, RFID ini pun masalah. Kadang-kadang dekat satu-satu tempat itu untuk bayar tol ini ada Kadang-kadang pun, kadang-kadang tidak berfungsi. Kadang-kadang pun Pergi ke depan, pergi ke Ini kita hendak minta supaya pihak kementerian tengok bagi memudahkan Ketiga, soal berkaitan dengan saya didatangi oleh anak-anak muda kita yang Sekarang ini rakyat hidup susah. Oleh sebab itu, kita hendak minta Kementerian Pengangkutan. Tolong bantu anak- Sebab, kita tidak mahu anak-anak muda kita ini Itu perkara Keempat berkaitan dengan komunikasi. Komunikasi, saya rasa Ahli-ahli Yang Berhormat dalam ini pun berasa juga sebagaimana yang saya rasa. Kita kalau lambat DR.21.02.2023 101 Cepat dia potongnya, Yang Berhormat Permatang Pauh. Cepat dia potong kita kalau kita lambat bayar. Akan tetapi, dia punya Kita bukan main lagi, Kita hendak minta supaya Kementerian Komunikasi ini cuba tengok soal Line sekarang ini teruk sangat Oleh sebab itu, kita hendak minta sangat Kementerian Komunikasi ini. Tolong tengok. Kemudian yang kedua, ketiga, keempat dan yang kelima. Dalam soal Yang Amat Berhormat Perdana Menteri menggagaskan soal berkaitan dengan masyarakat madani Malaysia Madani ini, saya rasa satu elemen untuk membentuk keperibadian manusia Saya minta Saya sebutlah. Kadang-kadang Yang Berhormat Parit Buntar tengok juga drama, Kadang-kadang. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Parit Buntar, kalau tidak berani. Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Hulu Langat, lagi baik daripada tengok drama. Tuan Mohd Sany bin Hamzan Supaya drama-drama kita ini drama-drama yang membinalah. Drama- Bukan soal berkaitan dengan anak balik dari luar negara TV1 kah, TV2 kah, TV3 kah, TV Tidak membina. Oleh sebab itu, saya Kemudian, saya bercakap soal berkaitan dengan Rukun Negara. Saya hendak Rukun Negara ini dapat Sebab, soal berkaitan dengan Rukun Negara Jangan jati diri kita ini tidak ada Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Sekolah tidak cukup. Bilik darjah tidak cukup. Saya mintalah supaya DR.21.02.2023 Soal berkaitan dengan kesihatan juga, begitu juga. Parkings di hospital ini, di Jadi, pihak kerajaan kena tengok sebab soal Soal berkaitan dengan alam sekitar. Saya setuju sangat ada pandangan daripada Ahli-ahli Yang Berhormat yang minta supaya pihak kerajaan mengenakan hukuman yang Maha berat kepada penjenayah-penjenayah alam sekitar terutama mereka Seterusnya, soal berkaitan dengan alam sekitar ini juga soal berkaitan dengan air Di Hulu Langat, kerap berlaku kejadian banjir. Kita hendak minta supaya pihak Hulu Langat. Begitu juga soal berkaitan dengan kita di Hulu Langat ini perlukan balai bomba DUN Dusun Tua. Kewangan. Soal berkaitan dengan pengeluaran KWSP bersasar. Kita hendak Yang Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Bagi saya mencelah. Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Rehat dahulu. Bagi saya mencelah sedikit. Tuan Mohd Sany bin Hamzan Buntar ini. Masa tinggal sedikit sahaja lagi. Tuan Haji Mohd Misbahul Munir bin Masduki Rehat dahulu. Tuan Mohd Sany bin Hamzan Janganlah kacau, Yang Berhormat Parit Buntar. KWSP bersasar ini kalau tidak Soal berkaitan dengan Kementerian Dalam Negeri. Sekarang ini kita tengok Datuk Willie anak Mongin Puncak Borneo minta sedikit sahaja hendak sokong KWSP itu. Sikit sahaja. Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Boleh Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua tidak bagi laluan. KDN, kebanjiran warga asing tadi itu. Kemudian, Hulu Langat ini juga terkenal sebagai kawasan pelancongan. Selain Begitu juga DR.21.02.2023 103 Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Soal berkaitan dengan apa yang saya hendak Akan tetapi, sebab kita patuh kepada arahan Tuan Yang di-Pertua ini, saya Menu Rahmah ini. Saya hendak Yang Berhormat Kapar tarik baliklah apa yang Yang Berhormat Kapar Menu Rahmah ini. Ini kerana Menu Rahmah ini bila Tuan Haji Mohd Hasnizan bin Harun Dr. Hajah Halimah Ali Tuan Mohd Sany bin Hamzan Dr. Hajah Halimah Ali Hansard. Tuan Mohd Sany bin Hamzan Dr. Hajah Halimah Ali Boleh eja tidak Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Saya menyokong Titah Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sekarang saya menjemput Yang Berhormat Sabak Bernam. Tuan Kalam bin Salan Selamat sejahtera. Terima kasih Tuan Yang di-Pertua. Ahli-ahli Yang Berhormat, terlebih dahulu saya menjunjung kasih dengan ucapan Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Saya mengucapkan jutaan terima kasih juga kepada Parlimen Sabak Bernam sama ada yang mengundi saya ataupun tidak PRU-15 yang lepas. Manusia merancang, Allah merancang, bagaimanapun Allah jugalah yang terbaik untuk kita terima. Saya adalah Ahli Parlimen Sabak Bernam yang pertama yang bukan daripada Parti UMNO-Barisan Nasional. Janji bersih, tiada kes mahkamah Sabak Bernam adalah daerah paling utara di negeri Selangor bersempadan Daerah Bagan Datuk yang dipisahkan oleh Sungai Bernam, iaitu antara sungai Malaysia dan sesuai untuk kapal kecil atau feri penumpang berlabuh. Pada awal pembukaannya, daerah ini adalah tertumpu pada Pekan Sabak Bernam yang Ramai pedagang, pahlawan bangsa, Sungai Bernam. Tuan Yang di-Pertua, pada ketika itu, Pekan Sabak Bernam maju dan sibuk Nusantara melalui Selat Melaka dan akhirnya DR.21.02.2023 Pekan Sabak yang menjadikan sebuah pelabuhan Raja Onus. Terima kasih Almarhum Raja Unos serta sekalian kerabatnya yang masih ada Namun, sekarang Pekan Sabak tiada lagi fungsinya sebagai pekan Tuan Yang di-Pertua. saya mohon fungsi Pekan Sabak sebagai pekan maritim Pekan Sabak terus ke Tanjung Balai-Asahan, Sumatera, Indonesia. Dengan adanya perkhidmatan ini saya yakin Pekan Sabak ini akan kembali Malaysia khususnya dari Sumatera, Indonesia secara sah. Data tidak rasmi menunjukkan seramai lebih kurang 1,500 lebih orang pelajar-pelajar kita Perak, Selangor dan negeri-negeri berhampiran ketika ini sedang belajar dalam Sumatera. Dengan adanya perkhidmatan feri ini nanti, sudah tentu memudahkan mereka Pekerja warga Indonesia pun ramai dan boleh Saya yakin jika ini Pekan Sabak akan menjadi satu lagi destinasi pelancongan bertaraf Tuan Yang di-Pertua, masih lagi berkisar isu pelancongan. Kita lihat trend Kemudahan untuk pelancongan jenis ini hendaklah Kehadiran mereka dijangka dapat membantu pemasaran dan meningkatkan IKS di setiap kampung. Oleh itu, saya mencadangkan orang ramai yang Ahli-ahli Yang Berhormat, boleh lah kalau hendak minta laluan kalau hendak Nanti kalau sudah tinggal sedikit, saya minta maaf. Saya Tuan Yang di-Pertua, ini isu, ini adalah satu Dari Kuala Selangor ke Tanjong Karang, Sabak Bernam Bagan Datuk, setakat ini tiada kemudahan bakar mayat atau kremasi atau India dan lain-lain kaum atau agama yang Apa yang ada hanya cara manual iaitu bakar Saya difahamkan pekerja cari kayu pun sudah berusia dan uzur. Saya mohon Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Kalam bin Salan Tuan Sanisvara Nethaji Rayer a/l Rajaji Ya Yang Berhormat untuk mendapatkan kemudahan itu kerana Tuan Kalam bin Salan Jelutong. Saya tahu aset ini amat mahal tetapi saya berjanji demi untuk rakyat, saya DR.21.02.2023 105 Ketawa Itu maksud saya ya. Bukalah tender seluas-luasnya kepada syarikat yang berkelayakan. Itu maksud Satu lagi berita sedih, capaian internet jalur lebar di Sungai Air Tawar, Sabak Bernam sangat lemah. Malah, penduduk di sana sekarang ini mendapat capaian dari Hutan Melintang dan Sungai Sumun, Perak. Ramai IKS mengadu hasil jualannya terjejas kerana kebanyakan pengusaha- IKS ini memasarkan melalui internet. Tuan Yang di-Pertua, saya, pilihan raya Akan tetapi, mujurlah pihak lawan pun menghadapi masalah yang sama dan Allah SWT merancang, perancangan Allah SWT juga yang terbaik dan saya Daripada 15 PDM, 13 PDM saya menang. Seorang Ahli Tuan Kalam bin Salan Jambatan Sungai Air Tawar, Sabak Bernam, Selangor ke Hutan Melintang, Perak dijangka Februari 2026. Jambatan ini akan menghubungkan persimpangan Jalan Persekutuan, FT05 Simpang Air Manis ke Pekan Sungai Air Tawar sejauh 20 kilometer. Apabila jambatan ini siap, penggunanya pun ramai, kenderaannya pun besar-besar. Jadi, saya minta jalan yang menghubungkan Simpang Air Manis ke Pekan Sungai Air Tawar dilebarkan. Juga mohon supaya Tuan Yang di-Pertua, dibina satu jejambat di Kampung Sepintas, Pekan Sabak. Jambatan ini menjadi laluan utama Kampung Sepintas, Batu 4, Sepintas, Kampung Kemboja, Bagan Terap, Lubuk Pusing, Tok Khalifah, Nyior Sebatang, Gandasuli, Parit 11, Parit 12, Parit 13 dan sebagainya. Timbalan Yang di-Pertua Tuan Kalam bin Salan U yang telah meragut banyak kemalangan. Tuan Yang di-Pertua, saya sangat yakin Yang Amat Berhormat Perdana Menteri kita ya, Malaysia Madani yang memberikan keadilan Ahli Parlimen daripada Perikatan Nasional yang Saya yakin beliau akan memberikan peruntukan kawasan yang sama dan bajet RM1.3 juta dapat lah dinaikkan. Itu adalah seadil-adilnya sebuah kerajaan Kerajaan Jawa maksudnya kerajaan yang menakutkan. Timbalan Yang di-Pertua Tuan Kalam bin Salan Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kepong. Tuan Lim Lip Eng Yang Berhormat Menteri Pembangunan Kerajaan Tempatan. Di bawah Peraturan-Peraturan Pemaju Perumahan (Kawalan dan Pelesenan) 1989, setiap kontrak untuk jualan dan belian sesuatu rumah, tempat tinggal Borang Perjanjian Jualan yang ditetapkan. DR.21.02.2023 Borang tersebut menyatakan projek perumahan hendaklah disiapkan dalam Jika gagal, pemaju hendaklah membayar Di bawah Akta Pemajuan Perumahan (Kawalan dan Perlesenan) 1966, Yang Berhormat Menteri Pembangunan Kerajaan Tempatan mempunyai kuasa untuk mengawal dengan Yang Berhormat Menteri juga boleh memberikan kuasa untuk mengawal kepada pengawal housing Peraturan 11(3), Peraturan-Peraturan Pemaju Perumahan (Kawalan dan Pelesenan) 1989. Akan tetapi, Mahkamah Persekutuan pada tahun 2019 dalam kes Ang Ming Lee Yang Berhormat Menteri Kesejahteraan Bandar, Perumahan dan Kerajaan Tempatan memutuskan bahawa pengawal tidak mempunyai kuasa mengecualikan atau Borang Perjanjian Jualan yang telah Yang Berhormat Menteri Kesejahteraan Bandar, Perumahan dan Kerajaan Tempatan Borang Perjanjian Jualan yang telah ditetapkan kepada pengawal. Oleh itu, peraturan 11(3), peraturan perumahan iaitu memberikan kuasa ke atas Borang Perjanjian Jualan tersebut yang Akta Pemajuan Perumahan (Kawalan dan Pelesenan) 1966. Keputusan Mahkamah Persekutuan ini telah membuka pintu (floodgate), dengan izin bagi Hakikatnya ialah pemaju bergantung dan berharap (rely), dengan izin ke atas Kementerian Pembangunan Kerajaan Tempatan iaitu Surat Pelanjutan Masa yang diberikan oleh pengawal bagi pihak Kementerian Pembangunan Kerajaan Tempatan. Pembeli-pembeli rumah juga mempersetujui serta menandatangani Perjanjian Jual Beli rumah dan adalah tanggungjawab pihak kerajaan dalam kes ini Kementerian Pembangunan Kerajaan Tempatan untuk mentaksir undang-undang dengan betul dan Pemaju-pemaju tidak patut dipersalahkan dan dihukum dengan tuntutan-tuntutan Mahkamah Persekutuan bercadang Ang Ming Lee itu bahawa, jika Menteri Perumahan boleh menyediakan satu Oleh itu, saya memohon Menteri Pembangunan Kerajaan Tempatan membuat tindakan yang perlu dengan segera untuk menghentikan tindakan Mahkamah Persekutuan dalam kes Ang Ming Lee ini. Isu yang kedua, saya ingin membawa perhatian kerajaan, adalah tentang Skim Ponzi melalui cash trust dan preference share aktif sejak tahun 2008. Penipu-penipu atau (trustees) dengan izin, syarikat-syarikat saham (preference share) dengan izin, syarikat-syarikat modal teroka (venture ) dengan izin. Scam ini bukan sahaja menipu rakyat, malah ia juga mengelak dari dikenakan Scam ini berbohong kepada para penyimpan bahawa ia memberi pulangan lebih Menteri Kewangan, Bank Negara Malaysia dan sebagainya. Skim Ponzi ini dipromosi Para penyimpan diperdaya oleh ejen dan pengarah syarikat supaya Apabila syarikat tidak mampu membayar balik, DR.21.02.2023 107 Nama syarikat-syarikat yang Ponzi, cash trust dan preference share ini adalah seperti berikut Amanah Berhad, pengerusinya Tan Sri Suleiman Mohamed, bekas Timbalan Menteri Kesihatan. Syarikat yang seterusnya, ZICO Trust Malaysia Berhad, Infinity Trustee Berhad, Perintis Amanah Berhad. Global Asset Trustee Berhad Citadel Trustee Berhad. Penasihat syarikat Citadel ialah Tan Sri Mohd Bakri bin Mohd Zinnin, bekas Timbalan Ketua Polis Negara. Seterusnya, Asia International Trust Berhad, Amanah Warisan Berhad, ACE Holding Berhad, Pacific Trustees Group International Berhad. Saya telah mengemukakan soalan saya di dewan ini pada bulan Julai tahun lalu. Saya juga telah berjumpa dengan Suruhanjaya Sekuriti Malaysia, Bank Negara Malaysia, Suruhanjaya Syarikat Malaysia dan pihak polis supaya mereka boleh ambil tindakan awal Saya telah menggunakan semua saluran kerajaan untuk memberi amaran yang Saya harap usaha saya tidak disia-siakan. Saya hendak kerajaan bertindak dengan Ponzi, cash Saya juga berharap kerajaan Ponzi. Dengan itu, sekian. Saya minta menyokong Titah Duli Yang Maha Mulia Tuanku. Terima Timbalan Yang di-Pertua Berhormat Kepong. Saya menjemput Yang Berhormat Hulu Selangor. Tuan Haji Mohd Hasnizan bin Harun Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima Tuan Yang di-Pertua. Hulu Selangor menjunjung kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Dipertuan Agong. Buat julung kalinya, saya Dewan yang mulia ini. Sejarah telah tercipta di Hulu Selangor. Parti Islam Se- Malaysia (PAS) menerusi Perikatan Nasional telah memenangi Parlimen Hulu Selangor. Izinkan saya merakamkan jutaan terima kasih kepada pengundi-pengundi Parlimen Hulu Selangor yang telah memberi kepercayaan kepada saya dan insya-Allah, Saya kini Hulu Selangor. Saya sedia berkhidmat. Terima kasih juga buat MP Puan June Leow yang telah menjalankan tanggungjawab dengan baik. Tuan Yang di-Pertua, saya ingin mengambil kesempatan sebaik mungkin dalam Parlimen Hulu Selangor dan ada antara perbahasan ini bersifat umum. Saya mohon untuk Daerah Hulu Selangor adalah daerah yang terbesar di negeri Selangor. Keluasannya bersamaan 1,758 kilometer per segi. Besar sedikit dari Melaka, dan dua kali Perlis. Tuan Yang di-Pertua, dalam titah baginda Yang di-Pertuan Agong, ada menyentuh Jelas di sini, infrastruktur adalah satu perkara yang penting yang Perkara pertama yang saya ingin sentuh, Hulu Selangor ingin menyentuh Isu ini juga telah Hulu Selangor mohon supaya Jabatan Kerja Raya dapat melihat semula dari sudut meluluskan Ini disebabkan banyak jalan- Kesan daripada permasalahan ini, ia mengancam keselamatan pengguna jalan Sungguhpun Hulu Selangor berada di utara negeri Selangor, kini Hulu Selangor telah pun DR.21.02.2023 Hulu Selangor mendapat perhatian Oleh sebab itu, Hulu Selangor memohon diambil perhatian oleh pihak kerajaan Juga, mohon kerajaan pusat meluluskan Jalan Persekutuan FT01 dari Sungai Choh ke Bukit Beruntung yang rosak dan juga mohon pelebaran jalan dibuat di Jalan Sungai Buaya FT1028 ke Jalan Tanjung Malim FT3208. Ia merupakan jalan alternatif bagi Lebuhraya Utara Selatan sepertimana laluan Tanjung Malim Tapah. Tuan Yang di-Pertua, Hulu Selangor mohon mempercepatkan pembinaan klinik Bukit Sentosa yang telah lama dipohon. Jawapan yang telah diberikan oleh Menteri Kesihatan pada sesi yang lepas, Klinik Kesihatan Bukit Sentosa dilaksanakan Sehingga sekarang, Oleh sebab itu, Hulu Selangor memohon pihak kerajaan menerusi Kementerian Kesihatan segera mewujudkan klinik kesihatan di Bukit Sentosa atas sebab kepadatan Ia bagi menampung keperluan penduduk di Bukit Beruntung, Bukit Sentosa Sungai Buaya yang berjumlah lebih kurang 100,000 orang penduduk, mengurangkan Klinik Kesihatan Serendah. Tuan Yang di-Pertua, Hulu Selangor lagi sekali ingin menyentuh Kementerian Kesihatan yakni untuk menaik taraf Hospital Kuala Kubu Bharu. Kepadatan penduduk Hulu Selangor merupakan daerah terbesar, daripada sembilan buah negeri di Selangor. Jumlah penduduk lebih 240,500 orang. Jumlah kedatangan purata harian kedatangan pesakit di Unit Kecemasan dan Trauma, Mengikut purata harian, 99 orang pesakit. Unit Pesakit Luar sebanyak 27,217 Unit Patologi pesakit dalam memberi kesan kepada pekerja Tuan Yang di-Pertua, kesannya adalah masa menunggu untuk rawatan susulan Begitu juga masa yang lama bagi pesakit luar mendapatkan rawatan. Kelam kabut Tuan Yang di-Pertua, tujuh minit inilah jadinya. Tuan Yang di-Pertua, Hulu Selangor mohon pihak kerajaan menambah kekerapan lawatan doktor pakar. Mengikut Hospital Selayang yang akan datang Hospital KKB bagi menampung keperluan meningkat pesakit di sini. Kedua, menambah pelbagai perkhidmatan pakar kesihatan yang dapat memberi Hospital KKB. Contohnya, Unit Endokrin. Pembinaan bangunan baru Hospital KKB juga telah dibangkitkan oleh Ahli Parlimen yang Manakala, cadangan bagi pihak menaik taraf Jabatan Kecemasan di Hospital Kuala Kubu Bharu sedang disemak oleh kementerian untuk dipertimbangkan sebelum Rolling Plan Ketiga Rancangan Malaysia ke-12 tahun hadapan. Bermakna, Perkara yang keempat, Hulu Selangor ingin menyentuh mengenai keperluan FELDA Batang Kali dan Kalumpang. Justifikasi keperluan balai dan fasiliti kebombaan hanya menjaga nyawa dan harta benda. Secara ringkasnya bahawa DR.21.02.2023 109 Saya mohon supaya perkara ini tolong diambil perhatian, terutamanya yang FELDA iaitu Felda Soeharto yang mana jarak Felda Soeharto ini terlalu jauh Tanjong Malim, Bukit Beruntung dan juga Kuala Kubu Bharu. Mohon diambil perhatian. Saya tidak sempat hendak membaca semua tetapi Kawasan sama juga, saya ingin mengucapkan terima kasih kepada Felda Wilayah Trolak yang mana keempat-empat FELDA ini di bawah Felda Wilayah Trolak Semoga pertemuan baru-baru ini dapat menyelesaikan isu-isu yang dibangkitkan juga Yang Berhormat Kuala Krau. Begitu juga saya ucapkan terima kasih buat FELDA HQ dan PKNS atas kesudian Felda Sungai Tengi Selatan. Saya mengharapkan agensi-agensi lain seperti Air Selangor, KUSEL dan lain-lain agensi dapat membantu FELDA dan PKNS menyegerakan Terakhirnya Tuan Yang di-Pertua, mohon Yang Berhormat Menteri Pengangkutan AES kepada pesalah. Sebagai contoh, kejadian telah Jun 2022 tetapi baru diterima pada Februari 2023. Mohon untuk Akhir sekali, terima kasih kepada Tuan Yang di-Pertua. Terima kasih kerana Hulu Selangor mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya mohon mengucapkan jutaan terima kasih atas peluang yang telah Menjunjung Kasih Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dalam sesi Parlimen kali ini. Saya ingin mulakan perbahasan saya dengan mengatakan bahawa dalam Tamil Tuhan yang Maha Esa Pada masa yang sama, saya ingin juga mengucapkan tahniah kepada Yang Berhormat Timbalan Yang di-Pertua yang merupakan seorang wanita pertama daripada DAP yang telah dilantik untuk menjadi Timbalan Yang di-Pertua. Satu penghormatan Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ampun Tuanku beribu-ribu ampun. Sembah patik harap diampun Tuanku Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong merupakan Malaysia Perdana Menteri. Walaupun ada pihak yang telah pun diminta bersama-sama kita untuk menjadi Kerajaan Perpaduan. Ada antara kita yang begitu angkuh, sejurus Dahulu, UMNO dan DAP kita berlawan. Sekarang, kita jadi kawan. Dahulu Yang Berhormat Pekan kita lawan. Sekarang Yang Berhormat Pekan sudah jadi kawan. Demi Raja dan negara, UMNO dan DAP akan tetap berkawan. Demi Raja dan negara, Perikatan Nasional harus kita lawan. Saya kata begitu kerana perpaduan dalam negara kita adalah DR.21.02.2023 Banyak sangat kejadian yang telah berlaku dalam Saya rasa sungguh risau dengan tindakan-tindakan yang dibuat oleh satu, dua Saya menghormati Yang Berhormat Marang Malahan saya merupakan seorang yang mengikuti Allahyarham Tok Guru Nik Aziz. Beliau merupakan seorang tokoh yang DAP. Akan tetapi, alangkah terkejutnya saya apabila pengganti beliau boleh dikatakan Mursyidul Am Parti PAS mengeluarkan kenyataan-kenyataan yang mengatakan bahawa India dan Cina lebih cenderung untuk melakukan rasuah. Saya telah Perkara itu sedang disiasat. Kenyataan- Pada masa yang sama, saya ingin mengingatkan Dewan yang mulia ini. Pada Yang Berhormat Dato' Sivarraajh Chandran yang bertanding di MIC telah pun dilucutkan jawatan sebagai Ahli Parlimen Cameron Highlands Yang Berhormat Dato' Sivarraajh Chandran ketika itu telah pun diminta keluar dari Dewan. Terdapat bukti bahawa wang telah diberikan. Bukan oleh beliau tetapi penyokong- Cameron Highlands. Dewasa ini terdapat pengakuan oleh sebelah sana mengatakan bahawa memberi Tuan Haji Mohd Hasnizan bin Harun Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri Dalam Negeri, Yang Berhormat Larut. Saya ingin tanya kepada pihak SPRM. Kenapakah Yang Berhormat Larut, Yang Berhormat Marang yang telah membuat Dalam satu video yang tular, bekas Ahli Parlimen Ketereh, Tan Sri Datuk Seri Panglima Haji Annuar bin Musa mendedahkan bahawa semasa pilihan raya di Sabah, Yang Berhormat Pagoh telah memberikan beliau wang untuk dibelanjakan semasa pilihan Rakyat ingin tanya, wang yang sepatutnya digunakan untuk menangani isu-isu COVID-19, RM92.5 bilion yang sedang disiasat oleh pihak SPRM sekarang, adakah wang Saya menggunakan kesempatan ini untuk menyeru pihak SPRM siasat. Saya Yang Berhormat Pagoh, Yang Berhormat Marang dan Yang Berhormat Pasir Mas yang minggu lalu mengaku wang diberikan tidak dipanggil untuk Tuan Yang di-Pertua... Tuan Haji Mohd Hasnizan bin Harun Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, saya akan meneruskan ucapan ini semasa pembentangan Saya, Jelutong, mohon menyokong. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Rantau Panjang. DR.21.02.2023 111 Dato’ Siti Zailah binti Mohd Yusoff Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana turut memberi peluang kepada saya Usul Menjunjung Kasih Titah Ucapan Seri Paduka Baginda Yang di- Pertuan Agong. Saya mengambil kesempatan ini mengucapkan jutaan terima kasih P.023 Rantau Panjang yang telah memberi kepercayaan Rantau Panjang masuk penggal keempat di Dewan Rakyat ini. Saya juga mengucapkan terima kasih kepada seluruh rakyat Malaysia yang telah Perikatan Nasional. Mulakan dengan satu Nabi SAW, ada empat tanda apabila seseorang itu mempunyai sifat ini, dia Tuan Yang di-Pertua, tuanku dalam titah ucapan telah menyentuh isu tentang Jadi, potensi Saya ingin penjelasan, apakah program untuk mengatasi Sabah dan Sarawak Apakah program-program pemerkasaan ibu tunggal pasca pandemik COVID-19 Apakah pencapaian setakat ini untuk memastikan penglibatan wanita dalam bidang Apakah peluang penyertaan wanita terutama dalam bidang-bidang Saya mengambil kesempatan ini juga untuk mengucapkan tahniah atas usaha Perlembagaan isu kerakyatan anak yang mana usaha Saya ingin tahu, apakah kaedah Saya mencadangkan juga supaya kerajaan mewujudkan satu insentif khas Kerajaan Kelantan iaitu program Az-Ziwaj iaitu bantuan khas kepada B40. Tuan Yang di-Pertua, saya ingin juga menyentuh tentang kesejahteraan OKU Duli Yang Maha Mulia Tuanku untuk memelihara kesejahteraan OKU dan mengkaji semula Akta OKU 2008. Saya mengharapkan pindaan ini mengambil OKU dalam konteks yang rentas sektor yang mana menunjukkan Juga, saya ingin memohon supaya kerajaan mempertimbangkan supaya OKU disubsidikan ataupun dijual dengan harga yang lebih Ini termasuk juga supaya alat-alat sokongan OKU percuma kepada pelajar-pelajar IPT, bagi mereka yang kurang mampu ataupun berpendapatan rendah. Kita mengharapkan juga supaya kerajaan memperkasakan iaitu kemudahan yang OKU terutama di semua bangunan awam dan swasta. Kita harapkan juga OKU dalam agenda pembangunan negara dan OKU. Saya juga mencadangkan supaya Kementerian Pembangunan Wanita, Keluarga dan Masyarakat memberi perhatian kepada pembangunan kerohanian DR.21.02.2023 Saya ingin menyentuh juga tentang keseimbangan ekonomi antara wilayah. Saya Perdana Menteri ke-10 supaya Fokus kepada politik untuk pulihkan negara Kita dapati hasil daripada COVID-19, lebih daripada 37,415 Tuan Mohd Sany bin Hamzan Yang Berhormat Rantau Panjang Panjang, sedikit sahaja. Dato’ Siti Zailah binti Mohd Yusoff Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Hasnizan bin Harun Jangan kacaulah. Tuan Mohd Sany bin Hamzan Dato’ Siti Zailah binti Mohd Yusoff Apakah Pantai Barat dan Pantai Timur Ahli-ahli Yang Berhormat dalam Dewan ini Apakah usaha yang telah dibuat oleh kerajaan dan kenapa kerajaan tidak meletakkan Ahli Parlimen sebagaimana yang dijanjikan Ahli Parlimen Saya ingin juga menyentuh tentang pembangunan di Kelantan terutama negeri Pantai Timur. Apakah inisiatif yang telah dibuat oleh pihak kerajaan terutama dalam Saya ingin tahu tentang projek tebatan Oleh sebab kita lihat pembangunan bandar- Sejauh manakah Sungai Golok yang saya kira di antara punca utama Seharusnya ada perundingan antara Menteri Luar Negeri kita dengan Menteri Luar Thailand untuk melihat kepentingan bersama. Ini termasuk juga undang- Saya ingin penjelasan tentang pembinaan Jambatan Sungai Golok di Rantau Panjang yang telah dijanjikan. Sejauh mana projek ini akan dilaksanakan Jambatan Tak Bai, Pengkalan Kubor di Tumpat. Begitu juga projek fasa 2 Rantau Panjang. Begitu juga projek Lebuhraya Pantai Timur fasa"
  ],
  "absentees": [
    "Dato’ Seri Hamzah Bin Zainudin (Larut) DR.21.02.2023 1",
    "Dato' Indera Mohd Shahar bin Abdullah Asli, Alam Sekitar dan Perubahan Iklim menyatakan apakah perancangan jangka pendek, (renewable energy) dapat dijayakan tanpa Timbalan Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Huang Tiong Sii Dalam merealisasikan agenda peralihan tenaga, kerajaan telah menetapkan sasaran Bagi mencapai kedua-dua sasaran ini, langkah-langkah strategik yang perlu Pelan Hala Tuju Tenaga Boleh Baharu Malaysia Malaysia Renewable Energy Roadmap (MyRER), penetapan langkah strategik MyRER ini. Dalam mengambil kira faktor kemampuan rakyat bagi Selain itu, faktor Tuan Yang di-Pertua, langkah-langkah strategik MyRER yang diperkenalkan dan TBB negara termasuk DR.21.02.2023 29 (FiT) yang menyediakan kadar tarif premium sebagai galakan untuk TBB untuk sumber bukan solar. Net energy metering yang membolehkan pengguna menjana bekalan elektrik Green Electricity Tariff menyediakan pilihan kepada pengguna elektrik untuk membeli bekalan Green Corporate Power Program (GCPP) bagi membolehkan pengguna komersial dan Kedua, mengurangkan kapasiti penjanaan elektrik daripada sumber arang batu TPP Ketiga, memperkukuhkan sistem talian elektrik melalui teknologi terkini bagi Sekian, terima kasih. Timbalan Yang di-Pertua Besar, ada soalan tambahan Dato' Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan Ada kemusykilan Yang Berhormat Timbalan Menteri, berkaitan data yang Yang Berhormat Timbalan Menteri sebentar tadi. Suruhanjaya Tenaga Akan tetapi Yang Berhormat Timbalan Menteri sebut hendak beralih daripada Yang Berhormat Timbalan Menteri. Kedua, saya hendak tahu adakah kerajaan menjual renewable energy kepada Singapura Ini memberikan satu risiko pelaburan kepada negara kita dan saya berharap Oleh sebab Yang Berhormat Timbalan Menteri, gas asli dengan arang batu 94 Terima kasih Yang Berhormat Timbalan Menteri. Dato’ Sri Huang Tiong Sii Yang Berhormat Paya Besar. Tadi itu soalan nombor satu dekat sini saya Keduanya, sekarang yang saya tahu buat masa ini tiada lagi sebarang urusan Malaysia ke negara jiran, termasuk Singapore, terima kasih. Tuan Wong Kah Woh Tuan Ts. Zahir bin Hasan Tuan Haji Bakri bin Jamaluddin Tangga Batu. Timbalan Yang di-Pertua Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.21.02.2023 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon mencadangkan Mesyuarat pada hari ini tidak akan ditangguhkan sehingga jam Majlis Mesyuarat akan ditangguhkan Rabu, 22 Februari 2023. Timbalan Menteri Kesihatan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERBEKALAN 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama Suatu Akta bagi menggunakan sejumlah wang Kumpulan Wang Disatukan untuk perkhidmatan bagi tahun 2023 dan bagi Mesyuarat oleh Timbalan Menteri Kewangan Maslan Februari 2023, jam 4.00 petang. PENERANGAN DARIPADA MENTERI DI JABATAN PERDANA MENTERI (UNDANG-UNDANG DAN REFORMASI) DI BAWAH P.M 14(1)(i) ISU TUNTUTAN WARIS KESULTANAN SULU"
  ]
}