{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, Tan Sri Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya) DR.07.06.2023",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching) DR.07.06.2023 iii",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit) DR.07.06.2023",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami DR.07.06.2023 v",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Tuan Chiew Choon Man (Miri) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Rabu, 7 Jun 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Datuk Seri Utama Hasni bin Mohammad Dalam Negeri menyatakan rasional perubahan-perubahan terkini yang dilakukan terhadap Malaysia My Second Home (MM2H). Menteri Dalam Negeri Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih Simpang Renggam. Tuan Yang di-Pertua, saya mohon jawapan saya ini bersekali dengan soalan Ahli Parlimen yang lain iaitu Taiping, Lumut dan Ayer Hitam. Masing-masing Jun. Tuan Yang di-Pertua, Simpang Renggam ingin tahu apakah rasional perubahan- Apa yang dimaksudkan perubahan terkini itu ialah beberapa perubahan Program Malaysia Rumah Keduaku ini. Ia termasuklah pendapatan itu dinaikkan, aset cair nilai thresholdnya Ia mesti ada akaun simpanan tetap. Bila dah lulus, dia kena segera buka Itu pun kita naikkan. Kalau dahulu RM300,000 dan RM150,000. Kita RM1 juta. Ia mesti lulus tapisan keselamatan. Oleh sebab, sebelum ini Yang Berhormat ada Akan tetapi, rupanya dia terlibat dengan aktiviti pengintipan. Itu memang berlaku. Oleh sebab itu, kita perketatkan syarat. Bermaksud, rasionalnya Kedua, syarat-syarat kita itu menjadikan kita lebih kompetitif berbanding dengan Ini kerana niat sebenar program ini ialah kita hendak tarik peserta dari luar Mereka boleh bawa anak-anak mereka. Mereka boleh bawa ibu mereka, ibu Kita bagi mereka, Anak mereka boleh belajar dengan pas MM2H di negara kita. Jadi, dia habiskan usia persaraan, dia berbelanja, dia melabur. Anak dia boleh Ketika dia mengalami pula masalah Jadi, kesihatan, pendidikan, Bila kita ubahsuaikan syarat itu, angka- DR.07.06.2023 Pertama, kita baru fasa pemulihan selepas COVID-19 dan kita sekarang, Jadi, statistik menunjukkan RM1 bilion. Terima kasih. Datuk Seri Utama Hasni bin Mohammad Tuan Yang di-Pertua. Kita memahami akan tujuan kerajaan untuk menukar peranan Program MM2H ini daripada Kementerian Pelancongan kepada Kementerian Dalam Negeri dan program asalnya ialah Silver-Haired Program untuk mereka yang negara- Jepun, Korea Selatan ataupun Hong Kong itu Akan tetapi, Yang Berhormat Menteri dalam hal ini, kita perlu mengubah program MOTAC kepada KDN. Akhirnya, apa yang dapat kita lihat ialah penurunan. Kalau Oleh sebab itu, saya Yang Berhormat Tuan Yang di-Pertua ialah kerana di Johor, antara Jadi, saya ingin dapat sedikit pandangan daripada pihak Yang Berhormat Menteri, MM2H ini, apakah langkah kerajaan untuk membantu Johor Program Silver Hair Pelabur ataupun investors dari Singapura berbeza Oleh sebab itu Johor amat terkesan. Jadi dalam hal ini, bagaimana dasar kerajaan ke hadapan ini apabila program MM2H berada di bawah KDN ini dapat membantu pasaran hartanah Yang di-Pertua. Datuk Seri Saifuddin Nasution bin Ismail Simpang Renggam. Satu daripada kelebihan program ini, peserta akan melabur termasuk Yang Berhormat Simpang Renggam sebutkan tadi. Tujuan lain Baik, yang pertama ya, ada penurunan daripada segi permohonan dan kelulusan Penurunannya itu kalau saya ambil misalnya COVID-19 ya. Yang memohon adalah 3,900, hampir 4,000. Akan Jadi, penyusutan 50 peratus tetapi kerana kita ketatkan syarat misalnya fixed deposit RM1 juta. Lulus sahaja, dia terus kena buka akaun dan masukkan fixed deposit. Sekarang ini yang telah kita luluskan 375, sekarang ya. Yang memohon 2,000, Bermaksud RM375 juta sudah berada dalam pasaran Akan tetapi yang sudah pun kita berikan prakelulusan, selepas Itu sudah 800. Bermaksud bila kita lulus 800, RM800 juta Jadi, untuk makluman rakan saya dari Simpang Renggam, mari kita banding. Saya tengok, lima tahun ke belakang kelulusan program ini yang sudah lulus, tahun 2015 RM958 juta. Dalam masa lima tahun. Akan tetapi bila syarat ini kita ketatkan untuk kita dapatkan kualiti termasuk aset RM1.5 juta, fixed deposit RM1 juta, satu tahun ini sahaja, yang tadi saya kata RM1 bilion dalam masa satu tahun. Berbanding sebelum ini lima tahun RM958 juta, yang RM1 So, statistik berbicara penurunan dari segi permohonan dan kelulusan tetapi DR.07.06.2023 3 RM1 bilion. Yang ini satu RM1 bilion. Itu sahaja bezanya. Terima kasih. Datuk Wira Mas Ermieyati binti Samsudin Timbalan Yang di-Pertua Berhormat Masjid Tanah. Datuk Wira Mas Ermieyati binti Samsudin Yang di-Pertua. Terima kasih Yang Berhormat Menteri di atas jawapan tersebut. Saya Yang Berhormat Menteri tadi, RM1 bilion kutipan melalui Program MM2H ini. Saya pernah duduk di MOTAC dan kita tahu bagaimana Program MM2H ini berjalan. Sepatutnya ucapan tahniah ini harus saya rakamkan kepada Ketua Pembangkang kerana Menteri KDN pada penggal lepas. Soalan saya, adakah pihak kementerian ada menjalankan kajian terperinci Thailand, Indonesia dan Singapura yang turut Kita tengok Indonesia dan Thailand memang sangat agresif, terutama sekali dari segi mempromosikan pelancongan, MM2H ini lebih fleksibel dari segi pemilikan akaun Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Datuk Seri Saifuddin Nasution bin Ismail Tanah. Saya tak ada masalah sahabat saya Larut, polisi lama, kerajaan baharu, bila kita Polisi lama yang bagus kita teruskan, yang ada kelemahan kita Kalau ada keperluan perkenalkan dasar baharu, kita perkenalkan. Itu saya fikir Saya tak ada masalah. Cuma kalaulah laporan audit menegur kelemahan yang lepas, janganlah Yang Berhormat sampai mengelak terus untuk berbahas. Itu sahaja. Saya okey bab itu. Baik, soalan Yang Berhormat sangat khusus. Apakah kerajaan Singapura dan Thailand Yang Berhormat, jawapan saya begini. Masing-masing negara ini ada niche (advantages) dan ada disadvantages. Malaysia dicelah-celah Bila kita tengok, Yang Berhormat. Itu tidak syak lagi lah. Sebab kita bergelut hendak pulihkan balik ekonomi post- COVID-19. Jadi setiap sektor kita usahakan. Jadi satu daripada inisiatif kerajaan, ini di peringkat antarabangsa pun mengakui, Jadi Malaysia punya beberapa kelebihan termasuk Kita masih punya Fokus program ini Tuan Yang di-Pertua adalah untuk menarik pesara dan bila kita Jepun, Amerika Syarikat, Korea Selatan, United Kingdom, Kanada, Hong Kong dan Australia. Jadi ternyata sasaran Malaysia ini, kita tetap punya daya Saya optimis Tuan Yang di-Pertua, sebab hasil ini baru satu tahun, ketika Larut. Itu lebih kurang Oktober 2022. Kita belum COVID-19. Jadi bila kita tengok trend ini, saya biarkan angka yang bercakap. Angka berbicara Yang Berhormat Simpang Renggam tadi. Kalau lima tahun dahulu, angka menunjukkan RM1 bilion, lebih tepat DR.07.06.2023 RM958 juta. Akan tetapi bila kita naikkan kriteria, satu tahun kita sudah mencecah RM1 bilion bila kita memberi kelulusan, 800 lebih itu RM375 juta fixed deposit sudah pun dalam sistem Terima kasih. Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Dr. Shahidan bin Kassim Adakah dua bulan Timbalan Yang di-Pertua Berhormat. Dipersilakan Dato’ Seri Shahidan Kassim, Yang Berhormat Arau. Saya sebut Yang Berhormat bangun. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua, Di rumah saya ada Perodua,",
    "Dato' Seri Dr. Shahidan bin Kasim Timbalan Menteri Sumber Manusia Sakmud Assalamualaikum warahmatullahi wabarakatuh. Salam Malaysia Madani. Tuan Yang di- Pertua, saya mohon keizinan Tuan Yang di-Pertua untuk menjawab secara bersekali Yang Berhormat Dato' Seri Dr. Shahidan bin Kasim, Arau Yang Berhormat Datuk Suhaimi bin Nasir, Libaran Jun 2023. Timbalan Yang di-Pertua Tuan Mustapha @ Mohd Yunus bin Sakmud Yang Berhormat Araulah. Dari Perlis hingga ke Sabah, Bertemu kita di Dewan Parlimen, Ayuh anak muda dapatkan fakta, Bina Malaysia Madani penuh harapan. Ketawa Berdasarkan laporan survey tenaga buruh oleh Jabatan Perangkaan Malaysia, Kadar pengangguran yang tinggi di kalangan belia dilihat sebagai fenomena Ia mengambil kira Kerajaan secara berterusan merangka dan melaksanakan pelbagai inisiatif Untuk makluman juga, kadar pengangguran kita keseluruhan ya yang tadi belia Kadar pengangguran suku keempat tahun 2022, sebanyak 3.6 peratus dan untuk Untuk Perlis ya Yang Berhormat Arau, DR.07.06.2023 5 Kementerian Sumber Manusia melalui PERKESO mempergiatkan beberapa Antaranya melalui penyediaan platform MYFutureJobs. Di sini sahaja terdapat lebih Dari segi profesional, yang kekosongannya Program Karnival Kerjaya di seluruh negara digerakkan sebanyak 1,366 siri Ketiga, Program Bina Kerjaya Pekerja Informal Gig Riders dan pergi kita Kementerian Belia dan Sukan untuk memperkasa Mohon izin Tuan Yang di-Pertua, sebab ini penting Saya mohon sedikit masa. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Mustapha @ Mohd Yunus bin Sakmud Pendidikan Teknikal Latihan Vokasional (TVET) dan pelbagai disiplin cabang pekerjaan melalui Jabatan Tenaga Manusia, Jabatan Pembangunan Kemahiran, Pembangunan Sumber Manusia Berhad dan PERKESO. Agensi-agensi ini menawarkan program latihan kemahiran Berdasarkan statistik penilaian majikan terhadap pelajar TVET kita, melalui kajian ILJTM yang menjalani latihan industri, mendapati 99.4 peratus majikan berpuas hati Selain itu, KSM turut TalentCorp dengan fokus terhadap Melalui sinergi Antara inisiatif tersebut ialah platform pemprofailan mynext program latihan MySIP dan kolaborasi industri akademia dan juga program Young Employable Student (YES). Kementerian Sumber Manusia komited dalam Walau bagaimanapun, tiada Sekiranya majikan menetapkan syarat yang mengutamakan pekerja yang Persetujuan kedua-dua pihak untuk memasuki suatu kontrak perkhidmatan Sekian, Timbalan Yang di-Pertua Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Kalau datang sini bagus ya. Yang Berhormat, statistik penganggur dari kalangan belia setakat tahun 2022, Institut Penyelidikan Pembangunan Belia Malaysia ialah 611,900 orang, 15 tahun Pada tahun 2022, Dato’ Sri Ismail Sabri, Perdana Menteri ketika itu memaklumkan RM2,500. Soalan saya Yang Berhormat, Yang Berhormat tidak boleh jawab pun tidak apa, DR.07.06.2023 Sejauh manakah Kerajaan Persekutuan mengambil Ini kerana baru-baru ini, Yang Amat Berhormat Menteri Besar Kedah Yang Amat Berhormat Perdana Menteri serta Kerajaan Persekutuan yang berdiam diri apabila beliau ingin bertemu dan berbincang bagi Kedah. Sekiranya sikap Kerajaan Persekutuan terus-menerus begitu, bagaimanakah kita hendak Yang Berhormat boleh jawab kata akan ambil Terima kasih. Tuan Mustapha @ Mohd Yunus bin Sakmud Arau. Saya fikir soalan ini sudah dijawab oleh Yang Amat Berhormat Tambun semalam Saya fikir ini juga sudah disebut... Beberapa Ahli Tuan Mohd Sany bin Hamzan Semalam sebut orang bangang. Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Hulu Langat. Yang Berhormat Hulu Langat, amaran pertama. Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Hulu Langat amaran pertama, saya rekod. Peraturan mesyuarat Yang Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Peraturan Mesyuarat 36(4). Yang Berhormat Hulu Langat bukan sekali, semalam pun There are too many warnings Tuan Yang di-Pertua. So, dia patut diambil tindakan lebih keras daripada memberi amaran Seorang Ahli Datuk Seri Dr. Ronald Kiandee Seorang Ahli Datuk Seri Dr. Ronald Kiandee MP. Apa special sangat Hulu Langat itu Tuan Yang di-Pertua Dewan riuh Timbalan Yang di-Pertua Beluran, saya ambil maklum. Saya telah rekodkan. Dalam prosiding saya, saya akan Setakat ini Hulu Langat, amaran pertama. Masuk Baik di sebelah pembangkang, Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Arau sekarang Yang Berhormat Menteri sudah jawab ya. Dato’ Mohd Isam bin Mohd Isa Tuan Yang di-Pertua. DR.07.06.2023 7 Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Paya Besar. Tuan Mohd Sany bin Hamzan Apa Dato’ Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Dato’ Mohd Isam bin Mohd Isa Tuan Mustapha @ Mohd Yunus bin Sakmud Saya setuju dengan Yang Berhormat Arau tadi bahawa pelaburan Saya Sabah dan Sarawak. Oleh sebab kalau kita lihat daripada segi statistik pengangguran yang paling tinggi Sabah, 7.7 peratus melebihi kadar pengangguran nasional iaitu 3.5 Jadi, saya fikir saya bersetuju dengan Yang Berhormat Arau supaya pelaburan Kita harap anak-anak muda kita Kerajaan Malaysia Madani selepas ini. Sekian, terima kasih. Dato’ Mohd Isam bin Mohd Isa Yang di-Pertua. Ini penting ya. Timbalan Yang di-Pertua Paya Besar, saya lihat dia dulu. Dato’ Indera Mohd Shahar bin Abdullah Timbalan Yang di-Pertua Dato’ Mohd Isam bin Mohd Isa Ketawa Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Timbalan Menteri. Yang lain minta duduk ya. Saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri sebentar tadi Yang Berhormat, apakah dasar yang terkini Ini disebabkan saya melihat di antara dua perkara iaitu pengangguran nasional, tiga kali Akan tetapi isu pokoknya adalah gaji, Yang Berhormat. Gaji yang bermaruah. Gaji Saya nak bertanya kepada Yang Berhormat, kerajaan yang terdahulu memberi Sekarang kita TVET. Adakah apa yang kita lakukan ini dapat memberi nilai tambah Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Mustapha @ Mohd Yunus bin Sakmud Paya Besar atas keprihatinan tentang isu belia ini. Memang isu yang kita hadapi sekarang DR.07.06.2023 Saya fikir inilah yang sedang dibincangkan oleh pelbagai kementerian bahawa Kita harap dengan kerajaan baharu Malaysia Madani ini, pelaburan akan datang ke negara ini dan kita akan meningkatkan ekonomi kita Ini adalah memastikan bahawa pekerja kita, terutama anak belia Jadi, ini penting. Apa yang saya mahu tekankan sekali lagi bahawa kestabilan politik itu penting. Kita perlu kerajaan yang stabil untuk memastikan bahawa nasib anak muda kita terbela Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Dewan. Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Berhormat Muar.",
    "Tuan Khoo Poay Tiong Inovasi menyatakan asas-asas rayuan yang telah dikemukakan oleh Lynas Malaysia Sdn Bhd (Lynas Malaysia) terhadap terma lesen operasi yang telah dipersetujui mereka Menteri Sains dan Teknologi Pertua. Pada 17 Mei 2022, Lynas telah mengemukakan permohonan kepada Jabatan Tenaga Atom (JTA) dan Yang Berhormat Menteri Sains, Teknologi dan Inovasi ketika itu LPTA/A/1333 berkaitan pengurusan residue Water Leach Purification (WLP) dan aktiviti cracking and leaching (C Advanced Materials Plant. Permohonan berkenaan telah dibawa untuk pertimbangan Lembaga Perlesenan Tenaga Atom (AELB). Pada 13 Februari 2023, lembaga telah menolak permohonan Rayuan yang dikemukakan oleh Lynas pada 28 April 2023 adalah dibuat Akta Perlesenan Tenaga Atom 1984 dan Menteri MOSTI di bawah seksyen yang sama juga. Keputusan ke atas rayuan telah dibuat pada 5 Mei 2023 dan disampaikan kepada Lynas. Untuk makluman Dewan yang mulia ini, semua maklumat dan asas-asas rayuan Lynas kepada Menteri MOSTI adalah tertakluk di Akta Perlesenan Tenaga Atom 1984. Sehubungan dengan itu, perkara ini tidak boleh didedahkan. Namun begitu, mengambil kira kesan keputusan ini terhadap rantaian bekalan MOSTI bersetuju untuk melanjutkan tempoh aktiviti C LAMP Gebeng sehingga 31 Disember 2023. MOSTI akan terus bekerjasama dengan Malaysia Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Pertama sekali, saya ingin ucapkan tahniah kepada Yang Berhormat Menteri dan kerajaan kerana bertindak adil dan begitu tegas dalam keputusan Lynas ini. DR.07.06.2023 9 Kita lihat Yang Berhormat Menteri dan kerajaan tidak mengalah, sungguhpun mendapat Lynas dan juga lobi daripada Lynas. Jadi hari ini, Lynas memberi satu gambaran kepada orang awam bahawa mereka Lynas ini. Jadi saya nak minta pengesahan Yang Berhormat Menteri, sebelum saya tanya soalan tambahan iaitu pada tahun Masa itu mereka menerima syarat tersebut. Jadi, apakah sebab sekarang mereka pula meminta untuk gugurkan syarat-syarat Sebab mereka buat begitu adalah amat tidak jujur. Memberi satu gambaran Itu yang saya perlukan pengesahan. Soalan tambahan saya ialah berdasarkan kepada jawapan daripada Yang Berhormat Menteri, mengatakan bahawa akan dilanjutkan lagi enam bulan cracking and Jadi, bolehkah kerajaan menerangkan kepada kita kenapa keputusan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Tuan Chang Lih Kang Tuan Yang di-Pertua. Saya boleh mengesahkan bahawa apabila pertama kali empat syarat itu Lynas tidak mengemukakan sebarang rayuan dalam Akta Perlesenan Tenaga Atom 1984. Memang tidak ada sebarang rayuan yang dikemukakan dalam tempoh 30 hari. Kenapa kita memberikan lanjutan enam bulan, kerana kita dimaklumkan bahawa Kalgoorlie, Australia itu tidak dapat disiapkan pada bulan Julai tahun ini. Oleh kerana kita mengambil kira rantaian global supply chain supaya tidak Akan (5) bahawa keputusan itu Sekian, terima kasih. Timbalan Yang di-Pertua Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, saya nampak Kerajaan Malaysia Madani ini ada hala tuju yang tidak jelas berkenaan dengan nadir bumi yang kita Di sebelah Menteri Ekonomi, beliau mahu menjuarai tenaga boleh baharu yang Kalau MOSTI tidak menghalang Lynas China. Malaysia adalah antara global player dalam hal ini, 11 percent market share Salah satu plant lain yang ada di dunia adalah di Estonia. Jadi dalam keadaan China mendominasi market ini, kenapa kita buat syarat yang begitu menyukarkan pelabur We are losing our talent in this tech war kalau ada dasar Jadi mohon Yang Berhormat Menteri jelaskan Timbalan Yang di-Pertua Menteri. Tuan Chang Lih Kang Berhormat Machang. Saya sudah jangka pun soalan ini akan ditanya oleh Yang Berhormat Machang. Akan tetapi untuk makluman, supaya semua Ahli Yang Berhormat tidak keliru, Lynas dengan industri nadir bumi ini amat berbeza walaupun Lynas ini terlibat dalam DR.07.06.2023 Apa yang berlaku di sini, Lynas melombong di Australia, dia hantar Malaysia untuk diproses. Selepas itu, residue WLP akan Malaysia. Akan tetapi apa yang common practice di luar negara adalah di Selepas itu, the WLP akan diletak balik ke dalam lombong. Itu adalah common Untuk makluman Yang Berhormat, kerajaan kena mengambil kira beberapa faktor Kita kena mengambil kira dasar kerajaan, kita kena Saya rasa dalam perkara ini kerajaan amat konsisten dari tahun Tidak ada change in policy, that is why tidak ada element of surprise. Pada tahun 2020, Lynas sudah pun maklum tentang syarat-syarat ini dan mereka Mereka telah pun melaksanakan syarat-syarat ini termasuk Kalgoorlie, Australia. So, sekarang kita So, saya tidak rasa Menteri pada zaman Yang Berhormat Machang. So, empat orang Menteri tidak ada membuat. Kita sudah teliti semua syarat ini dan That is why saya rasa consistency itu Sekian, terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Tuan Yang di-Pertua. Saya tahu kena dua soalan tetapi hendak mohon Timbalan Yang di-Pertua Kubang Kerian, minta maaf saya telah buat keputusan. Dato’ Sri Tuan Ibrahim bin Tuan Man Ketawa Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Tumpat, Dato’ Mumtaz binti Md Nawi.",
    "Dato’ Mumtaz binti Md Nawi Wisma Putra terhadap Kerajaan Afghanistan khususnya dalam mengukuhkan institusi pentadbiran dan memberdayakan Menteri Luar Negeri Pertua, saya mohon untuk menjawab soalan daripada Yang Berhormat Tumpat. Sepertimana Yang Berhormat sedia maklum, Afghanistan telah melalui sejarah pergolakan Perang Soviet 1978",
    "Kemudian Afghanistan berada di bawah campur tangan dan kehadiran tentera di Pertubuhan Perjanjian Atlantik Utara (NATO) yang dipimpin oleh Amerika Syarikat bermula tahun 2001 hingga 2021. Malaysia melalui Kementerian Luar Negeri amat prihatin dan sentiasa memantau Afghanistan. Kementerian juga bekerjasama dengan Malaysia terhadap isu-isu di Afghanistan termasuk mengukuhkan institusi pentadbiran dan Malaysia dengan mana-mana negara. DR.07.06.2023 11 Semasa Mesyuarat ke-9,314 Majlis Keselamatan Pertubuhan Bangsa-Bangsa Bersatu (PBB) pada 27 April 2023 yang lalu, Malaysia bersama 91 buah negara ahli telah Jepun dan Emiriah Arab Bersatu berkaitan dengan situasi di Afhanistan. Antara lain Afghanistan untuk mendapatkan pendidikan termasuk keputusan melarang Afghanistan bekerja untuk PBB. Resolusi tersebut turut menekankan kepentingan keterlibatan golongan wanita Afghanistan. Sewaktu Persidangan Antarabangsa Pendidikan Wanita Afghanistan yang telah diadakan Disember 2022 di Bali, Indonesia, Wisma Putra juga telah mengulangi gesaan agar Afghanistan serta Malaysia turut mengambil pendekatan menyokong serta mengambil bahagian Pertubuhan Kerjasama Islam (OIC) dalam Afghanistan. Selain daripada itu juga, Malaysia turut menganjurkan kursus-kursus modal insan melalui MTCP atau Program Kerjasama Teknikal Malaysia yang sehingga kini telah berjaya Afghanistan. Demikian juga dengan peranan yang dimainkan oleh Kementerian Pengajian Tinggi melalui Malaysian International Scholarship (MIS) turut memberikan sumbangan Afghanistan dapat belajar di Malaysia, termasuk Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Dato’ Mumtaz binti Md Nawi Terima kasih kepada jawapan Yang Berhormat Menteri yang saya kira sangat Afghanistan. Apa yang saya ingin tanyakan kepada Afghanistan dan Malaysia khususnya pendidikan kerana saya Malaysia, imej kita di mata mereka lebih baik berbanding negara lain, OIC. Jadi, kita boleh gunakan platform ini untuk sekurang-kurangnya Kerajaan Afghanistan. Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Diraja Dr. Zambry bin Abd Kadir Seperti yang telah pun saya maklumkan tadi melalui pendekatan MTCP dan Kementerian Pengajian Tinggi, kita bersedia malah untuk Yang Berhormat juga dan Ahli-ahli Dewan, sehingga kini pihak Kerajaan Malaysia, Kerajaan Qatar, Kerajaan Indonesia dan lain-lain turut mengadakan Maka setiap Timbalan Yang di-Pertua Sri Gading. Tuan Haji Aminolhuda bin Hassan Yang di-Pertua. Memandangkan kepada perkembangan persamaan daripada sudut Islam pun tidak Afghanistan. Saya sangat bersetuju dengan soalan yang dikemukakan dan berterima DR.07.06.2023 Persoalan saya kalau katakan ada scholarship kepada pelajar-pelajar dari Afghanistan yang kita berikan, berapakah jumlahnya dan kepada golongan wanita yang Kementerian Luar Negeri bawa mereka melihat perkembangan-perkembangan ataupun pendedahan Boleh tidak itu Datuk Seri Diraja Dr. Zambry bin Abd Kadir Malaysia laksanakan termasuk juga dalam konteks kita memberikan pendedahan daripada Jadi soalan yang dikemukakan oleh Yang Berhormat tadi Kerajaan Qatar dan lain-lain lagi. Ini yang paling mustahak ialah saya ingin maklumkan ialah daripada segi bidang- Antara yang Ini merupakan antara cabaran utama dan dalam perbincangan yang diadakan Malaysia, Qatar, Indonesia dan lain-lain, kita Afganistan, terima kasih. Timbalan Yang di-Pertua Tuan Jimmy Puah Wee Tse, Yang Berhormat Tebrau.",
    "Tuan Jimmy Puah Wee Tse Budaya menyatakan apakah usaha kementerian untuk memastikan makanan tradisi Malaysia seperti nasi lemak, bah kut teh, laksa diangkat martabat sebagai makanan Malaysia dan tidak dituntut sebagai makanan kebangsaan negara lain. Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Pelancongan, Seni dan Budaya (MOTAC) melalui Jabatan Warisan Negara (JWN) telah Malaysia di bawah Akta Warisan Kebangsaan 2005, Akta 645. Pewartaan ini bertujuan bagi melindungi serta memelihara makanan warisan di Sehingga tahun 2023, sebanyak 213 makanan warisan dari Akta 645. Pada Mac 2003, MOTAC telah menghantar pencalonan budaya sarapan Malaysia dengan izin, Malaysian Breakfast Culture ke UNESCO bagi mendapat Melalui pencalonan ini Malaysia telah mengetengahkan tentang budaya makanan Sekiranya pencalonan ini berjaya kelak, MOTAC yakin usaha ini dapat membantu Malaysia di peringkat dunia dengan menjadikan Malaysia Faktor geografi negara yang berhampiran tidak mustahil terdapat makanan Malaysia. Justeru itu di peringkat Convention for the Safeguarding of the Intangible Cultural Heritage. DR.07.06.2023 13 Perkara ini juga adalah bertepatan dengan perenggan 13, dengan izin operational Penyenaraian secara bersama dengan negara-negara lain ini akan memperkukuh dan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tebrau. Tuan Jimmy Puah Wee Tse Terima kasih Menteri atas jawapan yang ringkas dan padat. Usaha itu baik tetapi persepsi Sebenarnya Tuan Yang di-Pertua, saya memajukan soalan ini selepas Channel News Asia di mana dalam dokumentari itu telah Klang, Selangor. Akan tetapi daripada documentary itu, ia mempertikaikan seolah-olah mungkin ia berasal Maka saya terkilan dan saya ada geram sedikit. Itulah saya harap Makanan-makanan seperti nasi lemak, teh tarik, laksa, saya cadangkan adakah Timbalan Yang di-Pertua Tebrau, soalan. Tuan Jimmy Puah Wee Tse Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Khairul Firdaus bin Akbar Khan Untuk maklumat dan juga makluman Yang Berhormat Tebrau, di pihak kementerian kita Pagi ini saya Tuan Yang di-Pertua, kalau bawa empat berat sedikit. Saya bawa Pertama adalah buku makanan warisan hampir pupus, Endangered Heritage Food Kedua ialah Malaysia Culinary Heritage. Usaha yang dimainkan oleh pihak Akan tetapi kita sedar juga beberapa Kita tidak Bukan setakat itu sahaja, malahan daripada pihak kementerian juga kita Sekian, terima kasih. Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Shaharizukirnain bin Abd Kadir Timbalan Yang di-Pertua Berhormat, saya lihat Yang Berhormat dahulu. Tekan. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Timbalan Yang di-Pertua Berhormat. DR.07.06.2023 Dato’ Haji Mohd Suhaimi bin Haji Abdullah Yang di-Pertua. Timbalan Yang di-Pertua Langkawi. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Malaysia Malaysia, tidak ada bah kut teh. 30 Malaysia tidak ada bah kut teh. Saya boleh baca Nasi lemak, kuih bahulu, gula Melaka, ketupat, char kuetiau, yee mee, sizzling, Tidak Timbalan Yang di-Pertua Dato’ Haji Mohd Suhaimi bin Haji Abdullah Berhormat, nombor satu, sejak bila bah kut teh dimasukkan dalam makanan ini Yang Berhormat Menteri bersetuju hendak masukkan ke dalam permohonan yang diminta Tebrau tadi Timbalan Yang di-Pertua Menteri. Tuan Khairul Firdaus bin Akbar Khan Langkawi. Untuk kita masukkan setiap jenis makanan sebagai kategori makanan warisan, Yang Berhormat Langkawi. Malaysia. Kalau bah kut teh itu menyediakan bah kut teh ayam, bolehlah Yang Berhormat Langkawi. Kalau bah kut teh yang dibangkitkan oleh Yang Berhormat Tebrau, dia tidak Saya pun tidak boleh jawab secara spesifik. Akan tetapi, pokoknya di sini untuk kita memasukkan makanan warisan ini, ianya harus Sekian, terima kasih. Tepuk Timbalan Yang di-Pertua Datuk haji Awang bin Hashim, Yang Berhormat Pendang. Datuk Awang bin Hashim Kehendak rakyat banyak terbenam, Inflasi meningkat bagai tak terkata, Giliran saya soalan nombor enam, Soalannya berkenaan geran per kapita.",
    "Datuk Awang bin Hashim Bahagian I Jadual Kesepuluh Perlembagaan Persekutuan. Timbalan Menteri Kewangan Pendang... Pagi-pagi keluar bersenam, Pagi ini soalan enam. Tuan Yang di-Pertua, untuk makluman Yang Berhormat dan Dewan yang mulia Perkara 109(1)(a) Perlembagaan Persekutuan Pemberian ini disalurkan secara terus kepada kerajaan negeri DR.07.06.2023 15 Kerajaan Persekutuan. Pemberian ini telah Akta Pemberian Mengikut Bilangan Orang 2002 ataupun Akta 622 yang berkuat kuasa mulai 1 Januari 2002. Berdasarkan kadar semasa, jumlah peruntukan yang disediakan kepada negeri Untuk makluman Yang Berhormat jua, Kerajaan Persekutuan sentiasa meneliti semua pemberian yang diberikan kepada kerajaan negeri Contohnya ada 12 jenis pemberian daripada Kerajaan Persekutuan kepada pihak Pada tahun 2023, Kerajaan Persekutuan dalam 12 pemberian tersebut telah (i) pemberian berdasarkan Tahap Pembangunan Ekonomi, Infrastruktur dan Kesejahteraan Hidup ataupun pemberian TAHAP yang telah dinaikkan peruntukan daripada RM330 juta RM400 juta, (ii) pemberian penyelenggaraan jalan ataupun pemberian MARRIS dinaikkan kepada RM5.2 bilion RM5.05 bilion pada tahun 2022, dan (iii) pemberian dengan izin, ecological fiscal transfer (EFT) yang RM150 juta berbanding RM70 juta pada Penambahbaikan pemberian ini telah dipersetujui dalam Mesyuarat Majlis Kewangan Negara tahun 2023 yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri serta dianggotai oleh semua Yang Amat Berhormat Menteri Besar dan Ketua Menteri. Kementerian Kewangan akan sentiasa komited untuk mengkaji secara Kerajaan Persekutuan. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Pendang. Datuk Awang bin Hashim Terima kasihlah atas jawapan Yang Berhormat Timbalan Menteri berkenaan dengan geran per kapita. Cumanya sekali lagi saya menyentuh Selama 21 tahun adalah satu jangka masa yang cukup lama. Dalam pada itu, kita Sekarang ini masih lagi RM72 per head dengan Yang kedua, 500 ribu orang yang berikutnya mengikut kadar RM10.20 bagi setiap Yang ketiga, 500 ribu orang yang berikutnya mengikut kadar RM10.80 bagi setiap Bagi yang selebihnya mengikut kadar RM11.40 setiap kepala (per head), dengan Ini sudah 21 tahun. Ini yang kita bangkitkan. Adakah kerajaan bercadang untuk review Kerajaan Persekutuan Saya minta izin sikit sebab soalan Federal to each state, dengan Timbalan Yang di-Pertua Berhormat. DR.07.06.2023 Datuk Awang bin Hashim Buktinya, kita tengok baru-baru ini Pulau Pinang dengan mudah sahaja mendapat peruntukan LRT sebanyak RM10 bilion Kedah nak minta berjumpa atau berbincang dengan Yang Amat Berhormat Perdana Menteri pun tak dapat sehingga sekarang. Saya hendak mencadangkan tidak ada perkara yang tak boleh diselesaikan Kita duduk semeja, kita berbincang. Masalah peribadi kita letak tepi, ini pengurusan negara untuk rakyat. Jadi saya harap, Yang Amat Berhormat Perdana Menteri yang ada sekarang ini berlapang dada, tidak Hal peribadi kita buat masa Sekian. Itu soalan saya kepada Yang Berhormat. Timbalan Yang di-Pertua Menteri. Tuan Sim Chee Keong Peruntukan mengikut bilangan orang ini, dia Bukan ikut keahlian politik, dia ikut bilangan penduduk. Kalau Pulau Pinang ada penduduk yang ramai, maka kalau dikira daripada segi formula dia, dia akan Akan tetapi, untuk makluman Yang Berhormat Pendang, untuk Kedah memang Kedah adalah sebanyak 1.04 peratus Jadi, memang ada kenaikan waima Kedah dan untuk pengetahuan dan maklumat yang telah saya kongsikan Saya nak bagi contoh pemberian TAHAP yang bertujuan untuk membantu Untuk pemberian TAHAP tahun 2023, Kedah sebenarnya merupakan penerima Kelantan, nombor satu, Sabah yang kedua dan kemudiannya Kedah. Jadi kalau nak kira politik, memang tidak ada kaitan dengan politiklah, Tuan Yang Pertua. Saya setuju dengan hasrat Yang Berhormat Pendang untuk mengkaji semula dan Mesyuarat Majlis Kewangan Negara yang akan datang supaya perkara Kerajaan Persekutuan. Jadi kita bekerjasama bukan sahaja nak membangunkan Malaysia secara Tak kiralah negeri pembangkang Sekian, terima kasih. Timbalan Yang di-Pertua Bentong. Puan Young Syefura binti Othman Pertua. Saya nak bertanya terus kepada Yang Berhormat Timbalan Menteri bahawa tadi Yang Berhormat Timbalan Menteri ada menyebut mengenai TAHAP. Bagaimanakah TAHAP ini dikira dan negeri manakah yang mendapat peruntukan paling tinggi Kedah itu Timbalan Yang di-Pertua Menteri. Tuan Sim Chee Keong Untuk pemberian TAHAP, tadi saya sebut dah tiga negeri teratas ialah pertamanya Kelantan pada tahun 2023 menerima sejumlah RM42 juta. Saya bulatkanlah, RM42 Keduanya, negeri Sabah menerima peruntukan sebanyak RM41 juta dan ketiganya Kedah sebanyak RM40.7 juta. Ini adalah tiga negeri teratas. Mungkin untuk Yang DR.07.06.2023 17 Berhormat Bentong, nak tahu juga tentang negeri Pahang. Pahang menerima RM28.2 Timbalan Yang di-Pertua Tuan Sim Chee Keong Formulanya ialah berdasarkan petunjuk-petunjuk seperti kadar pertumbuhan KDNK, hasil negeri per kapita, KDNK negeri per kapita, kadar perbandaran, kadar Metodologinya ialah berdasarkan 10 petunjuk Saya boleh bagikan formula ini secara bertulis kepada Yang Berhormat Bentong nanti. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan selanjutnya dipersilakan Dato’ Indera Mohd Shahar bin Abdullah, Yang Berhormat Paya Besar. Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua, terima kasih Yang Berhormat Menteri memilih soalan saya untuk naik. Soalan saya, nombor tujuh.",
    "Dato’ Indera Mohd Shahar bin Abdullah Asli, Alam Sekitar dan Perubahan Iklim menyatakan (i) berapa peratus/hektar baki tanah gambut negara yang belum (ii) adakah kementerian akan meneroka teknologi untuk Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Besar. Keluasan tanah gambut dalam negara yang direkodkan oleh Jabatan Pertanian Kalau kita tengok daripada perspektif nasional, lapan peratus daripada kawasan Malaysia merupakan kawasan tanah gambut dengan taburannya di Johor, Pahang, Selangor, Perak, Terengganu, Kelantan, Sabah dan Sarawak. Kawasan tanah Untuk makluman Yang Berhormat, Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim hanya Kalau yang dalam kawasan pertanian atau ladang yang disebut tadi, itu di bawah Buat masa ini, dasar terbaharu yang kita telah ada sejak Selain daripada pulangan ekonomi, tanah gambut juga menyediakan NRECC telah mengambil DR.07.06.2023 NRECC telah membangunkan dengan izin Forest Fire Forecasting System in Permanent Reserves untuk membantu Jabatan Perhutanan Semenanjung Malaysia (JPSM) menganalisis dan meramal kebakaran hutan di Hutan Simpan Kekal. Di samping itu, beberapa kaedah terkini dan teknologi moden digunakan dalam Timbalan Yang di-Pertua Yang Berhormat. Dato' Indera Mohd Shahar bin Abdullah Berhormat Menteri atas jawapan. Walaupun lapan peratus daripada jumlah keluasan Malaysia ini adalah tanah gambut, tetapi pada pandangan saya, tanah gambut Persoalan yang pertama Yang Berhormat Menteri dalam jawapan tadi ada Keduanya, jumlah tanah gambut sebanyak 714,000 hektar yang digunakan hanya Johor dan di Pahang ini, bukan sekadar hanya dijadikan sebagai Jadi, kualiti tanah tersebut juga perlu ada pertikaian yang akhirnya Yang Berhormat, Yang Berhormat sebutkan tadi ialah biodiversiti, saya setuju kerana di bawah Paris Agreement kita telah menandatangani satu perjanjian untuk mengurangkan GHG, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Tuan Nik Nazmi bin Nik Ahmad Pertama sekali dari segi untuk menyelaraskan pelbagai agensi yang terlibat dalam Pertama sekali di peringkat kerajaan, kita sedang Pelan Tindakan Tanah Gambut Kebangsaan (NAPP) 2010-2020 untuk kita mengambil kira ASEAN Peatland Management Strategy (APMS) yang sedang dalam proses untuk disiapkan. Jadi, dijangkakan APMS ini akan Seterusnya, tentang untuk bagaimana kita hendak eksploitasi kemampuan tanah Sebenarnya kita maklum di peringkat Kerajaan Persekutuan, banyak negeri, saya Sarawak, di Sabah, di Perak, di Pahang juga dan juga di Selangor Cuma di peringkat Jadi, kita sedang merangka Dasar Karbon Kebangsaan di peringkat nasional Oleh sebab kadang-kadang, ialah bila bercerita Jadi, kita hendak memastikan tidak ada kerajaan negeri termasuk dalam kesilapan Jadi, kita akan ada Dasar Karbon Kebangsaan untuk membantu perdagangan DR.07.06.2023 19 Timbalan Yang di-Pertua Yang Berhormat Menteri. Dato' Sri Tuan Ibrahim bin Tuan Man Kubang Kerian. Timbalan Yang di-Pertua Dato' Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Berhormat Kubang Kerian. Dato' Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Menteri. Pertama sekali kita lihat bahawa kawasan tanah Kita sudah kehilangan hampir tiga dekad ini lebih kurang 700,000 hektar Soalan saya ialah, baru-baru ini kita mendengar Kerajaan Negeri Selangor Hutan Simpan Kuala Langat Utara Sekiranya Hutan Simpan Kuala Langat itu dimansuhkan, ia akan membebaskan lebih kurang 5.5 juta tan karbon dioksida Persoalan saya ialah, apakah kerajaan berhasrat untuk mewujudkan satu garis Timbalan Yang di-Pertua Menteri. Tuan Nik Nazmi bin Nik Ahmad Kerian yang bertanya. Untuk makluman, saya setuju ada timbul isu tentang Hutan Simpan Kuala Langat Utara di Selangor, saya ingat setahun atau Akan tetapi, Kerajaan Negeri telah pun mengambil langkah untuk Hutan Simpan Kuala Langat Utara yang mana kalau mengikut Yang Berhormat Gombak, Yang Amat Berhormat Menteri Besar Selangor telah selesai Hutan Simpan Kekal Kuala Langat Utara ini empat hari yang lepas. Jadi, itu maklumat terkini dan tidak timbul isu tersebut. Akan tetapi, kalau kita lihat daripada segi kualiti hutan-hutan yang ada dan juga Kelantan, dia tidak dapat certification Sebab dia akan menjejaskan bagaimana hendak jual balak itu ke luar Negeri-negeri lain setakat ini semua negeri lain sudah ada certification tersebut. Saya difahamkan Kelantan dalam usaha hendak dapatkan semula, tetapi kita di peringkat Kerajaan Persekutuan, tentulah kita akan pantau untuk memastikan sebarang eksploitasi Timbalan Yang di-Pertua Berhormat Menteri. Soalan berikutnya, dipersilakan Tuan Jamaludin bin Yahya, Yang Berhormat Pasir Salak.",
    "Tuan Jamaludin bin Yahya Komoditi menyatakan apakah bentuk kerjasama merentasi agensi untuk menarik minat Tuan Jamaludin bin Yahya DR.07.06.2023 Kalau Tuan pergi menjerat, Jangan lupa membawa umpan, Kalau ikut Aturan Mesyuarat, Soalan Pasir Salak nombor lapan. Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Haji Fadillah bin Yusof Tuan Yang di-Pertua, terima kasih Yang Berhormat Pasir Salak. Saya tidak Tuan Yang di-Pertua, sekadar hendak menjawab soalan. Tuan Yang di-Pertua, Kementerian Perladangan dan Komoditi telah mengadakan Antara kerjasama yang telah dilaksanakan adalah seperti berikut. Pertamanya Kementerian Sumber Manusia melalui Jabatan Pembangunan Kemahiran (JPK) bagi membangunkan modul latihan TVET bagi sektor perladangan. Kedua, kerjasama dengan Kementerian Pengajian Tinggi (KPT) melalui Institut Pengajian Tinggi Awam (IPTA) dan juga Institut Pengajian Tinggi Swasta dalam Ketiga, kerjasama dengan sektor swasta khususnya, pemain industri terutama Sime Darby Plantation, FGV, IOI Plantation dan Yayasan Pahang Plantation Holding (YPPH) dan melaksanakan program dengan izin, place and trade. Program jangka masa Selain itu, Kementerian Perladangan dan Komoditi juga telah menubuhkan Institusi Perladangan dan Komoditi Malaysia (IMPAC) yang merupakan institusi induk Ia melibatkan Lembaga Minyak Sawit Malaysia (MPOB), Lembaga Getah Malaysia (LGM), Lembaga Perindustrian Kayu Malaysia (MTIB), Lembaga Koko Malaysia (LKM), Lembaga Lada Malaysia (MPB) dan Lembaga Kenaf dan Tembakau Negara (LKTN). IMPAC yang merupakan institusi peneraju industri bagi sektor agrikomoditi Sebagai contoh, sehingga tahun 2022, IMPAC telah mengeluarkan seramai 2,500 Kementerian dan agensi akan terus giat menjalinkan kerjasama rentas agensi untuk Sekali gus mengurangkan kebergantungan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri, soalan tambahan Yang Berhormat. Tuan Jamaludin bin Yahya Soalan tambahan Pasir Salak, sejauh manakah kadar penyertaan anak muda dalam (vertical farming) Program Agropreneur Muda Program Bandar mencapai sasaran objektif yang ditetapkan oleh pihak Kementerian Perladangan dan Komoditi. Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat Pasir Salak, soalan itu lebih sesuai ditujukan kepada Kementerian Pertanian yang berada di sebelah kanan saya ini sebab sektor pertanian berada di bawah DR.07.06.2023 21 Manakala, kami di sektor perladangan hanya menjaga lapan komoditi iaitu kelapa Apa pun yang kita latih mungkin juga tergolong dalam kategori pertanian, dalam IMPAC misalnya. Inilah di mana kita ada jalinan kerjasama dengan Kementerian Pertanian dan malahan saya sendiri merupakan penyelaras bersama dengan Yang Berhormat Menteri Pertanian untuk memastikan sektor sekuriti makanan dapat terbela. Salah satu yang kita fokuskan ialah dalam industri ataupun teknologi-teknologi baharu Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Semporna. Datuk Seri Panglima Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua, terima kasih Yang Berhormat Timbalan Perdana Menteri. Soalan Sudah lama masalah ini timbul. Apakah langkah-langkah yang konkrit yang diambil oleh pihak pemerintah untuk Penggunaan automation contohnya, sampai bilakah Masih bergantung dengan buruh asing. At what level yang kita hendakkan Bilakah agaknya kerajaan mengambil satu tindakan yang tegas untuk Gaji itu bukan satu tarikan kalau sekiranya Sabah sanggup datang ke Semenanjung menjadi Akan tetapi saya yakin, kalau sekiranya gaji ini SPM, graduan pun. Kalau dapat kita Allah ini akan dapat menarik seramai mungkin anak-anak kita. Dato’ Sri Haji Fadillah bin Yusof Sememangnya itulah hasrat kita untuk memastikan bahawa kita dapat meningkatkan Terima kasih atas cadangan yang Yang Berhormat. Cuma, cabarannya sentiasa dalam bidang 3D, terutamanya bidang harvester Sektor swasta masih bergantung Indonesia yang memang mahir dan Oleh sebab itu menyedari akan hakikat ini kita sudah MARCOP yang membuat kajian untuk kita tingkatkan dalam usaha supaya Di sini diharapkan akan dapat menarik lebih ramai orang-orang muda terlibat Sudah diadakan hasilannya tetapi masih perlu dipertingkatkan. Ini yang sedang Orang-orang muda dalam supervision memang sudah meningkat cuma D itu masih kurang tetapi dari segi gaji minimum RM1,500. Malahan di peringkat Sime Darby sekarang ini lebih ramai pekerja tempatan RM1,500 ini. Kita akan teruskan usaha ini untuk meningkatkan penglibatan orang Terima kasih. Timbalan Yang di-Pertua Puan Vivian Wong Shir Yee, Yang Berhormat Sandakan. DR.07.06.2023",
    "Puan Vivian Wong Shir Yee Keterjaminan Makanan menyatakan langkah yang diambil oleh kementerian untuk Indeks Sekuriti Makanan Global (GFSI) Malaysia dan untuk Malaysia. Menteri Pertanian dan Keterjaminan Makanan Sabu (GFSI) 2022, yang dikeluarkan oleh Economist Impact, Malaysia berada di kedudukan ke- Malaysia berada di kedudukan kelapan Asia Pasifik dan kedua di kalangan Asia Tenggara. Antara langkah yang diambil oleh Kementerian Pertanian dan Keterjaminan Makanan untuk mengukuhkan kedudukan negara dalam GFSI adalah menubuhkan Jawatankuasa Kabinet mengenai Dasar Sekuriti Makanan Negara, yang dipengerusikan Yang Amat Berhormat Perdana Menteri untuk membincangkan hala tuju dan isu Hari Jumaat ini Yang Amat Berhormat Perdana Menteri. Kita tahu hal makanan ini menjadi satu isu keterjaminan makanan kepada seluruh Yang di-Pertuan Agong sempena hari jadi Yang di-Pertuan Agong pun disebut Oleh itu kita harapkan ini serius dan ia melibatkan semua Membangunkan Pelan Tindakan Dasar Sekuriti Makanan Negara Membangunkan platform khusus berkaitan keterjaminan makanan sebagai Mengadakan sesi libat urus dengan pelbagai organisasi yang GFSI. KPKM turut merangka strategi untuk memastikan bekalan Sekarang ini heboh tentang beras Saya memberi jaminan yang naik itu ialah harga beras Malaysia, keadaan beras adalah terjamin di sekitar RM2.60 sekilo. Langkah yang dilaksanakan bagi menjamin bekalan telur, kita tahu masa Masalah pekerja, masalah loji-loji yang ditutup, Maka sekarang ini Allah ia akan lebih stabil dari semasa ke semasa. Sepanjang bulan Ramadan dan Syawal interfere yang dibuat oleh FAMA dan Persatuan Peladang, kita lihat tidak berlaku kenaikan harga daging Persatuan Peladang, daripada LPP dan juga daripada FAMA. Kita juga sekarang ini mengedar Terengganu. Maka kita bertindak dengan segera iaitu Melaka, FAMA menghantarnya ke Terengganu. Begitulah Sekurang-kurangnya kita mencapai SSL, pelbagai usaha sedang dibuat sekarang ini. Di antaranya melaksanakan Program SMART Sawah Berskala Besar. Memang sekarang ini pesawah kebanyakannya dijalankan oleh orang-orang yang Dengan konsep berskala besar dan teknologi baharu, anak-anak muda mula Misalnya di Kedah, kita lihat pemandu-pemandu dron semuanya Mereka terlibat secara aktif sekarang ini dalam pertanian dan sedang kita Meluaskan SMART SBB DR.07.06.2023 23 Mini Sekinchan. Saya melihat keadaan di Sekinchan, mereka dapat yield Kadang-kadang sampai 12 tan, rendah pun tujuh tan. Sedangkan di MADA dan KADA, masih berada di sekitar lima tan. Oleh itu, saya dan pegawai semua kita mengerakkan ala Sekinchan ini ke tempat- Salah satunya kita bawa ke Perlis baru-baru ini, 170 hektar lebih kurang Sekinchan dan sekarang sudah berumur sebulan bila hasilnya nanti bulan September, saya sendiri akan turun untuk melihat tuaian padi itu, apakah ia capai Kalau ia capai lebih daripada tujuh tan, ertinya ala Sekinchan ini akan kita kembangkan ke seluruh negara supaya ia dapat mencukupi beras Saya yakin dan seyakin-yakinnya Malaysia boleh untuk mencukupkan beras SSLnya kalau kita tumpu dan usaha dengan cara-cara moden, cara-cara baru dan juga Stok beras juga Malaysia ini. Walaupun kadang-kadang adalah kekurangan di sana sini tetapi BERNAS, Sekarang begitulah juga insya-Allah, peranan yang dimainkan Malaysia ini. Kalau kenaikan yang berlaku harga beras Ia Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sandakan. Puan Vivian Wong Shir Yee Menteri ke atas jawapan yang sangat terperinci. Soalan tambahan saya adalah mengenai Sabah. Jadi apa yang kami ingin tahu adalah kadar Sabah telah dikurangkan dari segi jumlah Ia seterusnya akan membawa kepada kenaikan harga produk makanan laut. Jadi, Sabah, terutamanya makanan laut Tuan Haji Mohamad bin Sabu Hal diesel dan sebagainya itu di bawah kementerian lain. Begitunya juga soalan tentang Gula juga di bawah KPDN. Walau bagaimanapun, saya ada juga maklumat Bekalan gula insya-Allah, mencukupi pada masa sekarang dan pada masa Soal kedudukan diesel ini kita pantau dari semasa ke semasa. Juga nelayan akan Jabatan Perikanan Sabah, kalau-kalau ada Malaysia. Kita akan berusaha sehabis-habisan untuk menangani hal-hal kalau ada Timbalan Yang di-Pertua Yang Berhormat Menteri. Sebagai panduan... Datuk Dr. Nik Muhammad Zawawi bin Salleh Timbalan Yang di-Pertua Berhormat, Menteri, jika tidak berkaitan dengan kementeriannya, dalam konvensyen dua, Jadi fokus ya. Okey, silakan Yang Berhormat Pasir Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang di-Pertua dan terima kasih kepada Yang Berhormat Menteri. Soalan saya di sini DR.07.06.2023 Sebelum daripada ini telur di Malaysia ini kita boleh eksport keluar negara dan Saya faham tentangan COVID-19 dan Cuma apa yang saya hendak sebut di sini, kalau sebelum daripada ini kita Kalau sebelum daripada ini, kita ada eksport tetapi kita mampu eksport lebih Jadi soalannya, apakah kerajaan yang ada pada hari ini meneruskan agenda Oleh sebab beberapa ladang ayam milik rakyat ini, saya tidak tengok apa-apa Keduanya SMART SBB. SMART SBB ini adalah perancangan kita yang ada pelan Ada tempat-tempat pada tahun 2023 ini, kita akan laksanakan SMART SBB. Di antaranya kawasan saya Pasir Puteh Kelantan dan banyak lagi tempat lain dan SMART SBB. Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Haji Mohamad bin Sabu Itu dasar kita. Jadi SMART SBB ini sekarang kita mula Perlis misalnya yang ala Sekinchan ini. Kemudian juga dibuat di Rompin. Kemudian kita Seberang Perak. Semua tempat ini tempat yang sama sekali yang kita kena Tuan-tuan tanah ini hendak melihat hasilnya dahulu Yang Berhormat Pasir Puteh. Misalnya kalau dia lihat kita buat ala Sekinchan, hasil bulan September nanti Mereka sekarang pun sudah bertanya-tanya untuk datang join program- Ertinya kita tidak boleh kata SMART SBB kita hendak buka di Pasir Puteh tanpa persetujuan petani-petani di situ tetapi saya yakin... Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang Berhormat. Tuan Haji Mohamad bin Sabu Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Haji Mohamad bin Sabu Begitu juga di Bachok dan beberapa tempat yang lain. Ini yang kita sedang SSL ini, boleh insya-Allah, kalau kita berganding bahu sebab itu Kalau saya pergi melawat Saya tidak kira ia orang PAS kah atau orang UMNO, kalau Seperti kita pergi ke Terengganu, kita bangunkan Pelabuhan Chendering supaya Oleh sebab dalam hal keterjaminan makanan ini, kita jangan kira negeri, Yang penting kena rajin. Itu sahaja. Datuk Dr. Nik Muhammad Zawawi bin Salleh Berhormat Menteri kalau turun panggil Ahli-ahli Parlimen setempat. Pergi ke Tok Bali tidak Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat. Hendak mencelah, laluan Menteri bagi, baru bercakap. Tuan Tan Hong Pin DR.07.06.2023 25 Timbalan Yang di-Pertua Tuan Tan Hong Pin Harap Tuan Yang di-Pertua boleh... Timbalan Yang di-Pertua Bakri ulang balik peraturan mana Tuan Tan Hong Pin Pertua boleh bagi kelonggaran untuk soalan tambahan yang ketiga untuk soalan ini. Oleh Menteri tadi. Timbalan Yang di-Pertua Bakri, duduk. Datuk Seri Ir. Dr. Wee Ka Siong Timbalan Yang di-Pertua Peraturan Mesyuarat 100 dan kaitkan dengan Peraturan Mesyuarat 43, kaitkan dengan Peraturan Mesyuarat 99, kaitkan dengan Peraturan Mesyuarat 99A. Itu jawapan saya. Cukup ya. Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Terima kasih Yang Berhormat yang telah mengambil Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat PENERANGAN DARIPADA MENTERI SUMBER ASLI, ALAM SEKITAR DAN PERUBAHAN IKLIM DI BAWAH P.M. 14(1)(i) FENOMENA CUACA PANAS LUAR BIASA Timbalan Yang di-Pertua Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim akan memberi penerangan Yang Berhormat Menteri, silakan. Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Semenanjung ataupun di Sabah mahupun di Sarawak. Cuaca ekstrem ini memberi risiko seperti kemarau, jerebu Situasi ini secara tidak langsung menimbulkan kegusaran di kalangan rakyat di Sehubungan itu, saya ingin menggunakan Majlis Parlimen ini untuk memberi Ahli Dewan berhubung situasi cuaca luar biasa ini. Tuan Yang di-Pertua, sejak bulan Januari sehingga Mei 2023, bacaan suhu harian Raub, Pahang. Sepanjang tempoh ini, Jabatan Meteorologi Malaysia (METMalaysia) telah mengeluarkan DR.07.06.2023 Sehingga 5 Jun 2023, data terkini menunjukkan hanya kawasan Bentong, Pahang Manakala, kawasan-kawasan lain di seluruh Malaysia berada pada tahap normal dengan Untuk makluman, selain tahap normal dan berjaga-jaga, kriteria cuaca panas turut Pada masa ini, tiada suhu ekstrem melebihi 38 darjah celsius diramal akan Jun sehingga Disember 2023. Walau bagaimanapun, masih terdapat Negara dijangka akan mengalami fenomena El-Nino lemah bermula sekitar bulan November 2023. Fenomena ini dijangka akan Jun sehingga Oktober 2023, terutamanya di negeri-negeri selatan Semenanjung, di Sarawak dan di timur Sabah. Kita juga kena maklum, walaupun fenomena ini Mac sehingga April 2024. Kelaziman dalam tempoh Monsun Barat Daya adalah tiupan angin secara Keadaan ini akan menyebabkan kurangnya pembentukan awan Seterusnya, mengakibatkan kebanyakan tempat di seluruh Walau bagaimanapun, masih terdapat kemungkinan hujan lebat berserta angin Pantai Barat Semenanjung dan barat Sabah terutamanya pada awal pagi. Kita telah lalui misalnya di Lembah Klang beberapa hari yang lepas. Bagi menghadapi cuaca panas dan kering akan datang, METMalaysia telah Jun hingga November tahun ini. Bagi bulan Jun, kebanyakan kawasan di Semenanjung dijangka akan menerima Perlis, Kedah, Pulau Pinang, utara Perak, Kelantan dan Terengganu yang dijangka menerima hujan Kawasan-kawasan di Sarawak yang dijangka Kuching, Samarahan, Sri Aman, Betong, Sarikei, Sibu dan Kapit. Bagi bulan Julai pula, kawasan yang dijangka akan menerima hujan sedikit di Perak, Pahang, Selangor, Wilayah Persekutuan Kuala Lumpur, Negeri Sembilan, Melaka dan Johor. Kebanyakan kawasan di Sarawak juga dijangka akan menerima hujan sedikit di bawah Pada Ogos 2023, kawasan di Semenanjung yang dijangka akan menerima hujan Selangor, Kuala Lumpur, Negeri Sembilan, Melaka dan Johor. Manakala, di Sarawak, Kuching, Samarahan, Sri Aman, Betong, Sarikei dan Sibu Negara dijangka akan berada dalam fasa akhir Monsun Barat Daya pada September 2023 dengan jangkaan peningkatan hujan di kebanyakan negeri di Semenanjung dengan taburan purata hujan pada paras 100mm sehingga 450mm. Kebanyakan kawasan di Sarawak dijangka akan menerima jumlah hujan pada paras DR.07.06.2023 27 Manakala, di negeri Sabah dan Labuan pula dijangka akan menerima taburan Taburan hujan dijangka akan terus meningkat pada bulan Oktober 2023 apabila kita berada dalam fasa peralihan monsun kedua dan seterusnya November 2023 apabila kita memasuki fasa Monsun Timur Laut. Kalau kita merujuk pada kualiti udara, sekarang boleh dianggap sebagai berada Sehingga penghujung Mei lalu, 63.5 peratus kawasan dalam IPU. Manakala, IPU dan 0.6 peratus pada tahap tidak IPU. Selain itu, sebanyak 234 titik panas ataupun hotspot, dengan izin telah dikenal Semenanjung, 37 buah lokasi di Sarawak Sabah. Negara juga terdedah kepada fenomena jerebu yang berisiko berlaku dalam Monsun Barat Daya sekiranya pembakaran terbuka tidak terkawal terutamanya Julai sehingga September. Selain risiko jerebu tempatan, negara juga Pada ASEAN ini akan adakan mesyuarat yang berkala Singapura. Tuan Yang di-Pertua, situasi pembakaran terbuka di seluruh negara pada masa Sepanjang tahun ini sehingga 25 Mei 2023, kita Jabatan Alam Sekitar Walau bagaimanapun, Semenanjung yang telah menyebabkan Seterusnya, tentang ketersediaan bekalan air terawat. Faktor peningkatan Penurunan paras air dan pasang surut Secara keseluruhan terdapat 352 buah loji rawatan air di seluruh Semenanjung Labuan yang sedang beroperasi pada tahap normal bergantung kepada ketersediaan Sehingga hujung tahun 2022, Pulau Pinang dan Terengganu merekodkan tahap result margin air pada kadar selesa melebihi 20 peratus Selangor, Pahang, Negeri Sembilan, Johor dan Labuan berada pada kadar Perlis dan Melaka mencatat kadar Kedah dan Kelantan tidak Kementerian menerusi Suruhanjaya Perkhidmatan Air Negara (SPAN) dan juga Jabatan Pengairan dan Saliran (JPS) melaksanakan pemantauan harian ke atas 43 Semenanjung. Pemantauan terkini ke atas status paras air Sehingga 6 Jun 2023, tujuh empangan berada pada Bukit Merah, Perak yang sekarang berada pada Empangan Muda, Kedah - 38.66 peratus Ayer Itam, Pulau Pinang Malut, Langkawi, Kedah pada 54.2 peratus dan Sembrong Barat, Johor Empangan yang kritikal ialah Empangan Bukit Merah, Perak dan Empangan Muda, Kedah. Apabila cuaca panas dan kering dan juga dengan lebih banyak bilangan hari DR.07.06.2023 Semenanjung Malaysia telah dicatat pada 11 Mei 2023 sehingga Sepanjang tempoh Monsun Barat Daya, unjuran permintaan elektrik dianggarkan Jun sehingga Ogos 2023. Bagi negeri Sabah pula yang kita tahu mengalami... Tuan Tan Hong Pin Tuan Nik Nazmi bin Nik Ahmad Tuan Tan Hong Pin Timbalan Yang di-Pertua Bakri, sekarang Yang Berhormat Menteri sedang beri penerangan. Tuan Tan Hong Pin Timbalan Yang di-Pertua Tuan Tan Hong Pin Yang Berhormat Menteri untuk... Timbalan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Sabah juga banyak timbul persoalan kerana baru-baru ini timbul insiden apabila Sabah. Jadi, bagi permintaan elektrik di Sabah beban puncak tertinggi adalah pada bulan Januari sehingga Mei 2023 iaitu sebanyak 1,080 megawatt pada 11 Mei 2023. Ini Ia juga terkesan di Sabah apabila ada masalah daripada segi bekalan elektrik Jadi, itulah yang menyebabkan apabila beban meningkat dan bekalan pun ada Sabah. Jadi kita menjangkakan sememangnya permintaan elektrik tinggi di Semenanjung Sabah ini sepanjang tempoh cuaca panas, ekstrem dan monsun barat daya. Kalau di Semenanjung, kita ada result margin yang besar tetapi di Sabah ada beberapa pelanlah Namun pada masa yang sama di peringkat kementerian juga menerusi Suruhanjaya Tenaga kita akan meningkatkan galakan pengamalan, kecekapan dan Tuan Yang di-Pertua, apa yang di peringkat NRECC dan juga jabatan dan agensi Pertama ialah kita telah memberi penekanan kepada keberkesanan, capaian Ini bertujuan untuk memastikan tindakan mitigasi dan persediaan awal Jadi, bagi tujuan ini antara perkara yang telah dilaksanakan oleh METMalaysia Jabatan Alam Sekitar ialah penyampaian maklumat tinjauan cuaca dan taklimat cuaca Penyampaian maklumat status kualiti udara berdasarkan Indeks Pencemar Udara, DR.07.06.2023 29 El Niño-Southern Oscillation (NSO) El Nino ini secara bulanan. Pemakluman hari tanpa hujan bagi tempoh tujuh hari berturut-turut dan ke atas Bagi memastikan penerimaan maklumat yang tepat dan terkini orang ramai METMalaysia serta Cuaca bagi mendapat akses kepada maklumat cuaca yang Maklumat kualiti udara juga boleh diakses melalui sistem Air Pollutant Index Management System dengan izin, di laman web Jabatan Alam Sekitar serta melalui MyIPU. Sebagai kesiapsiagaan dalam berdepan kesan cuaca panas ekstrem ke atas SPAN telah membangunkan pelan Sebagai tindakan utama di bawah pelan tersebut, kesemua operator air di bawah SPAN telah mengaktifkan bilik gerakan ataupun yang biasa dipanggil war room Jun 2023. Susulan pengaktifan war room ini rakyat boleh mendapatkan akses kepada Semenanjung dan Wilayah Persekutuan dalam laman web war room yang telah disediakan. Selain itu tindakan lain yang sedang dan akan dilaksanakan mengikut situasi dan Hybrid Off River Augmentation Storage (HORAS) dan operasi pengepaman air Seterusnya menyediakan logistik lori tangki dan tangki statik bagi memenuhi Buat masa ini di seluruh negara, di seluruh Semenanjung ada operator-operator Akhir sekali WhatsApp, laman web dan juga media massa dan sosial. Sebagaimana keputusan kerajaan menerusi Mesyuarat Jawatankuasa Pengurusan Bencana Pusat 16 Mei yang lalu, kementerian sentiasa bekerjasama dengan NADMA, angkatan tentera dan agensi-agensi lain bagi pelaksanaan operasi pembenihan Kita juga menjalinkan kerjasama PBT, Badan Kawal Selia Air Tuan Yang di-Pertua, buat masa ini melihat kepada ketersediaan semasa, Kementerian hanya akan melaksanakan tindakan- Seksyen 56 WASIA Akta 655 serta melaksanakan bekalan air berjadual. Jadi buat masa ini kita belum sampai ke tahap tersebut. Sebagai langkah Mac 2023, termasuk Pelan Tindakan Pembakaran DR.07.06.2023 Terbuka Kebangsaan dan prosedur tetap operasi pencegahan pembakaran terbuka dan Tindakan persediaan menghadapi ancaman pembakaran tanah gambut juga Klang, Selangor Pahang Jabatan Alam Sekitar, JPS dan juga pihak di peringkat negeri di Johan Setia, Selangor. Antara tindakan yang dilaksanakan termasuklah pengaktifan telaga tiub dan Program Uji Cuba Prosedur Tetap Operasi Pencegahan Kebakaran Tanah Gambut. Pada masa ini terdapat 511 infrastruktur yang telah dibina di bawah program Selangor, Pahang, Johor, Kelantan, Terengganu, Sarawak dan Sabah iaitu Selain itu juga terdapat 1,924 telaga aktif di seluruh negara dalam keadaan siap Di peringkat NRECC, kita berharap kerajaan-kerajaan negeri Kerajaan Negeri Selangor. Macam Johan Setia itu mereka membantu complement pelaburan besar infrastruktur yang Kerajaan Persekutuan sebab di peringkat kita, kita tidak mampu hendak buat Jadi sebab itu kita berharap negeri-negeri lain yang juga ada infra itu yang Kerajaan Persekutuan dapat membantu menyokong usaha mengawal selia Kementerian menerusi Jabatan Perhutanan Semenanjung Malaysia (JPSM) dan Jabatan Perhutanan Negeri juga turut meningkatkan kesiapsiagaan dalam mencegah Selain itu, pasukan pemadaman kebakaran hutan di bawah JPSM turut bersiap Semenanjung Malaysia. Ia melibatkan kakitangan beruniform di Jabatan Perhutanan Negeri di Perak, Kedah, Pulau Pinang, Perlis, Selangor, Negeri Sembilan, Melaka, Johor, Kelantan, Pahang dan Terengganu. Selain itu, kita juga meneruskan SEPA ataupun komunikasi, pendidikan dan juga kesedaran awam Jadi sebagai penutup Tuan Yang di-Pertua, kementerian melalui jabatan dan Hakikatnya Kita tidak boleh menolak lagi fakta bahawa krisis iklim ini Kementerian berterusan menjalin kerjasama strategik di peringkat Persekutuan, Pada masa yang sama, kementerian terus memberi galakan dan kesedaran Rakyat juga digalakkan untuk DR.07.06.2023 31 Sekian. Timbalan Yang di-Pertua Berhormat, penerangan daripada Yang Berhormat Menteri Sumber Asli Alam Sekitar dan Perubahan Iklim ini terbuka untuk ahli-ahli minta penjelasan dan memberikan pandangan. Saya ada satu senarai pembahas. Terdapat empat Ahli Parlimen, Ahli Yang Berhormat Yang Berhormat Jelutong, Yang Berhormat Kubang Kerian, Yang Berhormat Puchong dan Yang Berhormat Mersing. Jadi, saya akan bagi setiap pembahas Saya jemput Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua atas peluang yang telah diberikan dan saya telah mendengar dengan tekun tadi Yang Berhormat Menteri mengenai cuaca panas dan Saya bangun Ahli Parlimen dari Pulau Pinang untuk membahaskan perkara ini kerana umum Pulau Pinang, kita ada empangan-empangan untuk memberi Pulau Pinang. Empangan-empangan ini menjadi sumber Pulau Pinang iaitu Empangan Air Itam, Empangan Teluk Bahang dan Empangan Mengkuang. Selain daripada itu, Pulau Pinang juga bergantung kepada bekalan air dari Kuala Muda, Kedah. Kita mengetahui bahawa menjelang cuaca panas dan kurang hujan ini, Mungkin akan mandi lebih. Minum air lebih Saranan daripada Kementerian Kesihatan adalah juga untuk sentiasa kita minum Baru-baru ini di Pulau Pinang telah berlaku kejadian gangguan bekalan air iaitu di Mei 2023, iaitu dalam kita menghadapi fenomena cuaca panas dan Di antara 14 dan 17 Mei tahun ini, tiba-tiba bekalan air dari Kuala Muda Pulau Pinang. Saya Ketua Menteri, 300 ribu orang pengguna air di Seberang Perai terjejas, 200 ribu orang di Kedah. Saya berharap Yang Berhormat-Yang Berhormat dari Kepala Batas, Tasek Gelugor, Permatang Pauh akan turut bangun dan bahas kerana kawasan-kawasan Alasan yang diberikan oleh Menteri Besar Kedah, saya memetik Beliau berkata, Saya terpanggil untuk membahaskan perkara ini kerana daripada penerangan Menteri tadi, pembekalan air juga menjadi salah satu faktor yang perlu kita beri perhatian. Rata-rata terutamanya semasa- masa sekarang kerana disebabkan oleh penggunaan air Pihak SPAN telah pun membuat lawatan ke lokasi. Tuan Afnan Hamimi bin Taib Azamudden Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Afnan Hamimi bin Taib Azamudden Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya hanya ada 10 minit. Nanti... Tuan Afnan Hamimi bin Taib Azamudden Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.07.06.2023 Tuan Afnan Hamimi bin Taib Azamudden Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Afnan Hamimi bin Taib Azamudden Hendak tanya soalan. Timbalan Yang di-Pertua Setar. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Tanya kepada Yang Berhormat Menteri. Tuan Afnan Hamimi bin Taib Azamudden Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Jelutong tidak bagi laluan. Sila duduk. Datuk Awang bin Hashim Biarlah dia orang selesai dahulu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya tidak bagi laluan. Timbalan Yang di-Pertua Pendang, sila duduk. Yang Berhormat Pendang. Datuk Awang bin Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Afnan Hamimi bin Taib Azamudden Tuan Sanisvara Nethaji Rayer a/l Rajaji Kedah yang juga bekerja dan tinggal di Pulau Pinang. Tuan Afnan Hamimi bin Taib Azamudden Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Afnan Hamimi bin Taib Azamudden Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Tuan Afnan Hamimi bin Taib Azamudden Sedikit. Sedikit sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya tidak bagi. Tuan Afnan Hamimi bin Taib Azamudden DR.07.06.2023 33 Tuan Sanisvara Nethaji Rayer a/l Rajaji Isu air adalah hak asasi kita. Penggunaan air adalah sesuatu yang merupakan Di Pulau Pinang sehingga kebelakangan ini, tidak ada sebarang masalah. Akan tetapi, saya risau dan saya khuatir bahawa perkara-perkara ini akan berulang iaitu Pulau Pinang akan berulang. Saya menyeru Menteri mengambil kesempatan ini juga untuk menubuhkan Sungai Muda Basin Authority iaitu satu jawatankuasa yang boleh memastikan supaya Pulau Pinang itu tidak terganggu. Juga menyeru Yang Berhormat Menteri... Datuk Awang bin Hashim Itu sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Timbalan Yang di-Pertua Pendang... Datuk Awang bin Hashim Tuan Muhammad Fawwaz bin Mohamad Jan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Awang bin Hashim Timbalan Yang di-Pertua Pendang. Jangan berucap tanpa kebenaran. Amaran kali pertama. Tuan Sanisvara Nethaji Rayer a/l Rajaji Amat Berhormat Perdana Menteri yang telah menyarankan juga akan membincangkan Menteri Besar Perak untuk mendapatkan bekalan air daripada Sungai Perak Pulau Pinang. Memandangkan kerajaan di Perak itu adalah kerajaan yang juga menyokong Kerajaan Perpaduan, Kerajaan Madani, saya mohon kalau boleh Yang Berhormat Menteri Yang Amat Berhormat Perdana Menteri untuk mengadakan sesi Menteri Besar Perak, Kerajaan Negeri Perak untuk kita juga Sungai Perak ke loji-loji untuk Pulau Pinang. Sekian, terima kasih Tuan Yang di-Pertua atas peluang yang telah diberikan. Datuk Awang bin Hashim Timbalan Yang di-Pertua Berhormat Jelutong. Sekarang saya jemput Yang Berhormat Kubang Kerian. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua kerana memberi laluan kepada saya untuk mengambil bahagian dalam Kita akui bahawa negara kita sebenarnya masih berada pada tahap yang tidak Kalau kita tengok laporan daripada media pada 16 April 2023, hanya satu Jeli berada pada tahap 2 pada pertengahan April, manakala Semenanjung mencatatkan gelombang haba Pasir Mas, Tanah Merah, Kuala Krai, Gua Musang di Kelantan, Kuala Terengganu, Lipis, Jerantut, Maran, Temerloh, Raub di Pahang, Segamat dan Tangkak DR.07.06.2023 Johor, Jelebu di Negeri Sembilan dan Kuala Lumpur, Kuala Selangor, Batang Padang, Kinta, Hulu Perak di Perak dan Padang Terap serta di negeri Perlis. Ini berada pada tahap Laporan semalam, kalau kita tengok laporan metrologi pada pukul 4.30 petang Bentong sahaja yang berada pada tahap 1. Saya fikir kita tidak berada Walau Dewan dan kepada rakyat Malaysia. Kalau kita lihat, bahawa isu besar yang sedang melanda kita ialah impak secara El-Nino yang mencatatkan bagaimana kerajaan-kerajaan negeri, khususnya El-Nino telah pun mencatatkan kerugian RM438,500 setakat ini kepada 21 Pahang mencatatkan kerugian yang paling besar iaitu RM211,000 Kelantan, RM24,000. Persoalan saya ialah apakah pihak kementerian NRECC bercadang untuk Sebab, kita tahu Isu cuaca ini ia tidak peduli parti politik, ia tidak peduli Sebagai contoh, kita harus rasional dalam Apa dibangkitkan isu Pulau Pinang, sebagai contoh tadi, Pulau Pinang Empangan Mengkuang. Penggunaannya hanya satu atau dua kali sahaja Pulau Pinang berada pada tahap 20 peratus berbanding Walau bagaimanapun, ini bukan bermakna kita harus lepas tangan. Saya minta pihak kerajaan juga mengambil perhatian terhadap isu yang berlaku Empangan Chereh, Kuantan di mana pada bulan November dua tahun lepas, telah Empangan Chereh ini pecah sebenarnya dan menyebabkan simpanan air bekalan Bandar Kuantan, khususnya beberapa buah loji hanya tinggal dalam 20 Tuan Afnan Hamimi bin Taib Azamudden Dato’ Sri Tuan Ibrahim bin Tuan Man RM40 juta. Namun, peruntukan Empangan Chereh, Kuantan Tuan Afnan Hamimi bin Taib Azamudden Kubang Kerian. Datuk Awang bin Hashim Tuan Afnan Hamimi bin Taib Azamudden Datuk Awang bin Hashim Tuan Afnan Hamimi bin Taib Azamudden Ketawa Datuk Awang bin Hashim Yang Berhormat Kubang Kerian Dekat Yang Berhormat Alor Setar kah dekat Pendang Tuan Afnan Hamimi bin Taib Azamudden Adakah Yang Berhormat bersetuju disebut oleh Yang Berhormat Jelutong tadi punca Sungai Muda itu sebenarnya baraj itu diurus oleh Pengurusan Lembangan Sungai Muda di bawah JPS dan itu adalah agensi persekutuan, bukannya Adakah Yang Berhormat bersetuju DR.07.06.2023 35 Datuk Awang bin Hashim Kedah pun tidak ada masalah. Yang penting, kita duduk semeja berbincang. Masalah- Parlimen menambahkan Biarlah mereka berbincang. Kedah juga setuju sebab air ini hak Kita kena tolong, kita tidak boleh zalim. Jadi apabila macam itu, kita minta sedikit Hutan Ulu Muda supaya kita dapat meraikan. Oleh sebab itulah sejarah telah dikeluarkan oleh MB Kedah bahawa sejarah ini perlu kita lihat. Dato’ Sri Tuan Ibrahim bin Tuan Man Datuk Awang bin Hashim Sekian, terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Ia berlaku secara Jabatan Pengairan dan Saliran dan ia bukan satu tindakan yang Saya fikir tragedi ini satu pengajaran penting kepada pihak kementerian dan Bukan hanya di Pulau Pinang, di mana-mana negeri sahaja, bila insiden berlaku, Tuan Yang di-Pertua, saya hendak bangkitkan isu berhubung dengan laporan Mei 2023 di mana akibat cuaca panas, terdapat 14 kes strok haba Apakah peranan kementerian KKM dan kementerian yang lain seperti Kementerian Pendidikan untuk Sebagai contoh negara jiran kita, bila fenomena ini berlaku, mereka Saya fikir pihak kementerian juga harus mengadakan satu koordinasi KKM termasuk juga kementerian yang lain yang terlibat sama dalam Tuan Yang di-Pertua, saya ingin bangkitkan juga isu di mana kerajaan kita GHG negara dan ia juga Contohnya, banjir yang berlaku di kawasan yang sebelum ini tidak Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Dan saya ingin dapat penjelasan akhirnya daripada Yang Berhormat Menteri, sejauh mana komitmen kita dapat kita laksanakan dan apakah KDNK negara tahun 2030 berbanding tahun 2005 sebagaimana komitmen kita di Glasgow 26 Timbalan Yang di-Pertua Berhormat Kubang Kerian. Saya jemput Yang Berhormat Puchong. Puan Yeo Bee Yin Puchong untuk mengambil bahagian dalam perbahasan untuk isu DR.07.06.2023 Pertama sekali, Puchong ingin mengucapkan tahniah kepada Yang Berhormat Menteri kerana tadi telah pun memberi penerangan yang amat komprehensif bagaimana Hari ini, Puchong hanya ingin membahas isu ini daripada perspektif jangka masa Untuk jangka masa pendek, saya hanya ingin Tuan Yang di-Pertua, untuk isu pembakaran terbuka tempatan, Puchong sangat Pelan Tindakan Pembakaran Terbuka Kebangsaan, seawal-awal Mac. I must say I’m very impressed, dengan izin. Tindakan ini adalah sangat penting untuk memastikan jentera kerajaan telah pun Walau bagaimanapun, Puchong Yang Berhormat Menteri. Pertama sekali, tadi Menteri telah pun senaraikan aset-aset tube well dan check Saya ingin tahu, daripada jumlah ini, berapa peratus yang Peratus aset-aset yang functional, dan when are they last checked Kedua ialah Puchong ingin mendapat perincian- usaha kerajaan dalam Berapakah operasi rondaan darat dan udara telah pun dijalankan Berapakah Notis dan Saman Pembakaran Terbuka yang telah Jabatan Alam Sekitar Malaysian Space Agency melalui System Forest Fire Information System dalam kerja-kerja pemantauan hotspot Yang ketiga, Puchong juga ingin tahu, selain daripada pencegahan, saya ingin Berapa jumlah setiap jenis aset ini yang telah pun disediakan oleh kerajaan, dan sedia Selain itu, Puchong juga ingin mendapat penjelasan yang lebih terperinci daripada Yang Berhormat Menteri berkenaan dengan status kesiapsiagaan kerajaan jika operasi Tuan Yang di-Pertua, seterusnya saya ingin beralih ke isu pembakaran terbuka di Indonesia yang akan mengakibatkan jerebu rentas sempadan. Puchong ingin tahu, adakah usaha Kerajaan Perpaduan dalam menangani isu rumit ini. Untuk jangka masa panjang, Puchong masih lagi berpendapat bahawa Parlimen ini perlu Akta Jerebu Rentas Sempadan’ atau Dengan adanya akta ini, kerajaan boleh mengambil tindakan ke atas individu ataupun Malaysia yang menyebabkan jerebu di Malaysia tanpa mengira di mana Singapura telah meluluskan Transboundary Haze Act pada 2014. Untuk makluman Dewan yang mulia ini, selepas krisis jerebu pada tahun 2019, Menteri Alam Sekitar. Kementerian telah pun mengarahkan Akademi Sains Malaysia (ASM) untuk menjalankan satu kajian keperluan kerangka undang-undang Pada 12 Februari 2020, Kabinet Pakatan Harapan masa itu telah pun ASM dan bersetuju untuk memperkenalkan Akta Jerebu Rentas Sempadan. Walau bagaimanapun, tidak lama selepas itu, Langkah Sheraton berlaku dan kerajaan-kerajaan seterusnya telah pun mengambil pendirian Puchong ingin tahu, apakah pendirian Kerajaan Perpaduan dalam isu memperkenalkan Transboundary Haze Act DR.07.06.2023 37 Akhirnya Tuan Yang di-Pertua, kesan negatif perubahan iklim semakin dirasai Johor hanya dua Sekarang negara kita menghadapi cuaca panas luar biasa. Puchong ingin Mesyuarat Majlis Tindakan Perubahan Iklim telah pun diadakan selepas Kerajaan Perpaduan ditubuhkan, dan apakah outcome daripada mesyuarat ini Kedua, apakah tindakan utama yang akan diambil oleh kerajaan dalam usaha Last, dalam isu topik yang sama. Saya juga ingin tahu, apa perkembangan Rang Undang-undang Perubahan Iklim’ Puchong ingin bangkitkan. Terima kasih. Timbalan Yang di-Pertua Berhormat Puchong, saya jemput Yang Berhormat Mersing. Dato’ Mohd Isam bin Mohd Isa Tuan Yang di-Pertua Tampin. Terima kasih Tuan Yang di-Pertua. Kami mengalu-alukan kedatangan pelajar-pelajar Tingkatan 6 bersama dengan Sekolah Menengah Kebangsaan Dato’ Mohd Taha Gemencheh, Tampin Negeri Sembilan... Terima kasih Tuan Yang di-Pertua. Tuan Haji Muhammad Islahuddin bin Abas Yang di-Pertua atas peluang yang diberikan untuk saya berbahas dalam penerangan Menteri mengenai cuaca panas yang sedang melanda Malaysia. Kita- semua sedia maklum yang Malaysia sekarang ini sedang menghadapi fasa El-Nino yang diramalkan akan bermula pada bulan ini Oktober 2023. Perkara ini sudah pun diterangkan dengan jelas oleh pihak Menteri yang saya rasa tidak perlu dipanjangkan lagi. Namun apa yang kita boleh buat Tuan Yang di-Pertua, sebagai contoh pada musim panas ini semestinya akan Ini secara Semalam sahabat Yang Berhormat Kuala Krau juga ada bertanya mengenai hal ini, dan kita sedia Namun apa yang dirisaukan iaitu adanya penyakit luruhan daun sekiranya cuaca Maka, adakah Skim Getah Matang yang dinyatakan itu mencukupi Oktober Selain daripada itu musim panas ini juga sudah pasti Jadi saya sangat berharap agar pihak Tuan Yang di-Pertua, Yang Berhormat Menteri juga ada membangkitkan Malaysia. Soalan saya, adakah Empangan Congok di Mersing akan mempunyai Sekian sahaja Tuan Yang di-Pertua. Terima DR.07.06.2023 Timbalan Yang di-Pertua Berhormat Mersing. Saya menerima permohonan untuk tiga orang Ahli Yang Berhormat ingin Yang Berhormat Kota Belud, Yang Berhormat Setiu, dan Yang Berhormat Bakri. Jadi saya jemput Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Pada saya, kita tidak boleh bergantung kepada cuaca sepanjang masa kerana Saya Kami hadapi perkara ini Sebelum ini memang hadapi, tetapi semasa cuaca panas ini saya kira lagi teruk Pertama saya ingin sebut tentang Sabah Grid System di mana kalau saya boleh May 2023, maximum peak demand kita sebanyak 1,080.19 Average availability ialah 1,040.20 megawatt. Kita punya reserve margin Kalau ada engine trip, macam mana Sekarang ini all IPP di Sabah pada keadaan maksimum dan extra output. Kalau boleh saya minta- sebenarnya Saya juga minta untuk Sabah secepat mungkin. Kemudian kita bercakap tentang catuan air. Tadi Yang Berhormat Menteri ada Sabah sekarang In fact, kadang-kadang di bandar Kota Kinabalu, tidak ada warning pun kita nampak sudah tidak ada air. Belum lagi kita bercakap So, kalau di Kota Belud sendiri, apabila kita mengunjungi Jabatan Air Negeri Sabah pada awal tahun ini, kita sebenarnya memerlukan penambahan Jadi, saya minta kementerian memikirkan usaha untuk menyelesaikan masalah Sepatutnya Datuk Seri Panglima Madius bin Tangau Belud, boleh mencelah Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Panglima Madius bin Tangau Belud, bersetuju kah jika sekiranya kita meminta pihak kerajaan supaya membuat Sabah supaya mereka yang mahu membuat tube well Sabah pada mereka yang mahu Mahu tahu ada air kah tidak, sebab kos untuk mencari tube well itu Terima kasih. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Tuaran. In fact, perkara ini selalu mendapat Kota Belud. Kalau boleh kita buat mapping, dan selain daripada kos yang sangat Sebenarnya apabila kita DR.07.06.2023 39 Itu antara yang kita hadapi. Jadi, sekali lagi masukkan Yang Berhormat Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Belud. Saya jemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Terima kasih Tuan Yang di-Pertua kerana beri peluang Setiu untuk membahaskan penerangan isu cuaca panas luar biasa di Dewan yang Tuan Yang di-Pertua, cuaca yang sangat panas dan berpanjangan boleh Jabatan Meteorologi Malaysia menjangkakan Malaysia bakal mengalami gelombang haba yang berpanjangan sehingga September",
    "Saya difahamkan peratus suhu harian di seluruh Malaysia sebelum ini antara 21 Celsius hingga 30 Celsius kini meningkat kepada 35 Celsius hingga 37 darjah Celsius. Paling terkesan iaitu beberapa buah lokasi di Pantai Timur sehinggakan pada 28 April KKM telah mengesahkan bahawa satu kematian membabitkan kanak-kanak Fenomena ini merupakan cabaran yang amat besar kepada rakyat kerana ia Tidak dinafikan pelbagai pelan tindakan yang telah disediakan bagi Antaranya Pelan Tindakan Pembakaran Terbuka Kebangsaan, Pelan Tindakan Operasi (PTO), pencegahan kebakaran bahkan sistem pemantauan kebakaran Namun begitu, kerjasama bersepadu antara kementerian juga amat diperlukan. Sejauh manakah kerjasama kementerian dengan Kementerian Pendidikan telah Saya mencadangkan agar selain membenarkan murid berpakaian sukan, Selain itu, bagi memastikan aktiviti Tuan Yang di-Pertua, selain itu, cuaca panas yang tinggi ini semestinya Oleh itu, adakah kerajaan telah Saya meneliti keluh kesah rakyat di mana apabila cuaca panas yang luar Bahkan langkah ini juga merupakan saranan daripada pihak Kementerian Kesihatan bagi mengelakkan berlakunya dehidrasi. Ia sekali gus meningkatkan Oleh itu, adakah pihak kementerian telah mengkaji bagi B40, M40 dan mengembalikan semula sedikit subsidi kepada golongan T20 sepanjang tempoh cuaca panas luar biasa ini. Selain itu, adakah pihak kementerian bersedia untuk menghapuskan segala caj KWTTB, dan sebagainya. Tuan Yang di-Pertua, firman Allah SWT dalam al-Quran... Quran Allah rasakan kepada mereka sebahagian Mudah-mudahan mereka kembali kepada Allah DR.07.06.2023 Sabda Nabi SAW... Sekiranya dia mendapat kesenangan dan dia bersyukur kepada Allah, maka ia Sekiranya dia ditimpa kesusahan dan dia bersabar, maka dapat Kita mengharapkan kejadian yang berlaku ini menginsafkan kita Allah SWT. Akhir kata, cuaca yang sangat panas merupakan ujian daripada Allah SWT, dan Marilah sama-sama kita meminta agar sentiasa dilindungi Allah SWT dalam apa jua keadaan. Rasulullah SAW bersabda, Zuhur kerana Hadis riwayat Bukhari. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Setiu. Saya jemput Yang Berhormat Bakri. Tuan Tan Hong Pin Pertua, tadi semasa penjelasan Yang Berhormat Menteri, beliau ada mengatakan bahawa Perkara ini juga menjejaskan kawasan di sekitar Muar Parlimen Bakri yang menerima kesan sejak seawal pada 16 April 2023 yang lalu iaitu apabila berlakunya satu gangguan bekalan elektrik selama 12 Sejak itu, hampir setiap hari di sekitar Muar terutamanya di dalam kawasan Bakri, Maka, untuk menangani isu ini saya bersama dengan Ahli Dewan Undangan Negeri Johor kawasan Bentayan telah membuat perjumpaan dengan TNB Muar untuk Mei bulan lepas. Dalam perjumpaan ini telah Muar ini. Kami juga dimaklumkan bahawa TNB Maka perkara ini telah menimbulkan kebimbangan Sekiranya perkara ini boleh berlaku dan gangguan boleh berlaku hampir setiap hari Ogos. Maka saya minta penjelasan daripada pihak kementerian terutamanya pihak TNB Muar tidak akan dihantui isu yang sama seperti ini. Oleh sebab kita sudah bagi Sudah dua bulan berlalu perkara ini tidak selesai sehingga majlis rumah Yang Berhormat Menteri kos sara hidup juga terjejas terpaksa berhenti di tengah Maka saya harap pihak kementerian Menteri, pihak pejabat Parlimen Yang Berhormat Bakri dengan pengurusan tertinggi TNB. Ini kerana saya sudah letih untuk berurusan dengan peringkat daerah Muar ini di mana Perkara ini perlu dipandang serius dan penyelesaian jangka panjang perlu ada Tuan Yang di-Pertua, di Muar sekarang ada dua projek besar. Satunya adalah Muar Furniture Park yang meliputi kawasan seluas 1,000 ekar tanah dan dijangkakan industri Jadi, apakah kebersediaan pihak TNB dengan membina infrastruktur- DR.07.06.2023 41 Muar Furniture Park telah mula beroperasi yang dijangka akan bermula pada Perkara ini perlu dilihat secara serius. Kedua, projek yang paling besar iaitu projek penambakan Maharani Energy Gateway yang meliputi kawasan seluas lebih daripada 3,000 ekar tanah. Ini juga satu Maka, TNB Bukan kita tunggu sehingga Muar Furniture Park mula beroperasi baru kita hendak Itu tidak akan membantu untuk Maka saya harap perkara ini dijalankan segera. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Bakri. Ahli-ahli Yang Berhormat, sekarang saya menjemput Yang Berhormat Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim untuk menjawab dalam masa lima belas Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Yang Berhormat yang telah turut serta untuk berbahas sebentar tadi. Pertama, apa yang telah dibangkitkan oleh Yang Berhormat Jelutong tentang soal Sungai Muda dan hasil penemuan forensik yang dibuat telah Kita sedang SOP kita supaya tidak berulang insiden Yang Berhormat Jelutong juga menyebut tentang cadangan untuk mewujudkan Sungai Muda River basin authority dan cadangan ini di peringkat kementerian bagi kita ia Kerajaan Negeri Pulau Pinang sebagai pengguna juga mungkin boleh bagi Akan Tentang cadangan pembekalan air dari Perak ke Pulau Pinang, itu juga saya tahu Bagi saya di peringkat kementerian kita sekali lagi Kami faham keperluan Pulau Pinang untuk bekalan air. Itu merupakan antara perkara penting Yang Berhormat Kubang Kerian membangkitkan tentang ancaman fenomena El Nino ke atas sektor akuakultur ataupun perikanan dan bertanya apakah tindakan yang Buat masa ini, fenomena ini masih lagi di peringkat neutral El Nino pada waktu ini dan dijangka bermula sekitar hujung bulan ini ataupun Julai. Akan tetapi kita akan adakan perbincangan secara berterusan dengan Kementerian Pertanian dan agensi-agensi yang berkaitan untuk melihat bagaimana El Nino... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Nik Nazmi bin Nik Ahmad Tuan Sanisvara Nethaji Rayer a/l Rajaji Berbalik kepada penubuhan Kuala Muda atau Sungai Muda Water Basin Authority, Tuan Yang di-Pertua, saya juga telah mohon dalam ucapan saya supaya SPAN mengenai Supaya kita dapat memastikan bahawa DR.07.06.2023 Menteri Besar Kedah itu merupakan perkara yang Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Cuma kita maklum tentang siasatan SPAN JPS pun akan turut hadir dan sebagai mana tentang laporan forensik awal iaitu Seterusnya tentang dibangkitkan- saya ingat dalam sesi pertanyaan atau Yang Berhormat Kubang Kerian berucap tentang apa komitmen Kerajaan Persekutuan untuk membantu kerajaan-kerajaan negeri Dengan Kerajaan Kedah pun tiada masalah, saya bertemu SADA, saya bertemu dengan Exco Air. Akan tetapi saya tidak tahu lah kalau ada Kedah yang sengaja mencari masalah, itu saya tidak Akan tetapi di peringkat Kerajaan Persekutuan, kita terima dan kita Kedah sebagai contoh. Tentang Yang Berhormat Kubang Kerian juga membangkitkan tentang koordinasi Untuk makluman 26 Mei yang lalu, Mesyuarat Jawatankuasa Induk Jerebu dan Cuaca Kering Kebangsaan telah diadakan yang mana JPS, selain MET Malaysia dan sebagainya, di peringkat kementerian saya tetapi juga turut Kementerian Pendidikan, turut dihadiri oleh Kementerian Kesihatan dan juga Kementerian Belia dan Sukan. Jadi kita hendak selaraskan cara kita bekerja dan bertindak Tentang komitmen negara untuk pelepasan karbon. Kita tidak ada berubah, yang Yang Berhormat Kubang Kerian. Target kita masih sama seperti yang dahulu KDNK pada tahun 2030 berbanding tahun 2005. Sasaran besar kita Itu sasaran yang telah diumumkan... Tuan Haji Bakri bin Jamaluddin Tuan Nik Nazmi bin Nik Ahmad Tuan Haji Bakri bin Jamaluddin Saya mengikuti perbahasan tadi dan kita bicara soal air, elektrik dan Akan tetapi satu- benda besar yang saya rasa kementerian harus berikan Walaupun tadi disebut oleh Yang Berhormat Menteri kita punya standard 45 percent dan sebagainya, tetapi kita harus Malaysia ada lebih kurang sekitar dua Sarawak. Bila berlaku kemarau panjang, biasanya air akan turun dan akan berlaku proses Daripada organic material, ia akan mineralize dan ini akan menyebabkan Kita pernah punya satu pengalaman yang buruk dahulu di Sarawak, di Kedua juga, kita harus ingat dalam bulan Julai, bulan Ogos ini, akan berlaku Sumatera ke Semenanjung. Biasanya dari Sumatera ini akan bawa jerebu ke kita. Ini saya nak tanya, apakah tindakan kerajaan Kemudian, satu lagi bahawa kesan daripada panas yang panjang... Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua. Kalau izinkan, saya jawab... DR.07.06.2023 43 Tuan Haji Bakri bin Jamaluddin Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat Paya Besar tak silap saya tentang perkara yang sama. Saya Hansard secara detailed, kita sebut tentang apa langkah-langkah Seterusnya, Yang Berhormat Pendang membangkitkan tentang pengekalan Hutan Simpan Ulu Muda. Kompleks Ulu Muda ini telah diwartakan sebagai Hutan Taman Negeri dengan keluasan 26,000 hektar dan kita memang akan terus kekalkan kawasan Seterusnya, Yang Berhormat Puchong telah bertanya tentang jumlah peratus Jadi saya faham, kadang-kadang kita punya statistics are impressive, dengan izin, Jadi di Jabatan Alam Sekitar merupakan agensi penyelaras untuk program pencegahan dan Kita akan terus memantau dengan dekat untuk Cuma sebagaimana yang saya ada sebut, we also need the cooperation of the Kerajaan Persekutuan. Cuma Kerajaan Persekutuan dan juga kerajaan-kerajaan negeri. Tentang operasi rondaan darat dan udara untuk melihat pembakaran terbuka dan Jabatan Alam Sekitar, untuk makluman, daripada Saya tidak ada data direct di sini. Mungkin kita akan bagi secara bertulis. Akan tetapi daripada segi tindakan antara 1 Januari sehingga 6 Jun 2023, kes pembakaran terbuka ada sebanyak 73 Notis Arahan JAS. JAS telah melaksanakan 1,427 pemantauan Kita juga ada satu sistem ramalan kejadian kebakaran hutan di hutan simpan Semenanjung Malaysia yang menggunakan big data analytics, dengan izin, yang Yang Berhormat dahulu dan ini membantu kita untuk Tentang imej satelit dari MYSA untuk Forest Fire Information System, MYSA dan Tentang kesiapsiagaan pembenihan awan dan water bombing, kita telah memang METMalaysia, kita memberikan khidmat nasihat kepada TUDM dan NADMA. Akan tetapi kita juga harus faham, it is not a silver bullet, dengan izin untuk operasi Ia tertakluk kepada beberapa faktor seperti Tentang status RUU Jerebu Rentas Sempadan, bagi peringkat NRECC, kita akan Yang Berhormat. Ia tergendala di situ, jadi we will go through it again. Ada beberapa cabaran untuk melaksanakan perkara tersebut tetapi kita akan meneliti Cuma pada masa yang sama, kita juga ataupun kita sudah mendapat pelaporan Malaysia yang beroperasi di Indonesia tentang bagaimana DR.07.06.2023 Kita juga sedang berbincang dengan Bursa Malaysia sekiranya kita boleh Bursa yang di bawah Tentang MyCAC. Malaysian Climate Change Action Council (MyCAC) telah Januari 2023, mesyuaratnya akan dipengerusikan oleh Yang Amat Berhormat Perdana Menteri pada 14 Julai 2023. Kita juga sudah menubuhkan Advisory Panel yang terdiri daripada pihak swasta, GLC untuk menasihati kerajaan tentang COP28 di Dubai pada hujung tahun. Saya boleh umumkan di sini Yang Amat Berhormat Perdana Menteri, sudah pun semalam saya terima surat selepas lama Yang Amat Berhormat Perdana Menteri, beliau akan mengetuai Malaysia ke COP28 di Dubai. Tentang ada sedikit lagi. Yang Berhormat Kota Belud ada membangkitkan Sabah. Baru-baru ini, sebagaimana kita sedia maklum, Ketua Menteri Sabah dan juga Menteri Besar Kelantan tentang masalah air. Di negeri Sabah, kita tahu itu antara masalah yang memerlukan perhatian. Cuma Semenanjung, sumber air terletak di bawah kerajaan negeri, Akan tetapi bagi Sabah dan Sarawak, ia berbeza, yang Jadi atas sebab itu, kita ada Yang Amat Berhormat Perdana Menteri Malaysia yang kita perlu selesaikan. So, Tentang masalah elektrik. Sebenarnya, minggu depan saya akan Yang Amat Berhormat Ketua Menteri, Mesyuarat Jawatankuasa Perancangan dan Pelaksanaan Pembekalan Elektrik dan Tarif (JPPPET) Sabah yang kita akan rancang penggunaan. Saya memang minta kalau boleh kita kena Sabah ini sangat serius. Ada Sabah ini dapat mencapai tahap yang sustainable dan sampai ke Akhir sekali... Datuk Seri Panglima Madius bin Tangau Berhormat Menteri Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Panglima Madius bin Tangau Pertua, terima kasih Yang Berhormat Menteri. Berkenaan dengan peruntukan khas yang Yang Amat Berhormat Perdana Menteri untuk menyelesaikan masalah bekalan Sabah yang berjumlah RM320 juta itu. Bolehkah Yang Berhormat Menteri memberi perincian, apakah nanti projek-projek RM320 juta itu Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Untuk perkara tersebut, memang akan disusuli dengan satu Technical Committee Yang Amat Berhormat Perdana Menteri yang dianggotainya termasuklah NRECC, Kementerian Ekonomi dan Kementerian Kewangan. Jadi kita akan memberi tumpuan untuk mencari solusi di sana Akhir sekali- yang lain saya akan bagi secara bertulis. Ia adalah tentang impak Jadi Yang Berhormat Setiu minta dikembalikan subsidi T20. DR.07.06.2023 45 Jadi pertama sekali, subsidi tak dikurangkan buat masa ini. Sebagaimana yang Yang Amat Berhormat Perdana Menteri, subsidi hanya akan dilihat Sistem PADU yang mana kita dapat kenal pasti T20, B40 dan M40 ini siap pada hujung tahun. Jadi sekarang tidak ada. Jadi ramai Dia ingat subsidi dah tak ada, sebab itu elektrik naik. Itu tak Jadi itu antara perkara yang perlu Akhir sekali, kita- semua asyik bercakap tentang keperluan kita nak, untuk Kalau wang Kita harus melihat perkara ini Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, memandangkan sekarang jam telah menunjukkan Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Mesyuarat 36(6). Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Mesyuarat 36(6), dan Peraturan Mesyuarat 36(12). Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Ahli tidak boleh mengeluarkan sangkaan jahat ke atas siapa-siapa Ahli lain. Mesyuarat 36(12), Dewan disifatkan menghina Majlis dan Ahli itu boleh dirujuk kepada Jawatankuasa Hak Kebebasan bagi kesalahan itu Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, pagi tadi saya telah menghantar Usul untuk merujuk Yang Berhormat Jelutong Jawatankuasa Hak dan Kebebasan di bawah peraturan yang saya sebut tadi Dewan Pertama, melibatkan kenyataan terhadap Yang Berhormat Pagoh yang Hansard, Yang Berhormat Pagoh yang DR.07.06.2023 Kementerian Kesihatan tidak dapat berbincang Pembangkang, tersilap, pihak kerajaan... Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Kementerian Kesihatan. Jadi, kalau ada masalah, bukanlah kerana darurat tetapi Kementerian Kesihatan. Kedua ialah isu yang Yang Berhormat Jelutong bawa- berkenaan dengan tuduhan Perdana Menteri, Yang Amat Berbahagia Tun Dr. Mahathir, kononnya Raja, ini tidak tepat. Seperti yang diterangkan di dalam media, Tun Dr. Mahathir disiasat di bawah seksyen 112, Kanun Tatacara Jenayah. Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Raja-Raja Melayu. Jadi, mengapa perlu Yang Berhormat Jelutong Tun daripada beliau kerana hal ini. Jadi, inilah saya minta Tuan Yang di-Pertua, ambil tindakan. Kalau boleh selesai Dewan ini, tarik balik sahajalah semalam punya dakwaan yang saya Itu sahaja saya minta Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Yang Berhormat pada pukul 11 pagi tadi, dan suratnya cantik, serta Namun begitu, saya akan melihat Hansard, selepas itu saya Yang Berhormat, apa tindakan yang Terima kasih Yang Berhormat, insya-Allah. Baik, kita sambung dengan Terima kasih. USUL MENTERI DI JABATAN PERDANA MENTERI DI BAWAH P.M. 27(3) LAPORAN KETUA AUDIT NEGARA Aturan Urusan Mesyuarat dibaca bagi menyambung semula pertimbangan ke Usul Menteri di Jabatan Perdana Menteri untuk membahaskan Laporan Ketua Audit Negara MENYEDARI bahawa dalam sistem akauntabiliti negara, Institusi Audit Parlimen yang berperanan untuk Parlimen dilaksanakan oleh cabang eksekutif. Ketua Audit Negara Akta Audit 1957 DR.07.06.2023 47 MENYEDARI akan cabaran yang dihadapi oleh Ketua Audit Negara Laporan Ketua Audit Negara (LKAN) Menyedari bahawa LKAN telah Dewan Rakyat pada hari Khamis, 16 Februari 2023 (i) LKAN Tahun 2021 Siri 2 mengenai aktiviti Kementerian/Jabatan Kerajaan Persekutuan dan Badan-badan Berkanun Persekutuan (ii) LKAN Tahun 2021 mengenai Pengauditan, Pematuhan Kementerian dan Jabatan Persekutuan (iii) LKAN Tahun 2021 Siri 2 mengenai Pengurusan Syarikat Kerajaan Persekutuan. MEMAHAMI bahawa LKAN membangkitkan isu-isu ketidakteraturan MEMPERAKUI bahawa kerajaan memandang serius isu yang LKAN, dan YAB Perdana Menteri Kesepuluh sendiri Menteri terlibat meneliti isu dibangkitkan. Segala (lesson learnt) supaya tidak berulang dalam BAHAWA dalam Ketua Audit Negara melaksanakan mandatnya, Dewan yang mulia ini menyeru agar semua pihak bersatu hati dan Jun Timbalan Menteri Pengangkutan Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Sebelum saya Tuan Yang di- Pertua kerana telah dianugerahkan- daripada Duli Tuanku. Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Yang Berhormat Tebrau dan Yang Berhormat Tuaran iaitu tentang bayaran terhadap apa yang Laporan Ketua Audit Negara iaitu berkaitan terhadap perkhidmatan Jabatan Pengangkutan Jalan dan RM14.38 juta. Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Kementerian Pengangkutan melalui Jabatan Pengangkutan Jalan kalaupun menyedari hakikat bahawa terdapat kelemahan pada kontrak disebabkan DR.07.06.2023 Bagi mengatasi perkara ini, pihak kerajaan melalui JPJ telah mengambil tindakan (i) JPJ telah mengeluarkan Arahan Jabatan, Bilangan 7, Tahun 2019 Prosedur Pengurusan Stok Dokumen Terkawal JPJ Malaysia/W yang bertujuan menetapkan dan menyeragamkan JPJ UTC (ii) JPJ telah mengeluarkan Surat Arahan Jabatan Bilangan 1 Tahun W (Pindaan) Perkara 8.5 Prosedur pengurusan Stok Dokumen Terkawal Jabatan Pengangkutan Jalan Malaysia (iii) bagi pengoperasian pengeluaran kad Lesen Memandu Malaysia (LMM) di rakan strategik iaitu Pos Malaysia Berhad, JPJ telah Januari 2022 (iv) JPJ juga telah memantau status kerosakan dan pembaikan mesin Surat Arahan berkaitan Februari 2022 di mana JPJ negeri dikehendaki mengemukakan laporan kerosakan mesin (v) JPJ telah membuat pindaan kepada kontrak lanjutan PKN pada Julai 2021 sehingga Disember 2022 dengan membuat (SLA) bagi Julai 2021 hingga 31 Disember 2022 Jabatan Pengangkutan Jalan iaitu Lesen Memandu Malaysia (LMM) (vi) melalui tindakan pindaan kepada kontrak tersebut, JPJ telah LMM mengikut tempoh berikut, Julai 2021 hingga Disember 2021 yang berjumlah RM73,308.91 dan pada Januari 2022 hingga Disember 2022 yang RM72,666.91. Untuk makluman Yang Berhormat, pihak syarikat telah melaksanakan Kedua, manakala bagi LMM, tindakan yang telah diambil ialah JPJ telah melaksanakan sesi latihan kepada petugas kaunter JPJ dan rakan Februari 2022 hingga Mac 2022 bagi memantau pengurusan LMM. JPJ juga telah melaksanakan pemantauan berkaitan lebihan kad LMM dan bahan JPJ negeri. JPJ juga melalui surat arahan berkaitan laporan Ketua Bahagian Pelesenan Pemandu Negeri bertarikh 12 Ogos 2021 di Ketua Bahagian Pelesenan Pemandu JPJ Negeri dikehendaki untuk menjalankan LMM di bawah seliaannya... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Cuma, saya ambil kesempatan ini untuk mohon kalau boleh Yang Berhormat mendapat ataupun menasihatkan JPJ di Seberang Jaya, Pulau Pinang di Boleh kah sekurang- Terima kasih. Mohon diambil kira. DR.07.06.2023 49 Datuk Haji Hasbi bin Habibollah LMM di setiap JPJ negeri melalui buku Ketiga, bagi menangani isu lebihan kad LMM, JPJ LMM tersebut digunakan semula dengan pembekalan bahan Bagi rakan strategik pula, JPJ telah menghantar surat tuntutan lebihan kad LMM Pos Malaysia Berhad bertarikh 14 Disember 2021. Bagi mengatasi masalah yang timbul berhubungan pengurusan kad LMM ini, Februari 2023 sebagaimana pengumuman Yang Berhormat Menteri Pengangkutan berhubung inisiatif pendigitalan JPJ yang merangkumi lesen kenderaan Malaysia elektronik di mana tiada lagi kad fizikal Bagi fasa pertama, semua pemilik kenderaan persendirian individu Malaysia adalah dikecualikan daripada mempamerkan dokumen LKM LMM fizikal dan dibenarkan untuk mengemukakan salinan digital elektronik LKM LMM melalui aplikasi MyJPJ. Inisiatif ini merupakan satu usaha ke arah Melalui pelaksanaan inisiatif ini, Untuk makluman Ahli-ahli Yang Berhormat juga, tender bagi inisiatif pendigitalan JPJ juga telah dilaksanakan secara tender terbuka. JPJ juga sedang dalam proses untuk Lesen Memandu Malaysia- LMM agar lebihan LMM boleh dicetak dan boleh digunakan semula. Terima kasih Tuan Yang di-a. Tuan Yang di-Pertua Kesihatan. Timbalan Menteri Kesihatan Tuan Yang di-Pertua. Saya hendak mengucapkan tahniah atas penganugerahan Tan Sri. Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Assalamualaikum warahmatullahi wabarakatuh dan salam Malaysia Madani. Terlebih dahulu, saya ingin mengucapkan setinggi-tinggi tahniah kepada Parlimen Laporan Ketua Audit Negara (LKAN) tahun 2021, Siri 2. Merupakan satu langkah yang baik, dan juga ini memberikan ruang kepada Ahli-ahli Parlimen untuk menyuarakan kekhuatiran dan juga harapan Ahli-ahli Parlimen berkenaan Laporan Ketua Audit Negara. Sekurang-kurangnya Laporan Ketua Audit Negara PAC dan juga saya merupakan bekas Ahli PAC, dan saya Laporan Ketua Audit Negara ini. Juga saya ingin mengucapkan tahniah kepada semua Ahli-ahli Yang Berhormat Kementerian Kesihatan Malaysia Yang Berhormat Tebrau, Yang Berhormat Muar, Yang Berhormat Betong, Yang Berhormat Rasah, Yang Berhormat Tuaran, Yang Berhormat Kota Melaka, Yang Berhormat Pekan, Yang Berhormat Gombak dan juga beberapa lagi Ahli Yang Berhormat Untuk sesi penggulungan ini, saya akan cuba untuk menjawab semua pertanyaan Ahli-ahli Yang Berhormat. Namun, saya akan terlebih dahulu Bagi isu-isu yang tidak sempat saya jawab, saya akan memberikan jawapan secara DR.07.06.2023 Tumpuan saya bagi sesi penggulungan ini telah saya kategorikan kepada Kedua, aplikasi sistem MySejahtera. Ketiga, berkenaan tentang ambulan dan juga yang keempat berkenaan COVID-19. Tuan Yang di-Pertua, keperluan ventilator yang diperlukan dan kaedah perolehan COVID-19 terdapat keperluan Disebabkan KKM terpaksa melaksanakan perolehan secara perolehan KKM telah berjaya mencapai jumlah sasaran bagi memenuhi keperluan Proses perolehan peralatan ventilator pula dilaksanakan di KKM, Jabatan Kesihatan Negeri atau di peringkat Bagi menjawab pertanyaan yang dibangkitkan mengenai perolehan ventilator. Perolehan ini dibuat berikutan keperluan yang amat mendesak pada ketika itu dan Pergerakan keluar masuk ke Negara China ketika itu juga adalah sangat-sangat terhad. Untuk tujuan perolehan darurat KKM telah menyediakan spesifikasi teknikal yang berkaitan. Spesifikasi ini juga telah dikemukakan kepada pembekal dan kemudian pembekal KKM. Pemilihan ventilator untuk dibuat perolehan adalah berdasarkan brosur dan katalog Ini memandangkan pergerakan pegawai-pegawai KKM yang terhad ketika itu. Penghantaran ventilator ke fasiliti kesihatan KKM dibuat secara berfasa. Penghantaran ini mengambil masa yang agak panjang memandangkan permintaan dan Eropah dan Amerika Syarikat pada masa Harga peralatan pada ketika itu juga telah meningkat secara mendadak Untuk makluman Yang Berhormat, peralatan ventilator yang dibeli oleh KKM yang KKM yang telah ditetapkan. Pemeriksaan dan pentauliahan T (PSH)... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lukanisman bin Awang Sauni Tuan Sanisvara Nethaji Rayer a/l Rajaji Alat-alat yang diperoleh ini telah dihantar ke fasiliti. Cuma, persoalan saya Menteri, saya juga tekun mendengar. Terima kasih atas Maksudnya alat yang diperoleh itu ventilator-ventilator itu diperoleh tanpa usul Itu permintaan Yang Berhormat Menteri. Terima kasih. Tuan Lukanisman bin Awang Sauni Sememangnya dalam keadaan darurat, memang kita terhad untuk melihat peralatan Walaupun demikian, pegawai-pegawai di peringkat kementerian di KKM telah memberikan spesifikasi ventilator yang Walaupun demikian untuk maklumat tambahan Yang Berhormat Jelutong, Pekeliling Perbendaharaan Pengurusan Belanjawan. Garis Panduan Perbelanjaan Darurat (AP55) dan Perolehan Darurat (AP173.2) yang kini dikemas kini DR.07.06.2023 51 MOF sebagai AP 169A. Tiada keperluan KKM untuk menyediakan sebarang Ini juga merupakan salah satu punca mengapa mungkin pembekal berdasarkan Sehingga ke tarikh ini, KKM telah bersetuju supaya dilaksanakan penggantian 104 unit ventilator berdasarkan Ventilator yang tidak boleh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lukanisman bin Awang Sauni Ya, Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri atas penjelasan. Saya juga masih tekun dengar kepada penjelasan. Saya juga hairan kenapa tidak ada seorang pun daripada pihak Pembangkang yang hadir Akan tetapi jelaslah kerana perkara ini telah dibangkitkan dalam peraturan tadi Ahli pembangkang. Jelas bahawa pembelian ini dibuat ketika darurat dan Saya menghormati perkara itu dan Persoalannya adalah bolehkah apa-apa tindakan dikenakan terhadap syarikat- Nombor dua, Kementerian Kesihatan. Itu Terima kasih. Tuan Lukanisman bin Awang Sauni Jelutong. Saya bersetuju dengan pandangan Yang Berhormat Jelutong berkenaan Kita Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lukanisman bin Awang Sauni Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lukanisman bin Awang Sauni Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lukanisman bin Awang Sauni Tuan Sanisvara Nethaji Rayer a/l Rajaji Terima kasih. Tuan Lukanisman bin Awang Sauni Sememangnya keperluan ventilator itu adalah sangat-sangat mendesak dan juga dalam DR.07.06.2023 Tuan Jimmy Puah Wee Tse Tuan Lukanisman bin Awang Sauni Walaupun demikian tentang ketirisan tersebut haruslah kita berikan Saya terus kepada isu MySejahtera. Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Tuan Lukanisman bin Awang Sauni Tuan Jimmy Puah Wee Tse Tuan Lukanisman bin Awang Sauni Tuan Jimmy Puah Wee Tse Maknanya Yang Berhormat Menteri dalam kes sekarang sebab darurat maknanya tiada Kalau tidak dalam darurat adakah KKM akan Itu soalan pertama ya. Itu yang saya Tuan Lukanisman bin Awang Sauni Yang Berhormat Tebrau. Izinkan saya untuk mengulas pertanyaan tersebut. Tuan Jimmy Puah Wee Tse Walaupun tidak ada perjanjian tetapi biasa kita hantar barang, biasalah dalam DO dan tidak kah itu mencukupi untuk kita mengambil tindakan Tuan Lukanisman bin Awang Sauni Berhormat Tebrau. Berkenaan tentang- Tuan Yang di-Pertua, berikan saya sedikit masa Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni KKM. Berkenaan tentang hala tuju MySejahtera yang Untuk makluman seperti Yang Berhormat Betong, berkenaan tentang aplikasi MySejahtera kini dikembangkan menjadi aplikasi kesihatan awam seperti yang disarankan PAC. MySejahtera merupakan satu- aset digital Kementerian Kesihatan yang pada Malaysia. Sudah pasti saya tahu Ahli-ahli Parlimen ingin mendengar apakah syor-syor untuk MySejahtera dan juga Kementerian Kesihatan telah meluaskan (i) surveillance penyakit berjangkit seperti TIBI, denggi, demam (ii) rekod vaksinasi di bawah Program Imunisasi Kebangsaan Malaysia DR.07.06.2023 53 (iii) rekod saringan penyakit tidak berjangkit individu berumur 40 tahun (iv) pendaftaran ikrar derma organ (v) rekod penderma darah (vi) temu janji mendapatkan perkhidmatan kesihatan di semua fasiliti Berkenaan tentang isu pemilikan. Pemilikan hak milik aplikasi MySejahtera Kementerian Kesihatan Malaysia sepenuhnya. Bagi Kementerian Kesihatan telah melaksanakan beberapa tindakan Melaksanakan penelitian wajar atau due diligence dengan merujuk perkara Jabatan Peguam Negara bagi mendapatkan pandangan undang-undang. Langkah ini bertujuan untuk memastikan kesahihan pihak yang akan berkontrak dengan MySejahtera. Memastikan kepentingan kerajaan terpelihara. Kesemua modul dalam aplikasi MySejahtera merupakan milik kerajaan. Hak milik aplikasi data MySejahtera meliputi hak MySejahtera merupakan milik kerajaan sepenuhnya. Kerajaan mempunyai hak penuh ke MySejahtera melalui lesen platform kekal atau perpetual Kerajaan akan meneruskan pembinaan modul-modul Berkenaan tentang Laporan Ketua Audit Negara berkenaan 1.12 juta kali MySejahtera. Ini adalah sebenarnya cubaan serangan dan juga tiada Bermaksud MySejahtera yang kita Walaupun demikian terdapat laporan daripada Laporan Ketua Audit Negara terdapat 3 juta muat turun dan juga untuk menjawab persoalan Laporan polis telah dibuat dan juga siasatan sedang dilakukan dan keadaan itu, Dewan adalah muat turun naik tersebut adalah Super Admin bagi MySejahtera. Saya tidak dapat mendedahkan hasil Tuan Yang di-Pertua Yang Berhormat Menteri. Tuan Wong Kah Woh Tuan Lukanisman bin Awang Sauni Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Tuan Wong Kah Woh Yang Berhormat Menteri. Saya dengar penjelasan daripada Timbalan Menteri MySejahtera dan nampaknya ada perkembangan yang PAC yang PAC Parlimen Keempat Belas, yang telah pun dibentangkan. Soalan saya kepada Yang Berhormat Timbalan Menteri adalah sama ada Yang Berhormat Timbalan Menteri boleh bagi sedikit pencerahan berkenaan dengan status MySejahtera yang asal dan berapakah jumlah wang yang telah dibayar dan akan Bagaimanakah kepentingan kerajaan dan rakyat boleh di lindungi dalam segala Tuan Lukanisman bin Awang Sauni Eh, Yang Berhormat Taiping. Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Ipoh Timur, yang juga merupakan Pengerusi- Chair to the PAC pada penggal yang lepas, DR.07.06.2023 Syor-syor yang telah dikemukakan oleh Yang Berhormat Taiping bersama PAC turut diguna pakai oleh KKM untuk menentukan hala tuju dan juga MySejahtera terutama untuk menjadikan MySejahtera sebagai aplikasi kesihatan Berkenaan tentang pembayaran. Sememangnya kita mempunyai ada lagi lebihan Memandangkan terdapat beberapa item perkhidmatan yang telah diguna pakai oleh MySejahtera terutama dalam pembangunan modul-modul, saya tidak mempunyai data Saya boleh memaklumkan kepada Yang Berhormat Taiping secara Berkenaan tentang- banyak persoalan berkenaan tentang COVID-19 berkenaan Tuan Yang di-Pertua, izinkan saya untuk memberikan Kertas Putih yang akan dibentangkan pada esok hari. Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Ahli-ahli Parlimen. Sememangnya apa yang berlaku di KKM Sebanyak hampir satu juta vaksin itu merupakan disebabkan tempoh hayat dan juga KKM dan juga berdasarkan Antara yang terbaik dalam pengagihan atau Walaupun demikian bagi dos penggalak, berlaku Saya terus pergi ke isu berkenaan tentang ambulans. Berkenaan tentang KKM sebenarnya memerlukan 1,000 buah ambulans untuk menyediakan Walaupun demikian, bagi menangani isu KKM telah pun menandatangani A dan juga type B. Jumlah 100 unit A, dan 490 unit bagi ambulans type B bagi penggantian di klinik-klinik dan juga di Keperluan kenderaan ambulans KKM dianggarkan akan berlaku peningkatan Oleh yang KKM bagi memastikan Klang Valley Ambulance Services. Bekerjasama dengan Malaysia. Berkenaan tentang isu yang dibangkitkan oleh Yang Berhormat Tuaran Perkara tersebut memang KKM untuk 590 buah ambulans Sabah. Semoga keputusan ini akan memberikan manfaat dan juga Untuk Yang Berhormat Tebrau, walaupun saya tidak mempunyai jawapan tetapi Yang Berhormat Tebrau berkenaan tentang pembaziran PPE yang memang terdapat dalam Laporan Ketua Audit Negara. Berlakunya perubahan SOP penggunaan PPE pada ketika itu di mana ada beberapa item PPE Walaupun demikian, perolehan telah dibuat. Memandangkan dalam keadaan Kita DR.07.06.2023 55 Oleh sebab itulah berlakunya KKM ketika ini penggunaan yang sebanyak dua hingga tiga peratus dalam Ketua Audit Negara itu dapat kita tingkatkan kepada 24 peratus ketika ini. Terakhir, perolehan darurat merupakan salah satu pengecualian daripada Delivery Note, boleh diambil tindakan. Ini untuk jawapan Yang Berhormat Jelutong. Saya rasa itu sahaja Tuan Yang di-Pertua Saya akan jawab pada esok hari. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri, terima kasih. Saya ucapkan terima kasih. Tuan Yang di-Pertua Sebelum saya jemput Yang Berhormat Menteri Pertanian dan Keterjaminan Makanan, Pertama, Pameran Tapak Arkeologi Sungai Batu, Tamadun Terawal Asia Tenggara sedang berlangsung di ruang legar kita di luar sana hinggalah 8 Jun, hingga Untuk makluman Ahli-ahli Yang Berhormat, tapak ini ialah di antara tapak tamadun Malah ia lebih awal daripada Angkor Wat di Kambodia, dan Borobudur di Indonesia. Jadi, saya menyerulah Ahli-ahli Yang Berhormat yang lapang untuk melihat Itu yang pertama. Kedua, di luar sana juga ada check kesihatan khususnya kesihatan mata. Jadi, Jadi, Ahli-ahli Yang Berhormat yang lapang bolehlah check sampai Yang Berhormat masih lagi terang atau pun kalau kabur, Yang Berhormat. Ketiga Yang Berhormat, saya telah pun buat pengumuman supaya kita buka Dewan kita untuk dilawati oleh pelawat-pelawat. Alhamdulillah, kita mendapat kunjungan Ketawa Untuk makluman pelawat-pelawat dan juga penonton yang melihat persidangan Sebabnya kita Dewan penuh. Akan tetapi, semalam pihak Pembangkang telah Laporan Ketua Audit Negara. Jadi, mereka telah pun membuat keputusan untuk boikot, Dewan sejak semalam dan hari ini. Jadi, ini bukan amalan biasa. Ini agak Jadi, kita- janganlah mempunyai anggapan bahawa inilah keadaan biasa Dewan. Tidak begitu ya. Jadi, isu ini agak terpencillah. Seterusnya, saya menjemput... Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembangkang... Ketawa Tuan Yang di-Pertua Menteri... Tuan Khoo Poay Tiong Tuan Yang di-Pertua, memandangkan Tuan Yang di-Pertua ada bangkit Kota Melaka sini. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Parlimen. Saya lihat queue yang begitu panjang di luar sana di Pondok Keselamatan sana Barangkali kita perlu cari satu penyelesaian untuk pegawai Parlimen dan juga pelawat. Saya melihat Mungkin kita perlu cari. DR.07.06.2023 Tuan Yang di-Pertua Ahli Parlimen datang. Jadi, Ahli Parlimen Jadi, minta pegawai-pegawai kerajaan Jadi- kalau datang masa Ahli-ahli Parlimen masuk itu yang menyebabkan- Insya- Allah, pada sesi yang akan datang ya. Tuan Lee Chean Chung Tuan Yang di-Pertua Tuan Lee Chean Chung Saya tadi buat sidang media di luar. Dimaklumkan oleh pihak media juga mereka perlu Dewan kita. Pada masa yang sama, juga dilihat Saya cadangkan Tuan Yang di-Pertua Ahli Parlimen dan juga pegawai-pegawai kerajaan. Datang awal, Bukit Aman dan gunakan shuttle bus yang Mungkin kita kena tambah shuttle bus kita lagilah ya. Saya akan lihat untuk Baik, saya jemput Yang Berhormat Menteri Pertanian dan Keterjaminan Makanan. Silakan. Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Tan Sri. Tuan Yang di-Pertua Tuan Chan Foong Hin Kementerian Pertanian dan Keterjaminan Makanan (KPKM) atau dahulunya dikenali sebagai Kementerian Pertanian dan Industri Makanan (MAFI). Mewakili KPKM, saya juga ingin mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam membahaskan perkara Usul berkaitan Laporan Ketua Audit Negara (LKAN) tahun 2021 pada hari kelmarin. Sebagai anggota Kerajaan Perpaduan yang menyahut seruan pembaharuan Yang Amat Berhormat Perdana Menteri hari ini, keutamaan kita lebih LKAN. Tumpuan kita adalah untuk memperbetulkan Oleh itu, saya tak faham kenapa pihak pembangkang tidak hadir Oleh yang demikian, kita menerima teguran Audit secara positif. Menjadikannya KPKM supaya Yang Berhormat Kota Melaka ada berbahas mengenai Padiberas Nasional Berhad (BERNAS). Untuk hal ini, bagi pihak kementerian, saya berterima kasih kepada Yang Amat Berhormat Perdana Menteri, Yang Berhormat Tambun kerana mengambil BERNAS bagi mendapatkan manfaat DR.07.06.2023 57 Yang Amat Berhormat Perdana Menteri dalam salah satu tindakan segera yang BERNAS untuk mendapatkan tambahan dana RM60 juta. Wang ini RM250 seorang pesawah. Selain itu, Yang Amat Berhormat Perdana Menteri juga berjaya mendapatkan BERNAS untuk berkongsi 30 peratus keuntungan bersih daripada import Berkenaan dengan cadangan daripada Yang Berhormat Kota Melaka untuk Yang Berhormat Menteri untuk perbincangan lanjut supaya hal ini boleh Kedua-dua Yang Berhormat Rasah dan Yang Berhormat Kota Melaka semalam... Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Chan Foong Hin Tuan Khoo Poay Tiong Tuan Chan Foong Hin Berhormat Kota Melaka semalam juga membangkitkan isu dana obligasi sosial tahun RM30 juta yang belum diterima. Untuk pengetahuan Ahli-ahli Yang Berhormat, sebanyak RM12 juta telah diterima. RM12 juta yang telah diterima ini adalah seperti berikut RM2 juta untuk dana stok RM10 juta untuk dana bencana tanaman padi. Untuk dana yang belum diterima itu iaitu RM25 juta. Ini merujuk kepada RM5 juta RM20 juta untuk dana Kedua-dua projek ini masih dalam fasa pembangunan dan BERNAS boleh membayar secara berperingkat mengikut kemajuan projek atau F perjanjian konsesi kerajaan dengan BERNAS. Tahap kemajuan untuk projek ini, sesi libat urus bersama agensi kerajaan yang Sistem yang akan dibangunkan iaitu sistem bersepadu yang akan Pembangunan sistem bersepadu industri padi dan beras diunjurkan mengambil Jawatankuasa Pemantauan Konsesi BERNAS dan Jawatankuasa Akaun Amanah yang Ketua Setiausaha (KSU) Kementerian Pertanian dan Keterjaminan Makanan. Sekarang saya masuk ke isu tabung amanah dan kedua-dua Yang Berhormat Rasah dan Yang Berhormat Kota Melaka juga semalam membangkitkan isu tabung Tabung amanah telah pun diluluskan oleh Kementerian Kewangan Kerajaan Perpaduan pada 1 Jun 2023. Namun begitu, dana obligasi tahun 2021 dan 2022 telah Akaun Terimaan Tidak Diperuntukkan (ATTD) sementara proses Untuk makluman Ahli-ahli Yang Berhormat, ini merupakan kali pertama akaun BERNAS. Ia tidak menjadi keperluan dalam perjanjian konsesi sebelum ini. Saya merujuk Oleh itu, sebelum akaun amanah DR.07.06.2023 ATTD hendaklah diwujudkan terlebih dahulu dan dana perlu ATTD sebagai syarat untuk menubuhkan akaun amanah. Selain itu, Kementerian Kewangan dan seterusnya meluluskan penubuhan akaun Ini untuk makluman Yang Berhormat Kota Melaka juga, Jemaah Menteri di bawah Yang Berhormat Pagoh iaitu kerajaan terdahulu, pada 28 Oktober 2020 telah PadiBeras Nasional Berhad (BERNAS) dilanjutkan Januari 2021 sehingga 10 Januari 2031 untuk Dalam perjanjian konsesi ini, memang terdapat Termination by the government dan BERNAS yang mana sekiranya dilaksanakan, akan melibatkan Menerusi jawatankuasa pemantauan yang bertindak sebagai badan penilai- BERNAS berdasarkan key (KPI) yang telah ditetapkan. Bagi setiap obligasi sosial yang telah KPI yang dipersetujui. Selain itu, kita selalu mengatakan proses libat urus secara berterusan juga BERNAS bagi memastikan isu-isu industri dapat ditangani Seperti contoh, baru-baru ini Ketua Pengarah Pengawalan Padi Beras di Kementerian Pertanian dan Keterjaminan Makanan, Datuk Azman Mahmood BERNAS dan para pemborong Ini merujuk Selepas melihat kepada trend belian oleh pemborong di sepanjang empat bulan BERNAS telah bersetuju untuk Mei"
  ],
  "absentees": [
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas) DR.07.06.2023 1",
    "Dengan itu Tuan Yang di-Pertua, berakhirlah sesi penggulungan saya mewakili KPKM. Yang Berhormat Kota Melaka, sila. Tuan Khoo Poay Tiong Terima kasih kepada Yang Berhormat Timbalan Menteri atas jawapan yang begitu detil Saya hendak pengesahan bahawa tentang inisiatif yang disyorkan oleh Yang Amat Berhormat Perdana Menteri kita tentang 30 peratus untung bersih. Itu adalah additional Adakah ia tambahan KPI yang kita tetapkan, adakah BERNAS mencapai KPI yang kita tetapkan itu ya Kita tahu monopoli ini RM439 juta kepada pesawah sedangkan untung mereka sepuluh RM1.2 bilion. Kita tahu BERNAS ini untuk mereka import padi dari luar, mereka untung banyak, Pengguna tidak dapat apa-apa Jadi, kalau kita lihat hari ini ia dalam surat khabar Sin Chew Jit Poh, ada dalam Tuan Yang di-Pertua, menunjukkan bahawa pemborong beras Saya dapat jawapan daripada Timbalan Menteri tadi mengatakan bahawa ada Mei yang lepas. Jadi, adakah langkah yang akan Malaysia, terima kasih. DR.07.06.2023 59 Tuan Chan Foong Hin Ia merupakan salah satu langkah proaktif daripada Yang Amat Berhormat dengan rundingan beliau bersama dengan BERNAS, dapatkan satu Kita menyambut baik tentang cadangan untuk memasukkan Yang kedua untuk isu yang monopoli ini, saya menghormati pandangan Kota Melaka, memang kita selalu hendak menghapuskan monopoli. Cuma kita juga hendak Atas consideration ada pertimbangan daripada perspektif lain, sampai KPI yang saya difahamkan oleh kementerian, KPI BERNAS memang masih Kita ada jawatankuasa untuk pemantauan. Isu yang diuar-uarkan oleh Sin Chew, Cina yang terbesar di Malaysia, bahawa kemungkinan kekurangan bekalan Cuma boleh dimasukkan oleh BERNAS. So, apa yang berlaku BERNAS melalui rekod mereka, mereka mengatakan Selepas sesi libat urus pada minggu yang lalu, pihak BERNAS telah bersetuju untuk Dengan kata-kata demikian, terima kasih kepada Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Berhormat Menteri Dalam Negeri, silakan. Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim, saya ucapkan terima kasih bagi pihak Kementerian Dalam Negeri kerana diberi peluang untuk menjawab Laporan Ketua Audit Negara terhadap PDRM. Saya juga mengambil kesempatan untuk mengucapkan tahniah atas anugerah Tan Sri oleh Seri Paduka Baginda Yang di-Pertuan Agong. Tuan Yang di-Pertua, saya mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam sesi perbahasan Laporan Ketua Audit Negara bagi tahun 2021 di dalam Dewan yang mulia ini. Terima kasih khususnya kepada Yang Berhormat Tuaran kerana dia satu-satu Ahli Parlimen yang menyentuh isu berkaitan Untuk makluman ahli Dewan yang saya hormati, bagi tempoh pelaksanaan Disember 2019 sehingga 30 November 2022, kerja-kerja yang RM21,130,000 daripada kos asal kontrak RM44,997,000. Berkaitan dengan itu, tindakan yang sedang diambil oleh LAD, denda lewat bernilai RM969,738.71 dan rampasan bon pelaksanaan kontrak ini bernilai RM749,950.00. Sebagai memenuhi syor Audit, kementerian juga sedang mengambil tindakan Apa pun Tuan Yang di- Pertua, berdasarkan statistik, melalui kontrak ini untuk tempoh 1 Disember 2019 hingga November 2022, sebanyak 5,342,358 saman telah dijelaskan dengan kutipan hasil RM399,709,475. Tuan Yang di-Pertua, bagi pihak kementerian kita akan terus komited dan Keluhuran Perlembagaan dan Kedaulatan Undang-undang. DR.07.06.2023 Tentunya kita terus komited untuk memastikan dan melaksanakan tata kelola dan urus Akhir Yang Berhormat yang terlibat yang telah membangkitkan isu-isu berkenaan dan segala yang Terima kasih. Tuan Yang di-Pertua Laporan Ketua Audit seperti yang telah pun kita bersidang selama dua Maka hari ini kita akan mencipta sejarah, kali pertamanya Laporan Ketua Audit Negara kita bawa ke Parlimen dan kita bincang agar semua masalah rakyat Oleh yang demikian Ahli Yang Berhormat, sekarang saya kemukakan masalah Majlis bagi diputuskan. Usul dikemukakan bagi diputuskan RANG UNDANG-UNDANG"
  ]
}