{
  "attendees": [
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai) DR.23.05.2023",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin) DR.23.05.2023 iii",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak) DR.23.05.2023",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja) DR.23.05.2023 v",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang) Ahli-ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Selasa, 23 Mei 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat UCAPAN TAKZIAH KEPADA KELUARGA ALLAHYARHAM DATO’ ISMAIL BIN KASSIM Tuan Yang di-Pertua Saya ingin membacakan ucapan takziah. Ahli Yang Berhormat, dengan perasaan yang amat dukacita dan sedih, saya ingin mengumumkan Ahli Yang Berhormat sekalian bahawa Dato’ Ismail bin Kassim, mantan Ahli Parlimen Arau telah kembali ke rahmatullah semalam. Saya bagi pihak Ahli Dewan ini dan pihak Parlimen seluruhnya, ingin merakamkan Allahyarham Dato’ Ismail bin Kassim. Saya mengharapkan seluruh ahli keluarga Allahyarham terus tabah dalam menghadapi situasi ini. Kita berdoa moga-moga Allah SWT mencucuri rahmat ke atas Allahyarham serta ditempatkan di kalangan orang-orang Untuk makluman, beliau telah berkhidmat sebagai Ahli Parlimen dan Ahli Dewan Rakyat Arau semenjak tahun 2008 hingga 2013 dan menjadi Senator pada tahun 1999 Kita doakan semoga roh beliau ditempatkan bersama-sama dengan para Ahli Yang Berhormat, silakan Setiausaha. WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Ampang.",
    "Puan Hajah Rodziah binti Ismail Kerajaan Persekutuan beralih daripada model single wholesale G buat pengguna. Perdana Menteri Ampang. Pada 3 Mei 2023, kerajaan telah membuat keputusan untuk meneruskan G dan beralih daripada single wholesale network kepada model DR.23.05.2023 DNB, menawarkan kepelbagaian rangkaian dan Malaysia yang selama ini diterajui sektor Tuan Yang di-Pertua, peralihan ini ialah keputusan yang sukar kerana kita Malaysia yang lebih bebas untuk memilih sistem rangkaian Akan tetapi keputusan Jemaah Menteri akhirnya adalah untuk kepentingan DNB struktur yang ada sehingga Kemudian memastikan connectivity itu dijalankan, Sekiranya ini dipersetujui, maka setelah menggunakan kemudahan yang sama, Keduanya, soal cyber security melalui National Cyber Security Agency yang akan Implikasi kepada kerajaan dikurangkan besar kerana penglibatan DNB. Akhirnya ialah peranan SKMM kerana pengawalan sangat terbatas sekarang. Maka, peraturan dan undang-undang akan diperkemas supaya SKMM dapat mengawal DNB. Tuan Yang di-Pertua Puan Hajah Rodziah binti Ismail Berhormat Perdana Menteri atas jawapan yang jelas. Akan tetapi, sekiranya DNB Apakah ia Kedua, kita lihat bahawa penggunaan rangkaian internet ini agak menjadi G yang kita lihat ada lagi kelemahan dan kegagalan. Soalan saya yang kedua, apakah langkah-langkah kerajaan untuk memastikan G selepas DNB diambil alih oleh penyediaan perkhidmatan telekomunikasi Terima kasih. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Pertama, isu connectivity. Keduanya, isu Ketiga, soal kos dan bayaran kepada pengguna. Jadi, sebab itu dalam peraturan dan syarat-syarat ketat yang dikawal oleh SKMM, hal ini diambil perhatian. Maknanya perjalanan 80 DNB dan telco. Keduanya, syarat itu tidak boleh dilanggar. Kalau ia langgar, aspek perjanjian Oleh sebab itu, dalam kes 3G dan 4G sekarang ini DR.23.05.2023 3 Jadi, hal ini akan dipantau oleh SKMM. Tuan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Pertua, terima kasih Yang Amat Berhormat Perdana Menteri atas penjelasan yang Semalam saya bertanya soalan yang sama mengenai DNB, terima kasih atas Pertama sekali, persoalan saya ialah adakah kita berubah daripada single Kedua, soalan saya ialah, apakah jaminan bahawa apabila DNB diserahkan Maybank Investment Bank yang mana DNB ini nilainya adalah RM15 Ketiga Tuan Yang di-Pertua, last, adakah monopoli-monopoli lain oleh pihak Sekolah Amanah di bawah Kementerian Pendidikan juga akan dipecahkan dengan semangat memecahkan monopoli Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Keduanya, walaupun peraturan dan perjanjian dengan DNB terpakai, kita kena Setelah diikuti dalam DNB sekarang supaya tidak ada pertindihan kos. Kalau kita pecah sekarang, Jadi akhirnya sekarang Masalah di dalam DNB yang dipertikai juga ialah kerana termasuk persoalan- Parlimen tidak dijawab, soal pengurusannya Jadi sekarang ini bila semua terlibat dan dipantau oleh SKMM, Keduanya, tentang yang disebut soal monopoli. Saya setuju bahawa keadaan Oleh sebab itu kita cari jalan Keduanya, tenaga dengan IPP dan dengan pengurusan sekarang pun Begitu juga tentang lebuh raya, tidak semua yang dibuat PLUS. Jadi ada persaingan. Akan tetapi, saya setuju pada prinsipnya bahawa amalan monopoli ataupun Tuan Yang di-Pertua Saya jemput Datuk Idris bin Ahmad, Bagan Serai.",
    "Datuk Idris bin Ahmad Majlis Raja-raja Melayu dan berunding Majlis Agama Islam Negeri-negeri terlebih dahulu sebelum kerajaan secara diam- Allah yang begitu besar implikasinya Islam sebagai agama Persekutuan. Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Bagan Serai. Pertama, memang dirujuk kepada Kebawah Duli Yang Maha Mulia Yang di-Pertuan Agong. Yang di-Pertuan Agong memberi DR.23.05.2023 Majlis Raja-raja Melayu iaitu Allah tidak boleh digunakan di Semenanjung dan kelonggaran diberi di Sabah Sarawak. Jadi tidak timbul sama sekali soal tidak dirujuk. Keputusan yang dibuat oleh Jemaah Menteri pada 7 Februari adalah memperakui, ini diminitkan dalam Mesyuarat Jemaah Menteri, memperakui keputusan dan nasihat Yang di-Pertuan Agong ialah selari Majlis Raja-raja Melayu iaitu nama Allah tidak boleh digunakan Saya pernah dengar sendiri bersama dengan Yang Berhormat Marang yang Ada juga mufti juga kata membolehkan. Ada ulama Akan tetapi itu pandangan-pandangan peribadi. Pandangan yang Allah Islam. Jadi, bila keputusan Jemaah Menteri pada 7 Februari memperakui apa yang Yang di-Pertuan Agong. Peguam Negara setelah meneliti kes Jill melihat Allah kerana keputusan KDN iaitu bersabit dengan dokumen dan tape oleh Jill. Untuk Sarawak, maka keputusan Peguam Negara ialah untuk tidak membuat Peguam Negara yang diterangkan, keputusan beliau Raja-raja Melayu. Keputusan ini juga sama dengan Akan tetapi 1986 itu jelas iaitu keputusan yang dibuat oleh Majlis Raja-raja Melayu Arahan Pentadbiran. Yang jadi masalah sekarang ini ialah Arahan Pentadbiran KDN Raja-raja. Jadi sekarang ini, apa yang dilakukan, ini tidak ada timbul bercanggah dengan Raja-raja, tidak ada maksud untuk memberikan ruang kepada yang bukan Islam seperti yang didakwa. Jadi saya tidak fikir munasabah untuk digunakan dan Pendirian kerajaan hari ini dalam keputusan Jemaah Menteri Majlis Raja-raja Melayu. Tepuk Satu, nama Allah tidak boleh digunakan di Semenanjung Tanah Melayu. Kedua, Sabah dan Sarawak. Inilah keputusan Dalam keputusan hakim ini Maknanya bukan Bagaimana hendak memperkemaskan supaya tidak ada Apa yang dilakukan Tuanku Yang di-Pertuan Agong memperkenankan supaya kertas Jemaah Menteri Majlis Kemajuan Islam yang dipengerusikan oleh Kebawah Duli Yang Maha Mulia Tuanku Sultan Selangor akan memberikan beberapa pandangan Semenanjung, boleh dengan ruang tertentu, syarat tertentu di Sabah dan Sarawak dan Allah akan dibentangkan dalam Mesyuarat Raja-raja Melayu pada bulan Julai nanti. Tuan Yang di-Pertua Datuk Idris bin Ahmad Laporan media menyebutkan Yang Amat Berhormat Tambun sewaktu mengulas Jill Ireland. Kata keputusan ini hanya terpakai di Sarawak sahaja. Sedangkan Pekeliling KDN bertarikh 5 Disember 1986, hasil keputusan Dasar Kabinet 19 Mei 1986 Sarawak. Rampasan lapan CD juga menjadi punca kes Jill Ireland ini berlaku di LCCT, Sepang di bawah bidang kuasa Mahkamah Tinggi Malaya, bukannya Borneo. DR.23.05.2023 5 Penghakiman Mahkamah Tinggi bertarikh 10 Mac 2021 tidak langsung merujuk kepada Allah’, Sarawak, namun untuk seluruh negara. Saya minta penjelasan daripada Yang Amat Berhormat Tambun. Terima kasih. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Serai. Saya tidak ada perbezaan pendapat. Ini kerana yang diputuskan oleh mahkamah Borneo atau pun Mahkamah Tinggi di sini adalah berdasarkan KDN yang dibuat dulu dan bukan dibuat Jadi, apa yang perlu dibuat sepertimana yang disebutkan oleh Yang Berhormat Bagan Serai ialah untuk kerajaan memperkemaskan supaya tidak ada Raja-Raja Melayu. Itu sahaja. Jadi, Akan tetapi, yang saya boleh buat dari sudut kerajaan dan keputusan Jemaah Menteri tetap dengan keputusan Raja-Raja Melayu tidak boleh sama sekali di Semenanjung Tanah Melayu dibolehkan dengan syarat-syarat tertentu di Sabah dan Sarawak. Jadi, Yang Berhormat Bagan Serai apa yang kita akan buat dan akan dilakukan Dato' Mohd Isam bin Mohd Isa Dato' Seri Anwar bin Ibrahim KDN tidak jelas tentang Jadi, apa yang kita buat di sini sementara itu sahaja Sementara itu, keputusan kita adalah untuk mematuhi sepenuhnya keputusan Raja-Raja Melayu mengenai Allah di Semenanjung dan ruang di Sabah dan Sarawak. Atas pandangan Yang Berhormat Bagan Serai tentang kes-kes itu, saya ambil Tuan Yang di-Pertua Tidak Beberapa Ahli Tuan Haji Azli bin Yusof Datuk Seri Takiyuddin bin Hassan Dato' Mohd Isam bin Mohd Isa Parit Sulong ini Tuan Yang di-Pertua Tampin. Dato' Mohd Isam bin Mohd Isa Tuan Yang di-Pertua Sorry. Tampin, Yang Berhormat Tampin. Ya. Maaf, salah mata, salah mata. Dato' Mohd Isam bin Mohd Isa Pertua. Saya difahamkan Mahkamah Tinggi Kuala Lumpur telah memutuskan bahawa Allah kerana terdapat percanggahan Akta Mesin Cetak dan Penerbitan 1984 dengan Kabinet pada 19 Mei 1986 yang membenarkan penganut agama Kristian di Malaysia untuk menggunakan kalimah Allah secara bersyarat. Sehubungan itu, saya ingin penjelasan, atas sebab apa Kabinet ketika itu Ini kerana daripada pengamatan saya, daripada situlah Apakah tindakan lanjut yang bakal dilakukan oleh kerajaan untuk memperbetulkan DR.23.05.2023 Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Yang Berhormat Tampin, nota yang dibuat oleh mantan Timbalan Perdana Menteri ketika itu, itu hanya nota dan apabila diteliti bersama dengan arahan peraturan KDN, ada percanggahan. Saya setuju. Sebab itu apa yang diarahkan oleh Jemaah Menteri sekarang ialah melihat keseluruhannya, semua peraturan sama ada Akta Mesin Cetak dan Penerbitan 1984, arahan KDN, keputusan-keputusan Jemaah Menteri yang Jadi, apa yang kita lakukan sekarang ialah memperkemaskan kerana inilah yang Yang di-Pertuan Agong yang kemudian baginda perkenankan Akan tetapi, yang penting apa Tepuk Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua. Tuan Yang di-Pertua, Hulu Langat. Hulu Langat. Dato' Sri Tuan Ibrahim bin Tuan Man Status... Datuk Seri Takiyuddin bin Hassan Yang di-Pertua. Peraturan Mesyuarat 24(3) Mesyuarat Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Jadi, saya mohon pertanyaan tambahan yang ketiga. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Ketawa Tuan Mohd Sany bin Hamzan Yang di-Pertua, Hulu Langat yang keempat. Datuk Seri Takiyuddin bin Hassan Pertua atas budi baik. Terima kasih Yang Amat Berhormat Perdana Menteri yang telah Saya, di tangan saya ini ada satu grounds of judgment, untuk kes ini Mahkamah Tinggi iaitu Jill Ireland binti Lawrence Bill melawan Kementerian Dalam Negeri, Menteri Dalam Negeri. Di dalam grounds of judgment ini, terdapat tiga dokumen yang dirujuk oleh Yang Arif Hakim itu. Pertamanya yang disebut oleh Yang Amat Berhormat Perdana Menteri tadi, Memo Pejabat Timbalan Perdana Menteri yang bertarikh 16 Mei 1986. Kalau saya dibenarkan izin untuk membaca daripada Yang Berhormat Timbalan Perdana Menteri kepada Yang Amat Berhormat Perdana Menteri. Anwar dan James mengkaji perkara istilah Islam dalam Al-Kitab yang tidak Ini dokumennya yang jelas mengatakan bahawa lapan perkataan boleh Manakala Ini perkataan the very word dalam surat ini iaitu DR.23.05.2023 7 Kaabah’, Kristian’, itu yang boleh digunakan. Susulan daripada surat inilah, ada satu surat daripada Yang Amat Berhormat Perdana Menteri Malaysia yang bertarikh 19 Mei iaitu empat hari atau tiga hari selepas TPM ini kepada KSU KDN yang mengarahkan kalau boleh saya baca. Kabinet telah membincangkan perkara ini dan memberikan tanggungjawab Timbalan Perdana Menteri menentukan perkataan yang boleh digunakan dan Kristian. PM rujuk kepada nota TPM... Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua, susulan daripada arahan Perdana Menteri kepada KSU KDN pada Disember 1986. KSU KDN telah mengeluarkan satu surat pekeliling kepada semua Kristian sebagaimana lampiran menyatakan perkataan yang boleh Kristian dalam Al-Kitab dan juga yang tidak boleh sebagaimana Kabinet yang dibuat. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Seorang Ahli Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Ada dua kalilah dan yang menjadi isu kepada kita ini Yang Arif Hakim Nor Bee Ariffin membuat keputusan mengenai Itu hak kerajaan yang merupakan pihak defendan dalam kes ini, KDN dan Kerajaan Malaysia membuat rayuan. Persoalan kepada sayanya ialah kenapa kerajaan Yang Amat Berhormat Tambun membuat keputusan menarik balik kes rayuan Mahkamah Rayuan ini. Sedangkan apa salahnya apabila Mahkamah Tinggi membuat keputusan Mahkamah Tinggi, seorang hakim. Mahkamah Rayuan, paling kurang tiga orang hakim. Saya hendak tanya apa rasionalnya kerajaan Tuan Mohd Sany bin Hamzan Pertua. Datuk Seri Takiyuddin bin Hassan Tuan Mohd Sany bin Hamzan Berhormat Perdana Menteri sudah jawab tadi. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Menteri sudah jawab. Tidak faham jugakah DR.23.05.2023 Datuk Seri Takiyuddin bin Hassan Tuan Mohd Sany bin Hamzan Yang Amat Berhormat Perdana Menteri sudah jawab tadi. Elok sudah Yang Amat Berhormat Perdana Menteri jawab tadi sudah. Tidak faham. Dewan riuh Tuan Abdul Latiff bin Abdul Rahman Sabar, sabar. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Menteri jawab. Datuk Seri Takiyuddin bin Hassan Terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Kerajaan Barisan Nasional, Kerajaan Perikatan Nasional, sehinggalah sekarang Kerajaan Perpaduan Tepuk Perkara ini berlarutan. Peguam Negara berpendapat sekiranya jelas keputusan Jemaah Menteri dengan perakuan baginda Yang di-Pertuan Agong bahawa patuh kepada Raja-raja Melayu, maka Peguam Negara berpendapat rayuan itu bertentangan Raja-raja Melayu. Jadi sebab itu, Peguam Negara mengambil keputusan sedemikian. Saya sudah jelaskan. Akan tetapi, yang penting ialah Peguam Negara berpendapat kes lemah kerana KDN. Maka, keputusan yang dibuat atas Peguam Negara dan setelah dirujuk kepada baginda Yang di-Pertuan Agong Kalau tidak, kita buat rayuan, kes berbangkit lagi kerana ada Jadi sebab itu, kita tamatkan dengan pinda semua peraturan supaya jelas. Tidak Tepuk Apa yang lemahnya Kemudian kekal keadaan yang keliru sekarang, itu mungkin kelemahan kita. Akan tetapi, Maknanya, tidak ada mahkamah yang boleh membuat Tepuk KDN yang nampak lemah dan memberikan ruang supaya boleh Saya fikir tidak ada permasalahan di sini. Kalau rakan-rakan di sebelah sana ambil Ini Peguam Negara berpendapat, rayu boleh tetapi bertentangan dengan Raja-Raja Melayu. Kemudian, kes berbangkit lagi terutama kerana Peguam Negara berpendapat kes itu lemah. Maka akan bawa lagi kes, tidak selesai. Jadi, bagi kita dalam Kerajaan Perpaduan DR.23.05.2023 9 Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Sedikit. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Yang Amat Berhormat Perdana Menteri bukan senang. Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Hulu Langat. Dato’ Haji Shamsulkahar bin Mohd Deli Berhormat Perdana Menteri. Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Hulu Langat. Duduk, duduk. Tuan Mohd Sany bin Hamzan Sebab statement daripada Yang Berhormat Marang. Yang Berhormat Marang benarkan Allah Tuan Yang di-Pertua Tuan Haji Mohd Hasnizan bin Harun Yang Berhormat Hulu Langat ini. Aduh, duduk Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Maranglah ini. Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat, duduk. Tuan Haji Mohd Hasnizan bin Harun Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Marang tidak ada, lawan buat apa Dato’ Haji Shamsulkahar bin Mohd Deli Berhormat Perdana Menteri. Tuan Yang di-Pertua Berhormat Bakri. Tuan Tan Hong Pin Yang Berhormat Hulu Langat, beri laluan tadi. Takut nanti setengah jam dia tidak Ketawa Tuan Yang di-Pertua",
    "Tuan Tan Hong Pin Pusat Respons Scam Kebangsaan (National Scam Response Centre - NSRC) kepada 24 jam bagi membantu Perdana Menteri Berhormat Bakri. Masalah scam ini kian merebak ke seluruh dunia. Ada beberapa langkah DR.23.05.2023 Pusat Respons Scam Kebangsaan (NSRC). Cadangan untuk menambah waktu operasi dipersetujui. Akan tetapi, saya ingin Bank Negara telah pun memberi maklum kepada semua bank supaya Ini Bank Negara. Kedua ialah tentang kertas siasatan tindakan diambil. Itu sudah 3,595 kes bagi Kanun Keseksaan dan kerajaan telah dapat RM34.8 juta. Isunya sekarang ialah bagaimana kita Jadi, arahannya sekarang ialah beberapa pindaan termasuk Kanun Tatacara Jenayah supaya dapat dipulangkan lebih awal kepada pengadu atau mangsa Kalau tidak, terpaksa tunggu Jadi, peruntukan juga telah ditambah untuk tahun ini sebanyak RM10 juta bagi NSRC selain daripada memperkemas sepertimana yang saya Tuan Yang di-Pertua Tuan Tan Hong Pin Yang Amat Berhormat. Tuan Yang di-Pertua, bagi mangsa-mangsa kes-kes seperti ini, apa yang mereka Selalunya, Sebagaimana yang disebut oleh Yang Amat Berhormat tadi adalah berkenaan dengan proses penghakiman. Itu, kita faham. Akan Perkara Maka, saya ingin bertanya kepada Yang Amat Berhormat, apakah punca atau Tuan Yang di-Pertua Perdana Menteri. Dato’ Seri Anwar bin Ibrahim Pertama oleh bank, diminta operasi 24 jam. Sebaik ada rayuan pengadu, Kedua adalah yang telah dirampas, sekarang ini mengambil masa. Saya setuju. Ramai yang merayu kerana kes mahkamah itu akan berlanjutan. Oleh yang demikian, Kanun Tatacara Jenayah supaya membolehkan Tuan Yang di-Pertua Tuan Wan Razali bin Wan Nor Tuan Yang di-Pertua Tuan Wan Razali bin Wan Nor Seterusnya, adakah kerajaan berhasrat Terima kasih. Tuan Yang di-Pertua Amat Berhormat Perdana Menteri. DR.23.05.2023 11 Dato’ Seri Anwar bin Ibrahim NSRC merasakan Akan tetapi, sepertimana yang disebut dan disinggung oleh Yang Berhormat Kuantan, ia memerlukan suatu unit dengan keupayaan yang lebih canggih untuk Walaupun tidak ada kaedah yang jelas seperti mana kita lihat, Kanada, Singapura dan juga UK yang masih menghadapi Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan Yuneswaran a/l Ramaraj Wilayah menyatakan bagaimana MARA dapat mewujudkan ruang perkhidmatan KKM dan apakah skop sokongan kewangan yang MARA. Timbalan Menteri Kemajuan Desa dan Wilayah Wang Pertua. Terima kasih Yang Berhormat Segamat atas soalan. Tuan Yang di-Pertua, Kementerian Kemajuan Desa dan Wilayah membangunkan Program Pembangunan Usahawan Profesional yang singkatannya kita sebut ProSPEC Program ini merangkumi latihan berstruktur, bimbingan daripada Pelaksanaan awal program ProSPEC memfokuskan kepada bidang perubatan U.n.i Klinik dengan imej Pewujudan rangkaian U.n.i Klinik telah menyediakan peluang keusahawanan U.n.i Klinik telah mempunyai 69 cawangan dan menyediakan hampir 235 peluang Melihat kepada perkembangan baik U.n.i Klinik, program ini telah dikembangkan U.n.i Farmasi dan seterusnya di dalam bidang U.n.i Dental. Kini, U.n.i Farmasi telah mempunyai 15 U.n.i Dental sebanyak 16 cawangan dan telah mewujudkan 109 ProSPEC adalah program khas usahawan yang dibangunkan oleh MARA dengan MARA turut RM20 juta telah diperuntukkan bagi membantu mencapai objektif Tuan Yang di-Pertua DR.23.05.2023 Tuan Yuneswaran a/l Ramaraj Terima kasih kepada Yang Berhormat Timbalan Menteri Kemajuan Desa dan Wilayah. Presiden Pertubuhan Doktor-doktor Islam Malaysia, Dr. Boi Saidi Abdul Razak MARA kepada Soalan tambahan saya, apakah bentuk sokongan sekuriti atau jaminan jangka MARA bagi membolehkan MARA yang dikendalikan oleh seseorang doktor kontrak dapat bertahan dengan Terima kasih. Tuan Yang di-Pertua Datuk Rubiah binti Haji Wang Berhormat Segamat. Untuk makluman Dewan semua, program keusahawanan untuk ProSPEC ini kita wujudkan untuk membantu mewujudkan bidang-bidang Salah satunya ialah dalam bidang perubatan yang mana pada masa ini peluang MARA melalui sistem MyUsahawan ataupun mendapatkan MARA, baik di peringkat daerah dan juga di Untuk memohon usahawan ini, ia perlu memenuhi beberapa syarat bagi Yang Berhormat Segamat tadi tidak terjadi. Pertama, syarat asasnya dia mesti mempunyai daftar premis perniagaan yang MARA juga menetapkan syarat-syarat Maksudnya, mempunyai annual practitioner certificate daripada Malaysian Medical Council. Kedua, dia mesti mempunyai pengalaman bekerja sekurang-kurangnya dua Dan apa yang penting, pembiayaan kita ini, kita mempunyai rakan strategik iaitu UniKL Royal College of Medicine Perak, Pharmaniaga Berhad dan juga Universiti Poly- Tech Mara. Ini merupakan bukan sahaja untuk memantau U.n.i Klinik tetapi juga dalam masa yang MARA ini. So far, setakat ini, tidak ada laporan yang menyatakan doktor ini terbeban. Tidak Setakat ini, respons kepada perkhidmatan U.n.i ini amat baik sekali dan Apa yang penting, dari sudut pembayaran pun so far tidak Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Pertua. Baik, saya ingin bertanya. Selalu kita berbicara soal doktor hendak buka klinik. Akan tetapi, sebenarnya ada satu lagi profesion sebenarnya yang sangat kritikal yang Jadi, apakah juga dalam skim ini diberi peluang kepada mereka untuk Terima kasih. Datuk Rubiah binti Haji Wang Yang Berhormat, MARA membuat keputusan untuk memberi bidang DR.23.05.2023 13 DOSM, Perkhidmatan Awam dan sebagainya. Berdasarkan kajian-kajian inilah kita So far, U.n.i Klinik, Dental dan juga Farmasi. Namun begitu, bermula pada tahun ini, MARA telah membuka kepada bidang Yang ini based dengan kajian. Kita dah buka bermula tahun ini. Berkaitan dengan bidang fisioterapi tadi, insya-Allah, kita Kita akan buat kajian dahulu, buat keperluan Terima kasih Tuan Yang di-Pertua.",
    "Dato' Haji Mohd Suhaimi bin Haji Abdullah Pembangunan Wanita, Keluarga dan Masyarakat menyatakan (a) apakah kementerian telah berpuas hati dengan pencapaian (GLC) dan sektor (b) adakah kuota 30 peratus telah dicapai dan sekiranya tidak Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Langkawi. Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, untuk makluman sehingga bulan Disember 2022, statistik Jabatan Perkhidmatan Awam (JPA) menunjukkan statistik wanita di peringkat Statistik ini Jabatan Perdana Menteri yang telah mencapai sasaran sekurang-kurangnya 30 peratus wanita di peringkat Sementara itu, bagi statistik wanita sebagai Ahli Lembaga Pengarah di syarikat PLC mempunyai sekurang-kurangnya 30 peratus wanita di Ahli Lembaga Pengarah mereka. Manakala 24 peratus daripada 401 buah GLC mempunyai sekurang-kurangnya 30 peratus wanita di peringkat yang sama. Pada masa yang sama, nisbah bilangan wanita di peringkat tertinggi, dengan izin, C-Suite iaitu barisan kepimpinan utama seperti jawatan Ketua Pegawai Eksekutif, Ketua Pegawai Kewangan, Ketua Pegawai Teknikal, Ketua Pegawai Operasi dan Ketua Pegawai Maklumat di syarikat berkaitan kerajaan dan syarikat Walaupun bilangan peratusan wanita sebagai Ahli Lembaga Pengarah di 100 Sebagai perbandingan, statistik pada tahun 2016 menunjukkan hanya 14 peratus PLC Manakala, berdasarkan Laporan Suruhanjaya Sekuriti bertarikh 1 April 2023, bilangan ini telah meningkat kepada 29.7 peratus iaitu hanya kurang dua buah Kerajaan telah menggaris dan melaksanakan pelbagai strategi untuk menyokong Ini merangkumi tiga- cabang utama. Pertama ialah penambahbaikan DR.23.05.2023 Antara inisiatif pelaksanaan yang telah dijalankan ada banyak sebenarnya kalau Saya akan bagi secara bertulis... Tuan Yang di-Pertua Dato’ Sri Hajah Nancy binti Shukri Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) melalui Jabatan Pembangunan Wanita juga telah mengadakan Program Pemerkasaan Gender dan Kepimpinan Wanita Berkerjaya serta Program Pemerkasaan Gender dan Kepimpinan Wanita Muda di seluruh negara. KPWKM turut bekerjasama dengan pihak universiti, badan bukan kerajaan dan Usaha dan inisiatif yang dilaksanakan oleh Malaysia dalam mencapai sasaran Malaysia yang diwakili KPWKM telah dianugerahkan dengan Ministerial Award Women Empowerment Women in Decision Making Position Dubai, Emiriah Arab Bersatu pada awal bulan ini. Jadi pembentangan tersebut telah berkongsi usaha-usaha merangkumi Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Haji Mohd Suhaimi bin Haji Abdullah Yang di-Pertua. Sebelum saya bertanya soalan, izinkan saya untuk membaca beberapa Deloitte dan juga Guardian Financial. Dikatakan bahawa ada 15 peratus sahaja daripada Fortune 500 adalah daripada Angka Deloitte pula membuat kajian bahawa 57 peratus wanita sentiasa bercadang untuk nak Ini perangai kaum wanita yang dibuat Apabila ditanya, di Amerika, kenapakah mereka memilih untuk berniaga Di kalangan X yang paling ramai iaitu 68.9 peratus. Baby boomers macam golongan Tuan Yang di-Pertua Dato’ Haji Mohd Suhaimi bin Haji Abdullah Soalan saya, apakah bentuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Hajah Nancy binti Shukri Sebenarnya, memang kita ada juga menjalankan kajian oleh pihak Institut Sosial Malaysia (ISM) di bawah kementerian kita. Kajian ini dijalankan bagi menilai tahap pencapaian sasaran kadar 30 peratus. Bukan seperti yang di detil tadi tetapi ini memang kita ada kita punya kajian. Status DR.23.05.2023 15 Selain itu, perbandingan pencapaian kadar 30 peratus turut dilaksanakan bagi Kajian ini Tadi, ada juga ditanya mengenai kerjasama dengan agensi lain. Memang kalau Kita Kalau daripada segi kerjasama lain itu, memang sudah biasa. Kita Jabatan Pembangunan Wanita (JPW) di kementerian kita memang sentiasa menjalankan Terima kasih. Tuan Yang di-Pertua Parit Sulong. Silakan. Datuk Seri Dr. Noraini binti Ahmad Pertua. Terima kasih juga kepada kementerian atas perkongsian kejayaan-kejayaan Cuma, saya hendak bertanya kepada pihak kementerian, apakah usaha Adakah kerajaan bersedia untuk meminda undang-undang untuk memastikan Parlimen, khususnya di Dewan Rakyat yang kini belum lagi, tidak pernah mencecah 20 peratus Ahli Parlimen Parlimen Malaysia Tuan Yang di-Pertua Dato’ Sri Hajah Nancy binti Shukri Yang Berhormat Parit Sulong yang bersama-sama berjuang dari dahulu. Sudah Kita tidak tahu, kita tercapai kah atau tidak. Tuan Yang di-Pertua Dato’ Sri Hajah Nancy binti Shukri Tuan Yang di-Pertua untuk memenuhi Yang Berhormat itu ia memerlukan keazaman politik ataupun Kedua-dua pembangkang dan juga kerajaan. Saya menyatakan demikian kerana ia Adalah kerana sekiranya semua pihak benar-benar ikhlas mahukan ia Walaupun tanpa ada penggubalan Dewan Rakyat. Secara peribadi Tuan Yang di-Pertua, saya berpandangan ia masih jauh untuk Namun ia bukanlah sesuatu yang mustahil sekiranya semua pihak benar-benar Allah. Terima kasih. DR.23.05.2023",
    "Tuan Haji Aminolhuda bin Hassan Januari. Menteri Pendidikan Pertua. Bismillahir Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua sebelum saya mula, saya ingin memohon izin daripada Tuan Yang Pertua untuk menjawab pertanyaan ini bersekali dengan pertanyaan Yang Berhormat Parit Sulong bernombor 115 pada Aturan Mesyuarat pada hari ini. Tuan Yang di-Pertua Puan Fadhlina binti Sidek Yang Berhormat, semua sekolah kerajaan dan sekolah bantuan kerajaan perlu mematuhi Peraturan-peraturan Pendidikan (Penggal, Hari dan Cuti Sekolah) 1998 (Pindaan) 2021 Saya ulang, tidak kurang daripada 190 hari. Kementerian Pendidikan Malaysia telah membuat ketetapan untuk membuat COVID-19. Berdasarkan perubahan tersebut, maka sesi persekolahan bagi kalendar akademik sesi Mac 2023. Perubahan kepada kalendar akademik pada sesi persekolahan membolehkan Di samping itu perubahan semula kalendar akademik SPM, STPM dan Sijil Tinggi Agama Malaysia. Untuk makluman Ahli Yang Berhormat KPM telah meneliti cadangan untuk Januari seperti Saya telah memberikan jaminan sebelum ini di dalam Dewan ini, bahawa KPM komited untuk mengembalikan sesi persekolahan kepada Januari. KPM akan melihat kepada keperluan dan kesesuaian penyediaan kalendar KPM juga telah melakukan penjajaran kepada jadual peperiksaan awam agar ia Untuk itu Yang Berhormat, sukacita saya maklumkan KPM telah memulakan Februari 2025. Kalendar persekolahan dirancang dapat Januari ialah pada tahun 2026. Jadi permintaan Yang Berhormat Januari akan ditunaikan pada tahun 2026. Tuan Yang di-Pertua KPM berharap dengan pengumuman ini, aspek kewangan Secara tidak Hari Guru dapat diatur berdasarkan Dengan pengumuman ini, KPM Murid Ceria, Guru Bahagia, Sekolah Bitara, Negara Sejahtera Tuan Yang di-Pertua Yang Berhormat Sri Gading. Tuan Haji Aminolhuda bin Hassan Azerbaijan. Tuan Yang di-Pertua DR.23.05.2023 17 Tuan Haji Aminolhuda bin Hassan Pertua daripada Parlimen Azerbaijan sampaikan salam kepada semua Ahli Parlimen kita. Tuan Yang di-Pertua Tuan Haji Aminolhuda bin Hassan Pertama sekali, ada beberapa perkara penting. Terima Yang Berhormat Menteri yang telah berikan jawapan yang sangat Ini adalah sebab Sri Gading mewakili peratusan guru-guru yang dikatakan Ini adalah sebab apabila guru wanita ini kalau kita pergi ke bandar-bandar ia Jadinya wanita ini di dalam bidang perguruan dia sangat baik dan sangat Sangat baiklah daripada segi kerjanya. Namun keperluan guru-guru yang Itu antara perkara yang pihak lelaki pula bertanya. Kalau cutinya tidak sama hujung tahun, Kedua apabila berlakunya tengkujuh akhir tahun dan peperiksaan ditangguhkan Mac ataupun kemasukan di peringkat universiti pula. Jadi semua itu ada Apakah penyelesaian yang cuba dilaksanakan ataupun kerjasama di antara Kementerian Pengajian Tinggi dengan Kementerian Pendidikan untuk dapatkan guru Apakah langkah-langkah yang diambil untuk memastikan peperiksaan di SPM, STPM, dan juga STAM dapat Terima kasih. Tuan Yang di-Pertua Puan Fadhlina binti Sidek Yang Berhormat di atas keprihatinan yang cukup tinggi. Saya ambil maklum pandangan Yang Berhormat tadi. Sebagaimana yang saya sebutkan tadi Yang Berhormat, penjajaran Bermula pada tahun ini lagi. Maknanya persiapan dan rancangan kita untuk kembali kepada Januari ini telah Oleh sebab itu, segala isu Yang Berhormat sebut tadi, telah Tidak kira guru lelaki mahupun guru wanita. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Silakan. Tuan Roslan bin Hashim Pertua kerana memberi ruang kepada saya pada hari ini untuk bertanya soalan tambahan. Terima kasih kepada KPM yang telah merancang untuk kembalikan sesi persekolahan Januari kerana agak sukar bagi guru untuk merancang sesi persekolahan yang Tahun 2023 dan tahun 2024. Ini adalah kerana membuat perancangan Saya juga bekas guru yang mentadbir di sekolah agak sukar untuk membuat Juga kepada ibu bapa agak sukar kerana mereka Januari pun mereka menganggap Yang Berhormat, dan juga Mac pun mereka menganggap bahawa pembukaan persekolahan dan minta bantuan Yang Berhormat. Malangnya kami tidak ada peruntukan. Minta-mintalah PMX bagilah sedikit Jadi persoalan saya, Yang Berhormat terima kasih. Adakah KPM iaitu untuk mengurangkan ataupun menoktahkan sekolah- DR.23.05.2023 Sesi pagi dan juga sesi petang yang masih banyak lagi di kawasan saya. Masih Masalah yang timbul sekarang ialah apabila mereka ditempatkan di sekolah Ini adalah Tuan Yang di-Pertua Soalan dia apa dia Tuan Roslan bin Hashim Bagilah masa sat. Tuan Yang di-Pertua Tuan Roslan bin Hashim KPM. Apakah tindakan KPM kepada sekolah jenis kebangsaan Cina yang tiada murid Cina, 100 peratus pelajar Islam. Adakah kita masih hendak KPM Tuan Yang di-Pertua Tuan Roslan bin Hashim Menteri baru ini saya rasa Seterusnya, bilakah keputusan SPM yang baru-baru ini akan dikeluarkan kerana terlalu Terima kasih. Tuan Yang di-Pertua Silakan Yang Berhormat Menteri. Puan Fadhlina binti Sidek Saya rakamkan ucapan Namun demikian saya ingin KPM untuk memastikan Sebab itu kita ada unjuran-unjuran Yang Berhormat dan juga daripada pemantauan JPN dan PPD berkaitan dengan isu-isu berkaitan dengan kebajikan dan juga Jadi, saya mohon kepada Yang Berhormat jika ada terdapat aduan-aduan PPD dan JPN untuk tindakan kami selanjutnya. Terima Yang Berhormat. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Speaker Tuan Yang di-Pertua Samsudin, Masjid Tanah.",
    "Datuk Wira Mas Ermieyati binti Samsudin Raya menyatakan mengapakah sistem RFID masih mengalami masalah sehingga berlaku Apakah perancangan pihak kerajaan bagi mengatasi masalah Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Masjid Tanah. Untuk Ahli Yang Berhormat, pelaksanaan RFID ini adalah bertujuan untuk DR.23.05.2023 19 Dalam proses kerajaan menambah baik dan memantapkan sistem ini dari semasa Bagi Lembaga Lebuhraya Malaysia (LLM) RFID agar kecekapan dapat dipertingkatkan di samping membuat Saya juga turut ingin menyarankan supaya pengguna lebuh raya lebih peka dan Wallet sebelum memulakan perjalanan bagi memastikan Untuk makluman Ahli Yang Berhormat juga, selaras dengan hasrat kerajaan bagi melaksanakan sistem kutipan tol (MLFF) pada tahun 2025, mod pilihan pembayaran kepada Ini secara tidak langsung akan membantu pengguna mengatasi Buat masa ini pihak kerajaan sedang memperhalusi kaedah pelaksanaan sistem MLFF ini bagi memberikan penyelesaian yang terbaik kepada pengguna lebuh raya. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Wira Mas Ermieyati binti Samsudin Berhormat Timbalan Menteri di atas jawapan tersebut dan kita tahu bahawa mekanisme RFID ini adalah untuk jadikan laluan tol tanpa henti. Akan tetapi pagi tadi Yang Berhormat, Parlimen, saya lalu- tuan boleh check di tol Sentul Pasar jam 9.29 pagi, terdapat dua biji kereta yang terkial-kial. Dia terpaksa- sampaikan Yang Berhormat Hulu Terengganu. Yang Berhormat Hulu Terengganu kata RFID ini bukannya radio-frequency identification tapi Allah detect’. Yang mana ini mungkin berlaku tempat lain. Soalan saya. adakah pihak KKR ada RFID yang ada di Malaysia termasuk 12 lorong yang baru dilaksanakan bagi melihat Tadi Yang Berhormat kata adanya Yang Berhormat tidak menyebut adanya tinjauan ataupun adanya Kedua, adakah kerajaan bercadang untuk menggunakan sistem RFID Maksudnya angkatlah palang itu tak payah, dia boleh jalan terus sahaja. Sekian, terima Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Saya sendiri pun berlaku Yang Berhormat, di Sentul juga sebenarnya berlaku kepada saya. Jadi Yang Berhormat Menteri sayalah, sebab saya tak masuk Kabinet. Jadi MLFF. Sebenarnya dari segi RFID ini memang sentiasa kita pantau dan kita sedar Sebagaimana yang dikatakan oleh Yang Berhormat sebentar tadi, OPTS berdasarkan adalah 12 tempat Akan tetapi untuk kita membuka MLFF yang akan kita laksanakan menjelang hujung 24 ataupun 25, DR.23.05.2023 RFID. Jadi, sistem ini sebenarnya kita memerlukan masa sedikit sahaja lagi dan kita Yang Berhormat Menteri saya Yang Amat Berhormat Menteri MLFF ini juga sebenarnya. Sebab itu serahkan kepada Sebab itu, kita sudah Yang Berhormat katakan sebentar tadi dan ada keberkesanan apa Yang Berhormat sebentar tadi. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Baik, saya jemput Yang Berhormat Kota Melaka. Tuan Haji Onn bin Abu Bakar Tuan Cha Kee Chin Tuan Khoo Poay Tiong Soalan tambahan saya kepada Yang Berhormat Timbalan Menteri, kita lihat di Malaysia Tuan Yang di-Pertua kita ada Touch 'n Go, ada SmartTAG, sekarang ada RFID. Bolehkah kita selenggarakan supaya hanya ada satu Tapi di Malaysia ini kita ada tiga. Jadi bagi pengguna Adakah Oleh sebab hari ini kita semua pakai cashless, tak pakai wang Semua pakai sistem, bolehkah kita kerajaan menyegerakan supaya kita hanya Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Masjid Tanah. Sebenarnya apa yang saya nyatakan.. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Masih ingat... Tuan Yang di-Pertua Datuk Wira Mas Ermieyati binti Samsudin Beberapa Ahli Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Beberapa Ahli Tuan Kamal bin Ashaari Dato’ Sri Haji Abdul Rahman bin Mohamad Berhormat Yang di-Pertua. Sebenarnya Yang Berhormat Kota Melaka, ini yang saya Yang Berhormat Masjid Tanah sebentar tadi. Menjelang 24 atau hujung Tidak ada lagi penggunaan tiga perkara Yang Berhormat sebentar tadi. Oleh sebab kita dapati bahawa SmartTAG hanya boleh digunakan untuk bersamaan dengan SmartTAG sahaja. Kalau umpamanya berlaku sedikit masalah ketika itu, maka kita boleh gunakan SmartTAG, tetapi perlu yang dinyatakan oleh seperti Yang Berhormat Masjid Tanah Jadi kita ke depan semula untuk letakkan Touch 'n Go. Jadi apabila kita laksanakan sistem MLFF ini, ia tidak lagi perlu sebenarnya. Kita tidak ada DR.23.05.2023 21 Jadi kita terus akan masuk melalui lorong tersebut walaupun kita tidak mencukupi Akan tetapi apabila kita top-up, akan diambil kembali Sekiranya tidak bayar, kita akan bawa dalam perbincangan yang Dewan Parlimen ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dewan. Saya jemput seterusnya Dato' Dr. Haji Alias bin Razak, Yang Berhormat Kuala Nerus. Soalan No.5",
    "Dato’ Dr. Haji Alias bin Razak Kerajaan Tempatan menyatakan status terkini pembinaan Rumah Belia Madani (RBM) RBM ke seluruh negara. Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Yang Berhormat, Kementerian Pembangunan Kerajaan Tempatan (KPKT) sedang Rumah Belia Madani (RBM) di kawasan Lembah Klang. Inisiatif RBM adalah inisiatif kerajaan dalam penyediaan perumahan secara transit untuk Cadangan pembinaan Rumah Belia Madani (RBM) adalah melalui perjanjian RBM tanpa mengeluarkan sebarang peruntukan melalui kaedah Menerusi kaedah ini, pemaju akan membangunkan rumah mampu milik RM300,000 kepada rakyat. Melalui keuntungan hasil jualan ini, RBM secara percuma iaitu pulangan timbal (in-kind) dengan izin kepada kerajaan. Ketika ini terdapat tiga cadangan projek RBM yang telah diterima oleh KPKT. Pada 24 Februari 2023, kerajaan telah mematerai perjanjian bersama syarikat BMG Global Sdn. Bhd. untuk membangunkan 1,048 unit RBM di Mukim Batu, Sentul. Ini Bagi dua RBM, pihak KPKT sedang meneliti dan memperhalus cadangan yang diterima Bagi perancangan yang masa akan datang dan juga untuk memperluaskan RBM di seluruh negara, KPKT turut membuat permohonan peruntukan di Rolling Plan Keempat (RP4) untuk Rancangan Malaysia Kedua Belas. Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Dr. Haji Alias bin Razak Pertua. Soalan tambahan saya. Tuan Yang di-Pertua Dato' Dr. Haji Alias bin Razak Timbalan Menteri jawapan yang diberikan. Saya memang menyokong usaha untuk Cuma persoalannya ialah kerajaan sebelum ini pun sebenarnya telah melaksanakan Rumah Transit Belia, ini nama sekarang ini Rumah Belia Madani. Dulu Rumah Transit Belia yang khusus juga di Lembah Klang yang pada ketika itu diumumkan sebanyak Lembah Klang. DR.23.05.2023 Jadi, persoalan saya apakah perbezaan ataupun penambahbaikan yang telah Rumah Belia Madani berbanding dengan Rumah Transit Belia yang Soalan yang kedua, adakah kerajaan bercadang Terima kasih. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih kepada Yang Berhormat. Mungkin saya akan cuba bantu untuk spesifik yang Kalau ikut pengumuman terdahulu, Januari 2018, mantan menteri ketika Rumah Transit Belia ataupun MyTransit. Kemudian tahun 2021, diumumkan sekali lagi oleh mantan juga berkenaan dengan Rumah Transit Belia. Bezanya Tuan Yang di-Pertua, kedua-dua pengumuman itu tidak berlaku apa- Sehingga sekarang memang kita tidak ada pun Rumah Transit Belia yang Jadi sebab itu bila berlakunya peralihan kerajaan, kami merujuk Maka, sebab itu pada Februari yang lepas bila kita semak balik maka kita Akan tetapi gambarannya kerana CP itu kita bagi tempoh dalam dua tahun ini Jadi sebab itu cabaran kami sekarang ini walaupun rumah Allah kali ini kita cuba jadikannya. Terima kasih. Tuan Yang di-Pertua Tuan Tan Kar Hing Tuan Yang di-Pertua Tuan Tan Kar Hing Terima kasih kepada Yang Berhormat Timbalan Menteri. Saya ingin bertanya kepada Timbalan Menteri kita maklum bahawanya dalam negara kita ada banyak skim perumahan Ada yang berbentuk dalam SPV, ada yang dibina oleh PR1MA, ada yang Bermacam-macam skim- Soalan saya adalah adakah kerajaan akan mengkaji semula Dasar Perumahan Negara yang mana telah pun kita nampak mungkin ada ruang untuk ditambah baik untuk Kerajaan Perpaduan yang baharu. Terima kasih. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat. Bagi skim-skim yang ditawarkan oleh kerajaan pada Sebagai Projek Perumahan Rakyat (PPR) itu dibina spesifiknya untuk membantu kumpulan B40 ada tempat berteduh. Kemudian untuk syarikat sebagai PR1MA sebagai contoh lebih M40 dan sebagainyalah termasuk di bawah SPNB kita ada Rumah Mesra Rakyat. Akan tetapi seperti Yang Berhormat sebutkan itu bila berlaku perbezaan skim Ada kumpulan yang tersisih ataupun terpinggir dan Sebagai contoh Yang Berhormat lain pun ada bangkitkan DR.23.05.2023 23 Akan tetapi untuk kita meneliti Dasar Perumahan Negara itu memang ada Oleh sebab salah satu isu yang dibangkitkan itu sebagai contoh Cuma komitmen daripada Dasar Perumahan Negara. Insya-Allah segala maklum balas sepertimana Yang Berhormat bangkitkan itu Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yusof, Yang Berhormat Shah Alam.",
    "Tuan Haji Azli bin Yusof (a) membina belia-belia luar bandar agar aktif dalam amalan hidup (b) memahamkan belia-belia luar bandar tentang gagasan Malaysia Madani agar mereka dapat menjiwai dasar baharu Kerajaan Perpaduan. Timbalan Menteri Belia dan Sukan Pertua, untuk makluman Ahli Yang Berhormat Kementerian Belia dan Sukan sentiasa Bagi tujuan ini kementerian telah mengambil langkah penting dengan Program Rakan Muda dengan hasrat memperhebatkan Malaysia serta menyerlahkan elemen Dalam lapangan sukan pula, KBS telah Inspire i-Talent dan Inspire i-Train yang bertujuan OKU di negara ini dan OKU luar bandar. Program ini dilaksanakan di seluruh RM165,000. Kementerian turut memberikan fokus kepada pembangunan sukan melibatkan Aktif@Sukan Luar Bandar. Program serampang dua mata ini bermatlamat untuk meningkatkan kesedaran Program ini Bagi tahun ini, program Aktif@Sukan Luar Bandar menyasarkan Sabah, Kelantan, Kedah, Perak, Sarawak dan Negeri Sembilan dengan kos keseluruhan RM120,000. Bagi soalan yang kedua, selaras dengan hasrat gagasan Malaysia Madani yang KBS juga telah memberikan nafas baharu kepada Kerajaan Perpaduan. Semua inisiatif terkini yang dilaksanakan ini amat dekat Malaysia Madani, kemapanan, kesejahteraan, daya Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Untuk makluman Ahli Yang Berhormat, satu fokus penting kementerian terhadap Rakan Muda demi DR.23.05.2023 Bagi tujuan ini, kementerian memperkenalkan 10 gaya Rakan Muda seperti berikut iaitu Rakan Aktif, Rakan Bumi, Rakan Demokrasi, Rakan Digital, Rakan Ekspresi, Rakan Litar, Rakan Mahir, Rakan Muzik, Rakan Niaga dan Rakan Prihatin. Selain itu, falsafah ataupun dasar Malaysia Madani ini turut diperkenalkan Kementerian bakal melancarkan Terima kasih. Timbalan Yang di-Pertua Alam. Tuan Haji Azli bin Yusof Menteri atas jawapan yang telah diberikan. Saya yakin ia akan dapat dilaksanakan dengan Cuma saya ingin menarik perhatian Yang Berhormat Timbalan Menteri berkenaan Malaysia yang berkaitan politik, kenegaraan dan Pada Malaysia adalah 58.4 peratus iaitu menurun Jadi, tadi Yang Berhormat Timbalan Menteri sebutkan tentang nafas baharu Madani, terima kasih dan tahniah atas usaha tersebut. Cuma saya ingin menyarankan Timbalan Yang di-Pertua Tuan Haji Azli bin Yusof Parlimen dengan kolaborasi NGO-NGO yang banyak Parlimen untuk menawarkan diri mereka untuk bersama- Jadi saya ingin bertanya, adakah usaha ini akan turut diberikan perhatian Terima kasih. Tuan Adam Adli Abd Halim Untuk bahagian sukan, tentu sekali di Parlimen-parlimen yang diwakili oleh Ahli-ahli Yang Berhormat boleh berhubung dengan Pejabat Belia dan Sukan Daerah di mana kita terbuka Manakala bagi isu pendidikan demokrasi seperti yang dibangkitkan soal Malaysia Madani, kita sekarang ini masih berada dalam proses Pembangunan modul tersebut mengambil masa supaya ia dilihat tidak sekadar Malaysia Madani dan juga prinsip-prinsip demokrasi yang diamalkan dalam Rukun Negara. Sedikit tambahan, kita juga bersedia untuk mengadakan kerjasama dengan setiap Parlimen dan juga mana-mana agensi sama ada di bawah Kerajaan Persekutuan Ini kerana ia adalah sebuah modul dan juga sebuah program Terima kasih Yang Berhormat. DR.23.05.2023 25 Timbalan Yang di-Pertua Kangar. Tuan Zakri bin Hassan Ahli Parlimen, isu sukan. Jadi, pencapaian kontinjen Malaysia dalam Sukan SEA Malaysia. Saya beri contoh Vietnam 136 pingat emas, Kemboja pun 81 Jadi, ini bermakna aspirasi kerajaan untuk belia nampak kurang berjaya. Jadi, KBS sahaja. Saya fokus Kementerian Kewangan dan sebagainya. Adakah kerajaan Terima kasih. Tuan Adam Adli Abd Halim Yang Berhormat Shah Alam. Namun bagi menjawab, sekurang-kurangnya pada peringkat sekarang Persatuan-persatuan sukan telah pun digesa untuk melakukan banyak Kerajaan sentiasa mengambil sikap bahawa kita tiada halangan untuk Namun, ia tidak dapat berjaya kalau hanya disulami dengan kritikan namun tidak Di peringkat Kementerian Belia dan Sukan pada tahun ini, pada penggal ini iaitu merakyatkan Ini adalah antara komitmen oleh Kementerian Belia dan Sukan dan saya percaya,",
    "Dato' Azman bin Nasrudin Pelan Tindakan Perpaduan Negara 2021-2030 November 2021, dan senarai inisiatif yang telah dilaksanakan. Menteri Perpaduan Negara Yang Berhormat Padang Serai. Tuan Yang di-Pertua, Pelan Tindakan Perpaduan Negara Dasar Perpaduan Negara dan Rangka Tindakan Perpaduan Negara 2021-2030 ke dalam bentuk Bagi menyokong hasrat Malaysia MADANI, kementerian ini turut menghasilkan Kementerian Perpaduan Negara bagi melaksanakan program dan aktiviti ke arah Kembara Perpaduan Malaysia MADANI merupakan program flagship yang menerajui inisiatif di Malaysia MADANI. DR.23.05.2023 Kembara Perpaduan Malaysia MADANI mempunyai tiga kluster besar yang Dasar Perpaduan Negara melalui penglibatan dan NGO dan Tiga kluster besar tersebut Program ini adalah untuk meningkatkan pengetahuan, kefahaman dan penghayatan Rukun Negara serta sejarah ketamadunan negara bagi Kedua ialah Semarak Perpaduan. Program ini adalah untuk menyemarakkan Program-program ini adalah (moments of ) seperti Sambutan Minggu Perpaduan. Ketiga ialah Komuniti Rahmah. Program ini dirangka bagi membina komuniti yang Kawasan Rukun Tetangga yang menjunjung Kementerian Perpaduan Negara, Berdasarkan kerangka yang telah dihasilkan, program utama yang telah Sambutan Minggu Perpaduan yang telah diadakan di Mei hingga 28 Mei 2023 dan telah disempurnakan oleh Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong di Kuching pada 21 Mei 2023. Kerjasama dan kesepakatan daripada semua golongan masyarakat tanpa Sekian, terima kasih. Timbalan Yang di-Pertua Padang Serai. Dato’ Azman bin Nasrudin Berhormat Menteri. Jadi, soalan tambahan saya adalah apakah pendirian kerajaan Wawasan Kemakmuran Bersama Malaysia MADANI Datuk Aaron Ago anak Dagang Malaysia MADANI diilhamkan oleh Yang Amat Berhormat Perdana Menteri baru-baru ini, kita dalam kementerian ini telah menggunakan Malaysia MADANI yang merangkumi kesemua nilai madani yang telah Bagi kita di Kementerian Perpaduan Negara, fokus utama ialah kebudayaan, Jadi, dalam kerangka ini yang Semarak Kenegaraan, Semarak Perpaduan Komuniti Rahmah. Terima kasih. Timbalan Yang di-Pertua Kesavan a/l Subramaniam, Yang Berhormat Sungai Siput.",
    "Tuan Kesavan a/l Subramaniam Wanita, Keluarga dan Masyarakat menyatakan (i) jumlah suri rumah dan wanita yang telah berdaftar di bawah Program Caruman Sukarela Insentif Suri (i-Suri) sejak ianya DR.23.05.2023 27 (ii) jumlah suri rumah yang menyertai Skim Keselamatan Sosial Suri (SKSSR) dan Skim Keselamatan Sosial Pekerjaan Sendiri. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, untuk makluman, Program Caruman Sukarela Insentif Suri (i-Suri) telah dilaksanakan bagi memastikan golongan suri rumah yang berdaftar dalam Bank Data Kemiskinan Nasional (eKasih) mempunyai simpanan persaraan untuk Pencarum akan menerima sumbangan khas kerajaan sebanyak RM40 sebulan bagi setiap caruman sebanyak RM5 ataupun RM480 bagi caruman RM60 Skim ini bertujuan menggalakkan suri rumah menabung secara sukarela Kumpulan Wang Simpanan Pekerja (KWSP) iaitu sebuah agensi di bawah Kementerian Kewangan dan juga sebagai tanda penghargaan kerajaan kepada Berdasarkan data eKasih bermula 15 Ogos 2018 sehingga 30 April 2023, Suri. Daripada jumlah RM48.8 juta. Sementara itu, Program Skim Keselamatan Sosial Suri Rumah (SKSSR) di bawah Pertubuhan Keselamatan Sosial (PERKESO) iaitu sebuah agensi di bawah seliaan Kementerian Sumber Manusia telah berkuat kuasa mulai 1 Disember 2022. Skim ini SKSSR akan memberi perlindungan bencana domestik kepada suri rumah yang Manakala Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS) pula diwujudkan untuk memberi Akta Keselamatan Sosial Pekerjaan Sendiri 2017 dan turut dilaksanakan oleh PERKESO. Berdasarkan statistik yang diperoleh daripada PERKESO, antara 1 Disember April 2023, seramai 175,999 orang suri rumah yang telah berdaftar di SKSSR manakala bilangan suri rumah wanita yang aktif mencarum di bawah SKSSR dan SKSPS mulai 1 Jun 2017 sehingga 30 April 2023 adalah Terima kasih. Timbalan Yang di-Pertua Sungai Siput. Tuan Kesavan a/l Subramaniam Menteri atas jawapan tadi. Saya mengucapkan terima kasih atas pelbagai insentif bagi Suri. Ia merupakan satu pengiktirafan kepada golongan suri Yang Berhormat Menteri, Skim Keselamatan Sosial Suri Rumah di mana kerajaan RM10 sebulan dan setahun RM120. Manakala bagi i-Suri pula, KWSP, di mana RM5 sebulan dan setahun RM60, yang mana mengikut KWSP i-Suri tetapi Soalan saya, apakah kerajaan akan mengambil inisiatif untuk mencarum RM5 bagi i-Suri yang telah dikategorikan sebagai golongan miskin Parlimen Sungai Siputlah umpamanya, pada tahun lalu, saya sebagai Ahli Parlimen mengambil inisiatif sendiri untuk mencarum kepada 650 orang peserta yang Kasih sebanyak RM39,000. Sekian, terima kasih. DR.23.05.2023 Dato’ Sri Hajah Nancy binti Shukri Yang Berhormat tadi, sebenarnya kalau kita Program Caruman Sukarela Insentif Suri (i-Suri) itu, ia berbentuk simpanan Skim Keselamatan Sosial Suri Rumah (SKSSR) tadi di bawah PERKESO, ia Maka, kalau Yang Berhormat hendak membantu Parlimen Yang Berhormat untuk membantu itu, saya ucapkan tahniahlah sebab RM5, bermakna ada tambahan oleh kerajaan RM40, maka setahun dia RM60. Maka, kalau kerajaan tambah dia sudah dapat RM480. Maka, ia menguntungkan Maka inilah satu saya rasa saya perlu pujilah Yang Berhormat punya inisiatif itu. Inilah cara yang terbaik. Akan tetapi memang kerajaan Oleh kerana kita bercakap mengenai wanita di sini, maka saya hanya boleh Yang lain itu kerana sebenarnya program ini di PERKESO dan juga di bawah KWSP. Saya hanya bertugas Terima kasih. Timbalan Yang di-Pertua Tumpat. Dato' Mumtaz binti Md Nawi Soalan tambahan saya, adakah kerajaan bercadang untuk mewajibkan skim ini kepada Jadi adakah kerajaan bercadang untuk mewajibkan Kedua, adakah kerajaan bercadang untuk menubuhkan jabatan khas bagi Terima kasih. Dato' Sri Hajah Nancy binti Shukri Melalui perbincangan saya, tidak adalah. Akan tetapi kalau ada hendak I mean KWSP dan juga PERKESO. Ia mempunyai PERKESO itu untuk pekerja. Sekarang ini mereka juga, they extend dengan izin Maka sebab itu, Sebelum ini saya menganjurkan program dinamakan MyKasih Kapital, ini untuk MyKasih Kapital di mana di situlah kita membawa PERKESO untuk menerangkan MyKasih Kapital itu untuk RM120 setahun, maka ia boleh membantu mereka kalau berlaku apa-apa di rumah. Mereka bekerja di rumah, membuat kerja, bukan bekerja dengan sesiapa tetapi sendiri Maka boleh (claim) dengan izin daripada PERKESO kalau berlaku apa-apa. Untuk yang lelaki tadi, setakat ini belumlah lagi ada. Akan tetapi program itu Kalaulah kira-kiranya anak dia hendak mencarum untuk dia tetapi urusan KWSP dan PERKESO. Kedua-duanya cuba hendak membantu rakyat melalui apa juga skim yang mereka ada. Terima kasih. Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Berhormat Datuk Ahmad Marzuk bin Shaary, Pengkalan Chepa. DR.23.05.2023 29",
    "Datuk Haji Ahmad Marzuk bin Shaary Pendidikan menyatakan program pendidikan yang ditawarkan bagi sekolah teknik, TVET yang berpadanan dengan permintaan sektor pekerjaan serta usaha Menteri Pendidikan Yang di-Pertua. Terima kasih Yang Berhormat atas soalan yang berkaitan dengan TVET. Sukacita saya ingin maklumkan Yang Berhormat, Kementerian Pendidikan Malaysia sentiasa komited untuk menyediakan program ditawarkan di kolej vokasional Untuk makluman Ahli Yang Berhormat, saya sangat bangga untuk memaklumkan Dewan yang mulia ini bahawa daripada segi kebolehpasaran graduan kolej vokasional KPM memang mencapai sehingga 98 ke 99 peratus. Ini telah menunjukkan bahawa Untuk makluman Yang Berhormat, dalam konteks kita memastikan bahawa KV, para pelajar KV dan juga sekolah menengah teknik ini sentiasa menjadi Sebagai contoh, dengan izin smart farming, Dalam masa yang sama, KPM juga akan memastikan bidang-bidang pilihan Untuk makluman Yang Berhormat, dalam kunjungan saya baru-baru ini ke Kolej Vokasional Bachok misalnya, telah memperlihatkan pelbagai kepakaran dan juga Insya-Allah pada tahun hadapan, Kolej Vokasional Bachok akan memulakan operasi restoran mereka sendiri untuk memenuhi keperluan Bachok. KPM juga sentiasa memastikan graduan KV ini dapat terlibat dalam bidang School Enterprise Manakala SMT pula menawarkan pakej mata pelajaran elektif teknikal yang Sebanyak 97 SMT menyambung pengajian ke peringkat matrikulasi, asasi dan diploma Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Pengkalan Chepa. Datuk Ahmad Marzuk bin Shaary Berhormat Menteri dan terima kasih kerana baru ini datang ke kawasan saya. Pulau Melaka itu kawasan Pengkalan Chepa walaupun tidak dijemput, tetapi saya ucap terima Yang Berhormat Menteri, masyarakat sering salah tanggap terhadap pendidikan TVET ini sebagai pilihan terakhir untuk melanjutkan pengajian. Padahal di negara industri DR.23.05.2023 Jerman, TVET adalah merupakan pendidikan teras utama dalam sistem Jadi, apakah usaha kerajaan dalam mengarusperdanakan lagi selain daripada Apakah usaha kerajaan dalam TVET Terima kasih. Puan Fadhlina binti Dato’ Sidek Yang Berhormat itu sangat relevan pada ketika ini. Jadi sebab itu saya ingin TVET yang telah pun Itu adalah satu jaminan yang perlu kita uar-uarkan kepada anak-anak kita TVET juga Untuk makluman Yang Berhormat, kita di KPM sentiasa memastikan graduan KV Untuk itu, pendekatan yang telah dan sedang kita ambil termasuk Kita juga menawarkan ruang kolaborasi dengan industri berimpak tinggi bagi Untuk makluman Yang Berhormat, dari semasa ke semasa KPM memberikan TVET bagi memastikan Matlamatnya ialah untuk mengubah minda Sekian, terima Timbalan Yang di-Pertua Ledang. Tuan Syed Ibrahim bin Syed Noh Soalan saya berkaitan juga tetapi saya melihat ada kepentingan untuk kita juga TVET ini sejak bangku sekolah terutamanya dalam kita hendak Jadi, soalan saya ialah apakah Yang Berhormat Menteri khususnya dalam usaha kita untuk Keduanya, apakah ada kena-mengena dengan Pelan Pendigitalan Pendidikan Terima kasih. Puan Fadhlina binti Sidek Yang Berhormat Ledang itu, semuanya ada dalam pertimbangan dan Yang Berhormat Ledang. Saya percaya Yang Amat Berhormat Perdana Menteri, khususnya STEM ini juga akan termasuk dalam lingkungan TVET ini, terima kasih Yang Berhormat Ledang. Timbalan Yang di-Pertua Chong Zhemin, Kampar."
  ],
  "absentees": [
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas) DR.23.05.2023 1"
  ]
}