{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya) DR.06.03.2023",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin) DR.06.03.2023 iii",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak) DR.06.03.2023",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau) DR.06.03.2023 v",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan) Ahli-ahli Yang Tidak Hadir Di bawah Peraturan Mesyuarat 91",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Isnin, 6 Mac 2023 Mesyuarat dimulakan pada pukul 10 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Yang di-Pertua Kita mendoakan agar teman-teman kita dan rakyat seluruh Malaysia yang Allah. Saya jemput Yang Berhormat Batang Lupar, Tuan Mohamad Shafizan Haji Kepli. Tuan Mohamad Shafizan Haji Kepli Pertua. Saya juga menyatakan rasa salam takziah kepada mangsa-mangsa banjir yang",
    "Tuan Mohamad Shafizan Haji Kepli Keterjaminan Makanan menyatakan, rancangan kementerian untuk merancakkan IADA Batang Lupar serta, adakah pelaksanaan program SMART SBB di kawasan IADA Batang Lupar akan diteruskan serta manfaat yang diterima Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Untuk makluman Yang Berhormat Batang Lupar, program SMART Sawah Berskala Besar (SMART SBB) merupakan inisiatif baharu yang diperkenalkan oleh Kementerian Pertanian dan Keterjaminan Makanan (KPKM) pada tahun Melalui program ini, para pemain industri telah diberi peluang untuk menerajui sub Di Sarawak, program SMART SBB dilaksanakan di bawah seliaan Kawasan Pembangunan Pertanian Bersepadu (IADA) Batang Lupar dengan kerjasama beberapa buah syarikat SMART SBB. Antara syarikat peneraju yang terlibat ialah Advansia (Sarawak) Sdn. Bhd. melibatkan kawasan seluas 60 hektar di L2 dan L3 Tanjung Bijat Sri Aman bagi musim utama tahun 2021 dan luar musim tahun 2022. Program yang melibatkan seramai 245 orang peserta bagi kedua-dua musim Selain itu, Syarikat Padi Beras Nasional Berhad (BERNAS) telah merancang Batang Lupar. Memandangkan ketiadaan kilang padi yang bersesuaian untuk menampung DR.06.03.2023 Sarawak, turut dicadangkan supaya Kilang Benih Padi Sah (SPPC) yang terletak di Kampung Stumbin, Sri Aman dinaik taraf sebagai pusat Untuk makluman Ahli Yang Berhormat, matlamat utama yang ingin dicapai melalui KPKM BERNAS ini adalah bagi menjamin pengoperasian SPPC Stumbin yang Sarawak lebih kompetitif dan Semoga usaha murni ini terus di perkasa dan mendapat sokongan semua pihak Sekian, terima kasih. Tuan Yang di-Pertua Tuan Mohamad Shafizan Haji Kepli Berhormat Timbalan Menteri atas jawapan yang telah diberikan. Untuk makluman, pada ketika ini industri padi dan beras di Sarawak hanya Jadi, soalan saya, apa Bijat Stumbin serta sara diri untuk beras di negeri Sarawak. Terima kasih. Tuan Yang di-Pertua Tuan Chan Foong Hin Untuk makluman Yang Berhormat, dari segi produktiviti, memang Sarawak masih Pengeluaran padi yang rendah menyumbang kepada Kadar Sara Diri (SSR) beras di Sarawak. Amalan kaedah penanaman secara tradisi, penggunaan varieti benih padi Untuk meningkatkan SSR SMART SBB di Batang Lupar. Program ini telah berjaya meningkatkan Selain itu, penggunaan Varieti Padi MR269 turut menyumbang kepada hasil padi Pada DOS Sarawak juga sedang berusaha untuk membawa MR297 yang dapat meningkatkan pengeluaran hasil yang lebih Untuk kilang benih padi sah, SPPC Stumbin yang dibina pada tahun 2012 Mei 2014 di atas tanah yang seluas empat Kilang SPPC ini berupaya untuk memproses benih padi pada kadar tiga tan metrik Thank you. Tuan Yang di-Pertua Tuan Wan Razali bin Wan Nor Tuan Yang di-Pertua Tuan Wan Razali bin Wan Nor Februari, saya ada bangkitkan isu berkaitan Kampung Cherok Paloh dan Kampung Ubai. Jadi, saya DR.06.03.2023 3 Jadi, saya hendak tanya Yang Berhormat Menteri adakah Jadi bagaimana Tuan Yang di-Pertua Yang Berhormat Batang Lupar ini. Tuan Wan Razali bin Wan Nor Pertua. Tuan Yang di-Pertua, pada 21 Februari saya ada bangkitkan isu berkaitan di Kampung Cherok Paloh dan Kampung Ubai, banjir di sana dan memohon bantuan Namun jawapan daripada Yang Berhormat Menteri Pertanian Keterjaminan Makanan menceritakan kepada saya berkaitan dengan bantuan Hendak tanya kepada Yang Berhormat Menteri, adakah tanaman Itu sahaja. Tuan Yang di-Pertua Jawab, jawab. Tuan Chan Foong Hin Batang Lupar dan KPKM akan memberikan jawapan secara bertulis atas pertanyaan Yang Berhormat Kuantan tadi itu. Tuan Yang di-Pertua Tuan Haji Muhammad Ismi bin Mat Taib, Parit. Silakan.",
    "Tuan Haji Muhammad Ismi bin Mat Taib Komoditi menyatakan adakah kerajaan bercadang menaikkan kadar Insentif Pengeluaran Getah (IPG) daripada RM 2.50 kepada RM 4.50 pada waktu ini. Timbalan Menteri Perladangan dan Komoditi Aching Terima kasih, Yang Berhormat Parit. Kerajaan sentiasa prihatin dengan kebajikan Seperti mana sedia maklum, Yang Amat Berhormat Perdana Menteri semasa Belanjawan 2023 pada 24 hari bulan yang lepas telah pun bersetuju Insentif Pengeluaran Getah daripada RM2.50 kepada RM2.70 sekilogram dengan peruntukan berjumlah sebanyak RM350 juta. Berhubungan dengan cadangan untuk meningkatkan harga lantai getah cup lump RM4.50 sekilogram ini, ingin saya nyatakan di sini bahawa kementerian akan Insentif Pengeluaran Getah RM2.70 dahulu Belanjawan 2023. Dalam masa yang sama, Terima kasih. Tuan Yang di-Pertua Tuan Haji Muhammad Ismi bin Mat Taib Pertamanya berkaitan dengan agihan IPG ini. Setakat manakah RRIMniaga yang diperkenalkan dapat memastikan agihan IPG ini sampai kepada Kedua, masalah penyakit pestalotiopsis yang melanda kebun-kebun getah di Apakah langkah-langkah yang telah dilaksanakan dan apakah Terima kasih. Tuan Yang di-Pertua Datuk Siti Aminah binti Aching Januari pada tahun 2021, pembayaran IPG oleh Lembaga Getah Malaysia telah dibuat DR.06.03.2023 Maksudnya, kita telah pun mempermudah cara pembayaran Mereka wajib memiliki Permit Autoriti Transaksi Getah (PAT-G) iaitu merupakan LGM dan berfungsi sebagai Malaysia yang Dengan adanya PAT-G, ia bukan sahaja dapat mengekang kes kecurian getah Pekebun kecil yang memiliki PAT-G diwajibkan untuk menjual getah kepada LGM yang mengguna pakai aplikasi RRIMniaga. RRIMniaga juga LGM untuk digunakan LGM untuk merekodkan urus niaga jual getah yang Januari 2022. Jadi, semua pemegang lesen kategori peniaga getah dan berkelompok telah RRIMniaga di mana ia merupakan satu lesen yang Peraturan-peraturan Lembaga Getah Malaysia (Pelesenan Dan Permit) 2014.. Menjawab soalan yang kedua pula Yang Berhormat, kementerian telah pun RM8.79 juta di seluruh negara. Kita telah Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Wee Jeck Seng Terima kasih, Yang Berhormat Timbalan Menteri. Yang Berhormat Timbalan Menteri RM2.70. Perjuangan ini memang telah diadakan sekian lama, 20 sen ini masih tidak mencukupi Kita tahu kalau pekebun kecil getah ini, ia Jadi, saya harapkan kerajaan bukan sahaja kata akan kaji tetapi berperingkat bagi Hari ini RM2.70 tetapi bilakah boleh meningkat lagi supaya ia tidak back to RM2.50, RM2.70 masih lagi dalam kesengsaraan. Jadi, harap kerajaan mesti RM2.70 tetapi RM3.00, RM3.50 supaya pekebun kecil ini dapat dijamin kebajikannya yang selama ini Terima kasih. Datuk Siti Aminah binti Aching Kita sentiasa RM2.50 kepada RM2.70. Walaupun jumlah itu adalah kecil tetapi RM350 juta kepada semua penerima itu nanti. Seperti apa yang Yang Berhormat katakan tadi, memang betul ia belum lagi boleh Allah Kementerian dengan kementerian-kementerian yang lain Terima kasih. Tuan Yang di-Pertua Selangau, Tuan Edwin anak Banta. DR.06.03.2023 5",
    "Tuan Edwin anak Banta (R Bintulu. Timbalan Menteri Kerja Raya Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Selangau. Untuk makluman Ahli Yang Berhormat, di sepanjang jajaran projek Lebuh Raya Pan Borneo Sarawak Sibu ke Bintulu, terdapat sebuah kawasan rehat dan rawat sedang dibina Jelukong, Lubok Antu dan satu lay-by di Sungai Semanok, Bintulu. Selain daripada kemudahan asas untuk pengguna jalan raya untuk berehat dan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Edwin anak Banta Soalan kedua saya ialah selain daripada penyediaan kemudahan berupa tapak rehat dan R ini akan memberi ruang kepada peniaga-peniaga Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Untuk makluman Ahli Yang Berhormat, kita sebenarnya menyediakan kawasan rehat dan Yang Berhormat, kita akan menyediakan lebih kurang lapan ruang gerai Untuk makluman Yang Berhormat, satu kawasan R Lambir, Miri sedang dibina khusus untuk sepanjang jajaran dari Sibu sehinggalah ke Bintulu. Setelah pembinaan keseluruhan tiga R Kita serahkan kepada PBT. Saya berharap supaya Yang Berhormat dapat menerima jawapan ini dan saya percaya Yang Berhormat Bintulu pun Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Masih di Sarawak. Tuan Haji Ahmad Fadhli bin Shaari Yang di-Pertua. Masih lagi dalam fokus R Lebuhraya CSR yang Timbalan Menteri pun berada dalam dari negeri Pahang. Sepanjang Lebuhraya CSR ini masih belum lagi ada R Yang Berhormat Menteri boleh memberikan jaminan ataupun penjelasan. Bilakah R CSR Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat. Sebenarnya CSR ini telah ditukarkan nama kepada Lingkaran Tengah Utama. Kita kena amalkan Lingkaran Tengah Utama. Semestinya kita R di sepanjang jalan Lingkaran Tengah Utama iaitu, salah satu, kita Bentong setelah keluar sahaja daripada Lebuh Raya Pantai Timur. Satu lagi di Lipis iaitu di Kampung Relong dan juga, kalau tidak silap saya ya DR.06.03.2023 Yang Berhormat. Salah satu lagi di Gua Musang akan dibina R Saya berpendapat bahawa antara tiga atau empat pusat rehat dan rawat Lebuhraya Lingkaran Tengah Utama itu sudah pasti akan dapat digunakan Pantai Timur. Antaranya di kawasan-kawasan yang saya nyatakan tadi PBT untuk penyelenggaraan dan juga untuk Lebuhraya Lingkaran Tengah Utama itu. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Saya jemput Yang Berhormat Datuk Haji Idris bin Haji Ahmad dari Bagan Serai. Datuk Haji Idris bin Haji Ahmad Tanam Pinang rapat-rapat, Soalan saya nombor empat.",
    "Datuk Haji Idris bin Haji Ahmad (a) pelan kerajaan dalam menghadapi kegawatan ekonomi yang (b) adakah kerajaan bersedia menyediakan insentif dan bantuan PKS, pengeluaran KWSP dan bantuan-bantuan lain seperti mana yang telah Timbalan Menteri Kewangan Yang di-Pertua, berdasarkan kepada prestasi pertumbuhan ekonomi pada tahun 2022, Malaysia akan berkembang sekitar 4.5 Malah Tabung Kewangan Antarabangsa (IMF) dan Bank Dunia turut Malaysia pada tahun 2023 sebagai 4.4 Jangkaan ini adalah selari dengan unjuran pertumbuhan ekonomi Berdasarkan statistik ini, meskipun berdepan dengan cabaran ketidaktentuan Malaysia, insya-Allah, tidak akan mengalami Tepuk Kerajaan akan terus mengutamakan pertumbuhan ekonomi negara dan Malaysia sebagai destinasi Untuk tahun ini sahaja, kerajaan telah memperuntukkan sehingga RM64 bilion Contohnya, Sumbangan Tunai Rahmah RM8 bilion dijangka akan manfaatkan hampir sembilan juta Malaysia dengan nilai maksimum bantuan sehingga RM3,100. Di bawah agenda Payung Rahmah, kerajaan membantu mengurangkan beban kos sara hidup melalui Menu Rahmah serta Jualan Rahmah yang menawarkan harga 30 peratus jauh Bagi sektor perusahaan mikro, kecil dan sederhana (PMKS), kerajaan turut RM40 bilion tahun ini dalam usaha membantu kumpulan PMKS kembali bangkit dan berdaya saing setelah terkesan dengan COVID-19. DR.06.03.2023 7 Kerajaan turut mengurangkan kadar cukai PMKS iaitu daripada 17 peratus RM150,000 pertama pendapatan bercukai. Golongan M40 juga RM35,000 hingga RM100,000. Pengurangan ini dijangka dapat M40 sehingga RM1,300 setahun. Tuan Yang di-Pertua Datuk Idris bin Ahmad Terima kasih Timbalan Menteri. Antara perkara yang membebankan suasana kegawatan B40 dan M40 apabila berlakunya kenaikan OPR dari semasa ke Soalan saya ialah berdasarkan unjuran MOF, adakah akan berlaku kenaikan OPR Adakah langkah-langkah jangka pendek dan sederhana yang dilakukan oleh Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan COVID-19 kepada 1.75. Antara punca penurunan OPR COVID-19 ialah untuk membantu rakyat. Kemudian OPR telah dinaikkan secara berperingkat. Sekarang ini nilainya ialah Saya ingin memaklumkan bahawa daripada angka 2.75 itu, separuh daripadanya Yang menjadi masalah ialah mereka yang dikenakan faedah secara terapung ini. Mereka ada bebanan terhadap kenaikan OPR itu. Saya telah menyebut tadi segala Ada banyak lagi bantuan yang kerajaan berikan. Akan tetapi, adakah OPR ini akan dinaikkan pada masa akan datang Yang penting, dengan kenaikan OPR daripada 1.75 kepada 2.75 itu telah berjaya Dijangka kadar inflasi pada tahun ini ialah 3.3 peratus, lebih Terima kasih. Tuan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Pertua, terima kasih Yang Berhormat Timbalan Menteri. Berkaitan OPR tadi, saya Yang Berhormat Timbalan Menteri apabila OPR 2.75 yang mendapat manfaat ialah Saya hendak tanya kepada Yang Berhormat, pertamanya bagaimana langkah COVID-19 ini, mereka yang akan Kementerian Kewangan. Oleh sebab ada AKPK seperti CGC dan Kementerian Kewangan Kedua, saya hendak tahu strategi Kementerian Kewangan apabila saya lihat buku Tinjauan Fiskal Ekonomi 2023 daripada segi sektor penawaran dan permintaan, kenapa Yang Berhormat Timbalan Menteri, tahun 2013, kita mempunyai eksport perkhidmatan Saya mencadangkan supaya Kementerian Kewangan, kita kena Malaysia. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Paya Besar tadi. Menurut maklumat Jabatan Insolvensi Disember 2022. Jumlah golongan belia individu berumur kurung 35 tahun juga menunjukkan trend DR.06.03.2023 Terdapat pelbagai prosedur yang perlu dipatuhi oleh institusi kewangan bagi Akta Insolvensi akan dipinda tetapi sebelum pindaan Akta Insolvensi itu telah diumumkan oleh Yang Amat Berhormat Menteri Kewangan baru-baru ini bahawa semua kes kecil kurang RM50,000, mereka akan dilepaskan serta-merta mulai 1 Mac 2023. Ini Mengenai eksport perkhidmatan, saya setuju apa yang disebut oleh Yang Berhormat bahawa selain daripada eksport barangan, perkhidmatan perlu juga Antara contoh ialah bagaimana kita boleh membantu daripada segi firma Terima kasih. Tuan Yang di-Pertua Berhormat Puan Hajah Rodziah binti Ismail, Ampang.",
    "Puan Hajah Rodziah binti Ismail SK dan SMK di Bukit Antarabangsa yang tertangguh meskipun RMKe-10. Timbalan Menteri Pendidikan Pertua, terima kasih Yang Berhormat Ampang. Kementerian Pendidikan Malaysia Untuk makluman Ahli Yang Berhormat, dalam usaha merancang pembinaan sekolah baharu, KPM mendapatkan Jabatan Pendidikan Negeri. Seterusnya KPM melaksanakan analisis keperluan secara terperinci berdasarkan Garis Panduan Perancangan Kemudahan Masyarakat Bandar dan Desa Semenanjung Malaysia daripada PLANMalaysia, Kementerian Pembangunan Kerajaan Tempatan (KPKT) Tahun 2022. Selain daripada kesediaan tapak atau tanah, perkara lain yang diambil kira adalah (catchment area) dengan izin, serta (PBT). Untuk maklumat Ahli Yang Berhormat, pihak KPM sedang melaksanakan projek SK Ukay Sungai Sering di kawasan Bukit Antarabangsa yang Projek ini telah RMKe-10, namun tidak dapat dilaksanakan dan disambung semula RMKe-11 dan RMKe-12 disebabkan oleh pertukaran tapak. Tapak asal Oleh yang demikian, pada tahun 2018, KPM telah mengenal pasti cadangan tapak Tapak baharu yang merupakan tanah serahan Pesuruhjaya Tanah Persekutuan (PTP) dan kini dalam proses untuk mendapatkan geran. Buat masa (KM) dan pelan bangunan (PB) DR.06.03.2023 9 Proses pelantikan perunding ini dijangka selesai pada Mac 2023. Untuk makluman Ahli Yang Berhormat, KPM tidak ada perancangan untuk (SMK) baharu di kawasan Bukit Antarabangsa dalam RMKe-10. KPM mendapati bahawa sekolah menengah kebangsaan yang berdekatan Walau KPM akan terus meneliti keperluan pembinaan sekolah menengah bagi Sekian, terima kasih. Tuan Yang di-Pertua Puan Hajah Rodziah binti Ismail Timbalan Menteri. Saya rasa ada beberapa perkara yang perlu kita lihat. Tentang sekolah Akan tetapi saya ingin Oleh sebab seseorang yang membeli salah satu perumahan ataupun property di Jadi, saya rasa mungkin manual, Garis Panduan JPBD@PLANMalaysia Edisi Ketiga yang telah diguna pakai itu perlu di review. Ini kerana Jadi, soalan saya berkaitan dengan perkara Kedua, sebagaimana yang mantan menteri sebelum ini sebut dan mengatakan Itu sahaja. Terima kasih. Tuan Yang di-Pertua Puan Lim Hui Ying Saya di sini akan memastikan kita akan merujuk semula, Tentang pengumuman oleh mantan Menteri Pendidikan, untuk makluman Ahli Yang Berhormat, proses pelantikan perunding ini dijangka selesai pada bulan Mac seperti SST dijangkakan akan dikeluarkan selepas itu. Projek ini Disember tahun ini dan memulakan kerja-kerja di tapak pada Februari 2024. Tempoh pembinaan projek ini akan mengambil masa 24 bulan dan Februari 2026. Terima kasih. Tuan Yang di-Pertua Tidak jelas Dr. Haji Abd Ghani bin Ahmad Saya ingin merujuk tentang garis panduan pembinaan sekolah-sekolah di Malaysia berkait tentang infrastruktur. Kalau kita lihat dari segi sasaran kerajaan Pelan Pembangunan Pendidikan 2020-2025 untuk mentakrifkan Jadi isu yang ingin saya bangkitkan, adakah pentakrifan infrastruktur itu telah pun Setakat manakah Berapa buah sekolahkah yang telah dibina menepati Sekian. Tuan Yang di-Pertua Puan Lim Hui Ying Pada masa ini, kami belum DR.06.03.2023 Tanah itu mestilah di bawah PBT. Jadi, pemilikan tanah itu merupakan satu unsur yang utama sebelum pembinaan Jadi, kami akan kemas kini dan kami akan merujuk semula semua garis Terima kasih. Yang lain itu tentang data itu kami akan menjawab secara lisan. Terima kasih. Tuan Yang di-Pertua Halimah binti Ali, Kapar. Dr. Hajah Halimah Ali Bandar Sultan Sulaiman Port Swettenham Soalan Kapar nombor enam.",
    "Dr. Hajah Halimah Ali Pelabuhan Klang Utara. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kapar. Untuk makluman Yang Berhormat, Kementerian Kerja Raya bersama pihak Jabatan Kerja Raya (JKR) sentiasa memandang serius terhadap aduan-aduan kerosakan Jalan yang rosak dikenal pasti JKR akan menyediakan anggaran penyelenggaraan jalan. Berdasarkan kerosakan jalan JKR negeri berkenaan. Walau bagaimanapun, kelulusan kerja tertakluk kepada peruntukkan yang Kementerian Kewangan serta senarai keutamaan kerja yang disediakan Jabatan Kerja Raya berdasarkan penilaian tahap kritikal kerosakan jalan dan lampu Untuk makluman Yang Berhormat, bagi Parlimen Kapar Jalan Persekutuan yang FT05 Jalan Klang Sabak Bernam, FT20 Jalan Pintas Selat Klang Utara (Persiaran Sultan Hishamuddin) dan FT3217 Jalan Perindustrian Meru sepanjang 51.87 Jalan Persekutuan. Untuk makluman Ahli Yang Berhormat, pada tahun 2021 hingga 2022, Program Penyelenggaraan Rutin, Penyelenggaraan Berkala Pavement dan Berkala Bukan Pavement yang dilaksanakan oleh syarikat konsesi melalui arahan kerja dan di laluan- Kerja-kerja penyelenggaraan tersebut melibatkan 21 Kerja Berkala Pavement dan empat bilangan Kerja Bukan Pavement termasuk RM180,000 yang Kesemua kerja telah disiapkan sepenuhnya. Untuk makluman Ahli Yang Berhormat juga, pihak syarikat konsesi yang dilantik Syarikat konsesi Kementerian Kewangan. Pihak syarikat turut dipertanggungjawabkan untuk melaksanakan kerja-kerja Sebagai contoh, kerja membersihkan jalan kejadian tanah runtuh, menyediakan pelan DR.06.03.2023 11 Untuk makluman Yang Berhormat, Kementerian Kerja Raya melalui Jabatan Kerja Raya sentiasa komited dalam memastikan jalan sentiasa dalam keadaan yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Hajah Halimah Ali Yang Berhormat Timbalan Menteri. Dalam soalan saya itu ada disebut seperti di Pelabuhan Klang Utara sebab itu di dalam Kapar. Tuan Yang di-Pertua, mantan Menteri Pengangkutan pada 27 Jun telah menyatakan, COVID-19 Pertama, pelabuhan Klang iaitu yang saya sebut dalam Kapar ini. Kedua, Tanjong Pelepas. Jadi, sebab dia melibatkan banyak lori yang ada kontena, kenderaan berat dan Pelabuhan Klang ini menyumbang kepada KDNK negara sebab dia twelfth in the Malaysia kan ia the biggest. Jadi, soalan saya kepada Yang Berhormat Menteri, berapakah sebenarnya kos yang telah pun diperuntukkan untuk Jadi, oleh sebab tadi Yang Berhormat Timbalan Menteri kata kalau ada kelulusan Kementerian Kewangan dan sebagainya. Jadi, berapa yang perlu Jadi, mungkin itu yang di antaranya defisit itu yang menyebabkan rosaknya Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Kapar. Sebagaimana yang saya nyatakan sebentar tadi Yang Berhormat iaitu Northport kenderaan yang begitu berat keluar, masuk. Kita amat mengetahui dan sudah Sememangnya kita tahu peruntukkan itu memerlukan agak besar di kawasan Northport ini. Setakat hari ini, kita telah menyediakan peruntukan sebanyak RM16 juta Oleh itu, kita akan membuat melalui arahan kerja yang kita akan keluarkan Yang Berhormat agar kita dapat lebihan Allah kita akan buat lebih daripada itu sekiranya apa yang Terima kasih Yang Berhormat Kapar. Tuan Yang di-Pertua Yang Berhormat Pasir Gudang tidak berada di dalam Dewan. Jadi, saya bergerak kepada nombor 8, Yang Berhormat Tuan Haji Mohd Hasnizan Harun, Hulu Selangor. Soalan No.7 - YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "Tuan Haji Mohd Hasnizan bin Harun OKU di sekolah-sekolah selaras dengan Dasar Sifar Penolakan (Zero Reject Policy) yang DR.06.03.2023 Timbalan Menteri Pendidikan Pertua. Zero Reject Policy merujuk kepada penempatan persekolahan Murid Berkeperluan Pendidikan Khas (MBPK) di sekolah kerajaan dan sekolah bantuan Kementerian Pendidikan Malaysia. Berdasarkan Akta Pendidikan 1996 MBPK berhak untuk menerima pendidikan yang relevan dengan Sehubungan dengan ini, KPM telah mengambil langkah-langkah berikut bagi MBPK pada setiap tahun. Menambah bilangan sekolah Program Pendidikan Khas Integrasi (PPKI). Pada tahun 2018, bilangan PPKI adalah sebanyak 2,343 buah dan telah meningkat kepada 2,632 buah pada tahun",
    "Menerima MBPK lebih daripada kapasiti sekolah di Sekolah Pendidikan Khas (SPK) Pengajaran dan Pembelajaran (PdP). Bilangan MBPK di SPK pada tahun 2018 adalah sebanyak 2,530 orang dan telah Menyalurkan peruntukan bagi penyediaan kemudahan mesra OKU dan lain-lain Program Pendidikan Khas Integrasi. Pada tahun 2018, peruntukan RM2.3 juta. Pada tahun 2019, RM34.07 juta dan pada tahun 2020, sebanyak RM39.61 juta. Seterusnya pada tahun 2021, peruntukan adalah sebanyak RM33.5 juta RM28.2 juta telah diterima. Peruntukan tersebut telah MBPK dengan baik. Sekian, terima kasih. Tuan Haji Mohd Hasnizan bin Harun Pertua. Jawapan tadi jelas menunjukkan bahawa setiap tahun akan ada peningkatan Cuma soalan saya, apakah kementerian melihat kepada permasalahan yang Saya bagi contoh Sekolah Menengah Kebangsaan Syed Mashor di Batang Kali, Hulu Selangor yang mana peningkatan pelajar tersebut sehinggakan tidak Saya mohon untuk Terima kasih. Puan Lim Hui Ying Untuk makluman Ahli Yang Berhormat, pada tahun 2020, KPM telah RM45.12 juta yang memberi manfaat kepada 597 buah sekolah. Pada tahun 2021, KPM telah menerima peruntukan khas sebanyak RM45 juta bagi MBPK bawah Agenda Memperkasa Pendidikan Khas. Seterusnya RM50 juta diperuntukkan kepada KPM digunakan untuk RM29.93 juta telah digunakan Di sini saya hendak tegaskan, kita dalam proses meningkat baik tentang semua Manakala bagi guru, kita juga sentiasa melaksanakan pengambilan guru pada Sehingga 28 Februari 2023, Guru Pendidikan Khas mengajar di sekolah pendidikan Program Pendidikan Khas Integrasi berbanding dengan 15,704 orang guru pada Bagi sekolah Yang Berhormat, nanti saya kena dapatkan data yang lebih Tuan Haji Mohd Hasnizan bin Harun Terima kasih. Puan Vivian Wong Shir Yee Pertua, Sandakan. Tuan Yang di-Pertua DR.06.03.2023 13 Puan Vivian Wong Shir Yee Terima kasih juga jawapan daripada Yang Berhormat Timbalan Menteri. Soalan tambahan saya adalah apakah bantuan khidmat sokongan yang KPM bagi melestarikan pendidikan untuk Murid-murid Berkeperluan Pendidikan Khas (MBPK) Puan Lim Hui Ying KPM kepada golongan ini adalah (i) Elaun Murid Berkeperluan Khas sebanyak RM150 setiap bulan MBPK yang mempunyai kad OKU yang dikeluarkan oleh Jabatan Kebajikan Masyarakat (ii) bayaran makanan asrama dikecualikan bagi MBPK yang tinggal (iii) kemudahan untuk melanjutkan tempoh belajar maksimum (iv) tambahan tempoh satu tahun jika MBPK mengikuti pendidikan SMPKV (v) tambahan masa semasa menduduki peperiksaan awam bagi MBPK yang dikenali sebagai Calon Berkeperluan Khas (CBK) (vi) menyediakan Pembantu Pengurusan Murid (PPM) di semua SPK PPKI. Berkaitan perkhidmatan sokongan, KPM mempunyai 13 Pusat Perkhidmatan Pendidikan Khas (3PK) di seluruh Malaysia. 3PK ini menawarkan empat perkhidmatan (i) saringan (ii) intervensi (iii) rehabilitasi (iv) sesi konsultasi. Pegawai-pegawai di 3PK merupakan pegawai yang terlatih dan berkelayakan MBPK. Pegawai bidang PK adalah dalam pelbagai bidang iaitu (i) audiologist (ii) therapist pertuturan dan bahasa (iii) therapist cara kerja (iv) psychologist klinikal (v) psychologist pendidikan (vi) physiotherapist (vii) pegawai intervensi. Terima kasih. Tuan Yang di-Pertua Dewan. Saya bergerak ke nombor 10, Yang Berhormat Tuan Haji Mohd Misbahul Munir Masduki, Parit Buntar. DR.06.03.2023 Soalan No. 9 Tuan Haji Mohd Misbahul Munir bin Masduki Bawah selimut ada musuh Soalan saya nombor sepuluh.",
    "Tuan Haji Mohd Misbahul Munir bin Masduki Pertanian dan Keterjaminan Makanan menyatakan, status penggunaan pukat bubu naga Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Keterjaminan Makanan (KPKM) sentiasa mengambil berat akan kelangsungan ekosistem Bubu naga ini merupakan alat penangkap ikan yang berbentuk panjang yang Menunjukkan gambar berkaitan Bubu naga ini Sehubungan dengan itu, KPKM telah menetapkan syarat pelesenan dengan November 2018. Penggunaan bubu naga juga merupakan satu kesalahan di bawah seksyen 11(3) Akta Perikanan 1985 iaitu kesalahan menggunakan peralatan menangkap ikan tanpa lesen. Penggunaan bubu naga bukan sahaja menjejaskan ekosistem serta sumber hasil Bagi Peraturan-peraturan Perikanan (Larangan Cara Menangkap Ikan) 1980. Berdasarkan statistik kes dari tahun 2018 sehingga tahun 2022, sebanyak 1,495 Jabatan Perikanan Malaysia (DOF), Agensi Penguatkuasaan Maritim Malaysia (APMM) dan Pasukan Polis Marin (PPM). Sekian, terima kasih. Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Soalan tambahan saya, sejauh mana penguatkuasaan terhadap larangan bubu Apabila ditangkap, Jadi, apakah Maritim tidak ada kuasa, Terima kasih. Tuan Chan Foong Hin Jabatan Perikanan Malaysia, kalau kita tengok dari So, kes yang direkodkan memang menunjukkan trend yang menurun. DR.06.03.2023 15 So, di antara yang cara-cara kita ambil untuk menyebarkan maklumat bahawa So, sampai sekarang dalam hal bubu naga, cuma yang menangkap ikan yang Ia masih belum diambil kepada secara larangan. Kerana apa RM500. Kalau dimasukkan sebagai peralatan RM20,000 dan boleh masuk dua tahun penjara. Kementerian mengambil masa untuk melibat uruskan dengan pelbagai pihak supaya para Terima Tuan Yang di-Pertua Puan Wong Shu Qi Tuan Yang di-Pertua Puan Wong Shu Qi Yang Berhormat Timbalan Menteri. Ini adalah kerana Jadi, selain daripada ada taklimat Terima kasih. Tuan Chan Foong Hin Sambil menunjukkan sehelai kertas Untuk menjawab soalan daripada Yang Berhormat Kluang, kita ada buat hebahan Jabatan Perikanan Malaysia, program YouTube, Facebook dan Twiter dan platform pendidikan di Kolej Perikanan Sultan Nazrin Muizzuddin Shah (KPSN) dan Akademi Perikanan Malaysia. Terima kasih. Tuan Yang di-Pertua Puan Rodiyah binti Sapiee Pertua. Pecah kaca pecah gelas, Soalan Batang Sadong nombor sebelas.",
    "Puan Rodiyah binti Sapiee Timbalan Menteri Kerja Raya Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Batang Sadong. Program Aku Janji Sifar Lubang ataupun Zero Potholes, dengan izin telah Julai 2020 antara pihak Kementerian Kerja Raya, Jabatan Kerja Raya dan juga syarikat konsesi Jalan Persekutuan bagi memantau kerosakan jalan raya Kementerian Kerja Raya terhadap penyampaian Jalan Persekutuan. Melalui program Zero Potholes ini, kerja-kerja penampalan jalan berlubang akan Selain itu, bagi memantau kualiti tampalan potholes, JKR juga telah melaksanakan audit DR.06.03.2023 Bermula Januari sehingga Disember 2022, kementerian ini telah berjaya Semenanjung Malaysia manakala bagi Sabah, Sarawak dan Wilayah Persekutuan Labuan pula ialah sebanyak 56,553 bilangan Keseluruhan potholes tersebut telah berjaya ditampal dalam tempoh 24 jam bagi Semenanjung Malaysia manakala bagi Sabah, Sarawak dan Wilayah Persekutuan Labuan hanya 431 potholes tidak dapat ditampal dalam tempoh 24 jam dengan peratusan Untuk makluman Ahli Yang Berhormat juga, lokasi yang dapat ditampal dalam Bintulu, Sarawak yang melibatkan kesesakan jalan Jalan Simpang Bakun ke Empangan Bakun. Ini telah dikenal pasti akibat daripada Kesesakan tersebut berlaku walaupun kerja-kerja Satu penyelesaian menyeluruh perlu melibatkan semua Kementerian Pengangkutan Malaysia dalam mencapai Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Rodiyah binti Sapiee Berhormat Timbalan Menteri. Soalan tambahan saya ialah minta kementerian Sarawak dalam menyelesaikan isu zero potholes di negeri Sarawak. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Pertua. Tuan Yang di-Pertua, sebenarnya melalui Kementerian Kerja Raya, kita JKR itu sendiri. Di Sarawak khususnya, usaha Kerja-kerja tampalan lubang ini sebenarnya adalah termasuk dalam sifar (zero potholes) yang telah ditandatangani oleh pihak penyelenggaraan sama ada Persekutuan ataupun di Sabah dan Sarawak. Yang lebih pentingnya, kita sebenarnya Hujan melebihi Oleh sebab itu, ketidakcukupan bekalan hot mix premix yang di Bintulu khususnya, Cold mix ini Tuan Yang di- Pertua, ia agak kurang daya ketahanannya dan menyebabkan kelewatan untuk Jadi, Ahli-ahli Yang Berhormat, penyelenggaraan berskala ini sentiasa kita Terima kasih, Tuan Yang di-Pertua. Tuan Kalam bin Salan Tuan Yang di-Pertua Tuan Kalam bin Salan Kita mengharapkan sasaran kerja selama 24 jam selepas aduan itu betul-betul Ini adalah kerana sebelum ini kita lihat lubang-lubang yang ada di jalan itu Apabila sudah besar baru hendak buat Jadi, saya berharap sasaran kerja 24 jam selepas Terima kasih. DR.06.03.2023 17 Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Sabak Bernam. Saya rasa semua orang suka lubang kecil daripada lubang besar sebenarnya. Oleh sebab, ia lebih memudahkan dan untuk pengurangan kos dan sebagainya. Yang Berhormat Sabak Bernam, sebenarnya sememangnya kita hendak Oleh sebab itu, kita sudah nyatakan bahawa aku janji kita Akan tetapi, ada ketikanya kita juga Yang Berhormat Kapar sebentar tadi. Kita sebenarnya menghadapi Ada yang sampai cecah 100 tan beratnya. Akan KKR. Jadi, kita hendak kerjasama dari semua pihak dan semestinya kalau jalan itu Sebenarnya, saya sendiri pun buat survey KKR. Memang Yang Berhormat pun tahu agaknya masalah itu dan jangka masa hayat jalan itu juga telah Yang Berhormat Pontian agar melebihi sedikit peruntukan kepada kami untuk kita lebih sifarkan Secara teknikalnya, mestilah kita menggunakan perbelanjaan yang Sekarang ini kita dapat hanya buat Oleh sebab itu, saya tahu Ahli-ahli Yang Berhormat, sudah pasti soalan seperti ini Terima kasih, Tuan Yang Pertua. Dato’ Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua. Kepimpinan melalui teladan, Soalan nombor dua belas mohon jawapan.",
    "Dato’ Siti Zailah binti Mohd Yusoff Timbalan Menteri Pendidikan Pertua, terima kasih Yang Berhormat. KPM sangat menitik beratkan pembangunan adab, akhlak dan integriti bagi Selaras dengan ini, KPM telah memperkenalkan Tujuh Teras Nadi Keunggulan KPM. Teras kedua memberi penekanan kepada aspek karamah insaniah iaitu Aspek karamah insaniah ini bukan sahaja diterap dalam Untuk makluman Ahli Yang Berhormat, KPM telah mengadakan pelbagai program Antara program yang telah dilaksanakan adalah seperti Simposium Hal Ehwal Murid DR.06.03.2023 Peringkat Kebangsaan yang dilaksanakan pada setiap tahun bagi memberikan KPM. Di samping itu, program dakwah kepimpinan Islam di sekolah-sekolah KPM Islam. Selain itu, KPM juga telah Manual Kesedaran Sivik dan amalan nilai murni dalam KPM yang juga menekankan kepada pembangunan Bagi memastikan program pembinaan hati diri murid di sekolah dapat KPM juga telah melaksanakan penilaian dan Program Sahsiah Unggul Murid (SUMUR) di sekolah menengah yang menekankan kepada tiga teras utama iaitu Pada peringkat sekolah menengah juga, KPM sentiasa berusaha memantapkan aspek pembangunan jati diri dan sahsiah murid Kem Jati Diri dan Kem Pemantapan Sahsiah di sekolah KPM untuk melahirkan insan yang beradab mithali. KPM juga telah menerbitkan Modul Pembentukan Karakter dan Nilai (MPKN) Pendidikan Islam. MPKN dibina berasaskan 16 nilai murni sejagat. Melalui kurikulum Pendidikan Moral pula, KPM telah mengambil beberapa pendekatan untuk melahirkan murid yang Nilai-nilai seperti hormat, harga diri, rasional, toleransi, Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Siti Zailah binti Mohd Yusoff Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberi. Saya ingin tahu, adakah silibus untuk melahirkan semangat patriotisme di Begitu juga, apakah kerjasama ataupun modul yang telah dilaksanakan pihak Ramai Begitu juga banyak filem-filem yang tidak berkualiti yang dilayarkan melalui Internet yang juga menjejaskan keperibadian anak-anak kita. Jadi, sejauh mana perkara Kementerian Pendidikan Tuan Yang di-Pertua Puan Lim Hui Ying Berhormat, KPM tidak bercadang untuk mewujudkan satu silibus baharu mengenai Ini kerana KPM telah melaksanakan pelbagai usaha bagi memberikan Daripada segi filem yang disebutkan tadi, kami juga sentiasa akan mengadakan Antara program yang akan dilaksanakan oleh KPM ialah Kem Jati Diri, Program Sahsiah Unggul Murid (SUMUR), jadi junior, Manual Kesedaran Sivik dan Dari segi cyberbully, kami akan sentiasa dalam Pendidikan Moral atau Pendidikan Islam juga akan selalu menitikberatkan tentang kesan-kesan cyberbully yang mereka Terima kasih. Tuan Yang di-Pertua DR.06.03.2023 19 Tuan Syahredzan bin Johan Soalan saya, kita kadang-kadang tahu ada yang diajar di sekolah mungkin tidak sama Jadi, soalan Kalaulah ditanya oleh anak murid ini, apakah respons terbaik kepada pelajar Tuan Yang di-Pertua Puan Lim Hui Ying Ahli Yang Berhormat, KPM sentiasa menekankan nilai-nilai murni yang perlu Murid juga KPM juga telah memperkenalkan Tujuh Teras Nadi Keunggulan KPM. Teras Aspek karamah insaniah ini bukan sahaja diterap KPM yakin bahawa kurikulum dan kokurikulum serta Terima kasih. Tuan Yang di-Pertua Taufiq bin Johari Yang Berhormat Sungai Petani. Dr. Mohammed Taufiq bin Johari Pertua. Sungai Petani ingin mengambil kesempatan ini untuk mengucapkan takziah Johor.",
    "Dr. Mohammed Taufiq bin Johari Keterjaminan Makanan menyatakan sejauh manakah kementerian akan memastikan Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Kementerian Pertanian dan Keterjaminan Makanan (KPKM) memacu agenda sekuriti Hal ini diperlihatkan menerusi Pelan Tindakan Dasar Sekuriti Makanan Negara (Pelan Tindakan DSMN) 2021-2025 dengan menggariskan inisiatif yang bukan sahaja Antara lain, usaha untuk menggembleng tenaga secara menyeluruh oleh KPKM Jawatankuasa Kabinet Mengenai Dasar Sekuriti Makanan Negara (FSCC), Jawatankuasa Eksekutif Mengenai Dasar Sekuriti Makanan Negara dan Kluster atau Jawatankuasa Teknikal Mengenai Dasar Sekuriti Makanan Negara yang (NGO) dalam merangka Dasar Sekuriti Makanan yang utuh. DR.06.03.2023 Kedua, Mesyuarat Menteri Pertanian dan Keterjaminan Makanan bersama Exco- Exco Pertanian Negeri yang memaparkan kerjasama strategik dan kolaborasi berterusan KPKM dengan kerajaan negeri akan memperkasa sektor agromakanan negara untuk Ketiga, penubuhan Jawatankuasa Dasar Sekuriti Makanan Peringkat Negeri oleh Kerajaan Negeri Johor, Pahang dan Perak juga memaparkan komitmen kerajaan negeri KPKM dalam merealisasikan agenda Pada masa yang sama, KPKM juga menjalin kerjasama strategik dengan agensi Kerjasama ini melibatkan perkongsian data pertanian melibatkan Jabatan Perangkaan Malaysia (DOSM) dan data guna dana dengan PLANMalaysia. Tuan Yang di-Pertua, menyentuh aspek berhubung halangan yang menyebabkan Ini Selain itu, permintaan pengguna turut mempengaruhi import makanan. Kesan Justeru, bagi memastikan bekalan sumber import adalah stabil, KPKM telah Usaha untuk menggembleng tenaga dan sumber ini akan KPKM teruskan Sekian, terima Tuan Yang di-Pertua Dr. Mohammed Taufiq bin Johari Berhormat Timbalan Menteri atas jawapan yang diberikan. Di era globalisasi dan Sejauh manakah kesediaan pihak kementerian untuk menerapkan Terima Tuan Yang di-Pertua Tuan Chan Foong Hin Yang Berhormat Sungai Petani. Okey, kerajaan melalui KPKM telah Internet of Things, Taman Kekal Pengeluaran Makanan (TKPM). Seperti Yang Berhormat Sungai Petani dijemput boleh melawat TKPM di Serdang dan MARDI, institut R Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Beras merupakan makanan ruji dan perlu dibekalkan seiring dengan keperluan SSL Beberapa pendekatan oleh kementerian sebelum ini, SMART Sawah Berskala Besar (SMART SBB) dan juga pendekatan lima dua iaitu penanaman lima kali dalam Sejauh mana pendekatan lima dua ini masih dijalankan dan Terima kasih. DR.06.03.2023 21 Tuan Yang di-Pertua Tuan Chan Foong Hin Beluran, Kerajaan Perpaduan sekarang ini tetap akan meneruskan SMART SBB yang Yang Berhormat Beluran semasa beliau menyandang jawatan sebagai Menteri. Bagi pendirian kementerian ini, yang pentingnya kalau program yang baik kita Kalau program yang kurang baik, kita akan menambahbaikkan. So, tiada masalah kita mengakui SMART SBB salah satu program yang telah Yang Berhormat Beluran tetap kita akan teruskan supaya SSR akan Sekian, Tuan Yang di-Pertua Yang Berhormat Setiu. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, boleh tidak tambah soalan Tuan Yang di-Pertua Setiu.",
    "Tuan Shaharizukirnain bin Abd Kadir Kadar Dasar Semalaman (OPR) terhadap golongan B40 yang terhimpit oleh kesan kenaikan Timbalan Menteri Kewangan Makan kuini tepi paya, Dengarkan ini jawapannya. Jawatankuasa Dasar Monetari (MPC) Bank Negara Malaysia bertanggungjawab Proses membuat MPC BNM merupakan proses komprehensif dan Dalam hal ini, MPC juga meneliti maklum balas OPR kepada peminjam. Mengenai kesan peningkatan OPR kepada peminjam terutamanya golongan B40, OPR baru-baru ini. Namun demikian, bukan semua peminjam terkesan dengan OPR kerana peningkatan kepada ansuran bulanan hanya melibatkan Setakat Disember 2022, Bagi peminjam berpendapatan rendah iaitu pendapatan kurang dari RM5,000 B40 dianggarkan sebanyak 54.8 peratus daripada jumlah Perlu OPR ini akan memberi kesan kepada peminjam dan Ekonomi yang sihat dan keadaan harga yang lebih stabil akan Kenaikan OPR sebanyak 100 mata asas mencerminkan pengembalian tahap Oleh itu, bagi pinjaman berkadar terapung yang diambil DR.06.03.2023 Bagi golongan peminjam mudah terjejas yang masih menghadapi kesukaran Antara bantuan tersebut adalah bantuan bayaran balik pinjaman secara bersasar, khidmat AKPK iaitu Agensi Kaunseling dan Pengurusan Kredit, Terima kasih. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Timbalan Menteri. Soalan tambahan saya, umum mengetahui kenaikan OPR ini telah Apakah langkah yang Jawatankuasa Dasar Monetari Negara bagi mengurangkan beban yang Adakah Yang Berhormat Timbalan Menteri bersetuju jika saya OPR ini, bukan Bank Negara sebagaimana dakwaan oleh sesetengah pihak Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan OPR ini pada 5 November 2019, ia adalah tiga peratus. Kemudian, pada 22 Januari Mac 2020 turun 2.5 peratus, Mei 2020 turun dua peratus. Kemudian, apabila COVID-19, kerana COVID-19. Maka, pada 7 Julai 2020 turun lagi 2.5 Ini adalah ketika COVID-19, dan 1.75 peratus itu kekal pada Akan tetapi pada 11 Mei 2022, apabila COVID sudah reda November, Jadi, itu sejarah kenaikan OPR dari 19 Januari 2023. Tidak ada perubahan. Pada Khamis dan Jumaat ini, ada lagi mesyuarat. Kita harap tidak ada perubahan pada Ia memang sektor pembuatan ada juga terlibat dan separuh PMKS tetapi ada pelbagai kaedah yang kita membuat PMKS sektor pembuatan. Ada RM40 bilion bantuan yang diumum dalam PMKS ini yang disebut oleh Yang Berhormat Perdana Menteri ini. Terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Yang Berhormat Menteri, saya ingin bertanya, OPR di negara kita sudah berkali-kali. Bukan Saya yakin dalam keadaan musim COVID-19 dahulu, banyak It is not Bank Negara benefitting from it but the financial institution. Saya melihat mengapa pihak kerajaan, untuk mendapatkan hasil, tidak melakukan COVID-19 sampai la ni. Adakah pihak kerajaan, Kementerian Kewangan mengambil langkah-langkah That Tuan Yang di-Pertua, banyak sudah untung. Sama ada pihak Terima kasih. Tuan Yang di-Pertua DR.06.03.2023 23 Datuk Seri Haji Ahmad bin Haji Maslan Walau Menteri Kewangan ada membuat arahan kepada institusi CSR B40. Itu juga sejenis bantuan yang akan diumumkan. Kemungkinan apabila Menteri Kewangan menggulung belanjawan ini di peringkat dasar, CSR. Setakat inilah yang boleh diberitahu. Terima kasih Yang Berhormat Semporna atas cadangan. Tuan Yang di-Pertua Saya ucapkan Menteri. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Selasa, 7 Mac 2023 Tuan Yang di-Pertua Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan DR.06.03.2023 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2023 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2023 dibacakan Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis. Bahawa Dewan ini, menurut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM99,000,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2023, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2023, yang dibentangkan sebagai Kertas Perintah 19 Tahun 2023, adalah diuntukkan di bawah Maksud-maksud yang Usul yang Dewan ini pada 20 Disember 2022 mengenai Kumpulan Wang Pembangunan bagi tahun kewangan 2023 adalah dibatalkan dan Mac 2023 Tuan Yang di-Pertua Undang-undang Perbekalan 2023. Saya ada senarai panjang yang saya akan bacakan. Sebentar lagi Yang Berhormat Batu akan teruskan dengan perbahasan. Kemudian, diikuti dengan Yang Berhormat Pagoh, Yang Berhormat Seri Gading, Yang Berhormat Kepala Batas, Yang Berhormat Cheras, Yang Berhormat Kuantan, Yang Berhormat Kuala Pilah, Yang Berhormat Bayan Baru, Yang Berhormat Lumut, Yang Berhormat Batang Sadong, Yang Berhormat Baling, Yang Berhormat Selangau, Yang Berhormat Beluran, Yang Berhormat Seputeh, Yang Berhormat Parit, Yang Berhormat Batang Lupar, Yang Berhormat Keningau, Yang Berhormat Saratok, Yang Berhormat Ipoh Timur, Yang Berhormat Jerai, Yang Berhormat Tapah, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Sungai Petani, Yang Berhormat Lubok Antu, Yang Berhormat Setiu, Yang Berhormat Shah Alam, Yang Berhormat Kuala Kangsar, Yang Berhormat Bentong, Yang Berhormat Kapar, Yang Berhormat Sungai Buloh, Yang Berhormat Kota Belud, Yang Berhormat Langkawi, Yang Berhormat Raub, Yang Berhormat Tangga Batu, Yang Berhormat Kalabakan, Yang Berhormat Mersing, Yang Berhormat Miri, Yang Berhormat Sipitang, Yang Berhormat Parit Buntar, Yang Berhormat Putatan, Yang Berhormat Kemaman, Yang Berhormat Jelutong, dan Yang Berhormat Permatang Pauh. Insya-Allah kalau kita ada masa kita Setiap pembahas akan diberikan 10 minit kecuali ketua-ketua Isu kedua yang saya hendak maklumkan ialah MCMC mengadakan pameran di Jadi, mana-mana Yang Berhormat ada masalah, kompelin MCMC di luar. Cuma saya MCMC sediakan borang kerana tidak mungkin MP-MP boleh DR.06.03.2023 25 Isikan borang, jadi MP-MP boleh maklumkan dan terus majukan apa yang Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Yang Berhormat Pagoh. Yang Berhormat Batu, silakan. Masa 20 minit untuk Ketua Parti. Silakan Yang Berhormat Batu. Tuan Prabakaran a/l M Parameswaran Pertua kerana bagi peluang pada Batu untuk mengambil bahagian dalam RUU ini. Saya terus kepada perbahasan saya iaitu berkaitan dengan kemapanan dalam Sistem pertanian dan makanan global pada masa ini tidak mampu memenuhi Masalah ini bukan sahaja berada di peringkat dunia, malahan ia turut Malaysia dalam sektor pertanian termasuk untuk dekad- Meningkatkan kekurangan sumber, perubahan iklim global, konflik global, Amerika termasuk (AMR) yang melibatkan kos yang tinggi. ASEAN telah mengeluarkan satu garis panduan dan strategi yang dipanggil Developing Food Security and Food Productivity in ASEAN with Sustainable and Secular Agriculture, dengan izin. Dalam garis panduan dan strategi ini, ASEAN telah menekankan (FSSR), food accessibility (Global Food Security Index), dengan izin. Peningkatan ketersediaan makanan akan menjadi keutamaan bagi seluruh Memandangkan pelbagai kelemahan dan cabaran Malaysia, adalah jelas bahawa pelan Bagi memastikan perkara Timbalan Yang di-Pertua Mesyuarat Pada pandangan saya, Kementerian Pertanian dan Keterjaminan Makanan, Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim, Kementerian Sains, Teknologi dan Inovasi, Kementerian Kesihatan, Kementerian Kemajuan Desa dan Wilayah, Kementerian Pelancongan, Seni dan Budaya dan Kementerian Kewangan. Ingatlah bahawa Dengan usaha sama antara kementerian, garis panduan yang Jawatankuasa ASEAN dapat dilaksanakan demi kebaikan negara. Pelan DR.06.03.2023 Secara tidak langsung, ia juga membantu dalam mewujudkan sistem Peningkatan keselamatan makanan dan hasil pemakanan untuk jutaan manusia. Rancangan pengeluaran makanan pertanian mampan yang komprehensif dan bersatu Malaysia dalam usaha ke arah keselamatan makanan di Saya melihat adalah harus bagi Malaysia untuk bersama-sama ASEAN dalam ASEAN telah mengenal pasti 1001 ASEAN akan bersama- Saya mencadangkan kepada kerajaan agar satu jawatankuasa dibentuk untuk Tuan Yang di-Pertua, saya juga ingin bangkitkan berkaitan- sorry, tidak nampak Tuan Yang di-Pertua sudah tukar. Tuan Yang di-Pertua, saya juga ingin membangkitkan berkaitan dengan isu Wilayah Persekutuan. Menarik perhatian saya, Belanjawan 2023 yang baru sahaja Yang Amat Berhormat Perdana Menteri selaku Menteri Kewangan PPR baharu sedang dilaksanakan RM367 juta yang memanfaatkan 12,400 bakal penghuni baharu. Batu ingin merakam rasa kesyukuran dengan limpah kurnianya sehingga terlahir sebuah Kerajaan Perpaduan, sebuah Kerajaan Madani besar. Bagi saya Tuan Yang di-Pertua, apabila berkaitan dengan inisiatif perumahan PPR di mana saiz rumah tersebut adalah hanya 500 Apabila kita melalui ataupun mengadakan saiz rumah yang kecil B40, banyak isu sosial akan lahir. Apabila kita tengok bilangan ataupun saiz keluarga mungkin ada lima atau enam orang So, maksud saya saiz rumah tidak cukup untuk satu-satu keluarga untuk tinggal Jadi, anak-anak muda mengambil jalan mudah, keluar bersama Daripada sinilah mula segala Biasalah sifat ingin tahu anak-anak muda. Selain itu, penempatan seperti PPR dan rumah kos rendah ini mempunyai Saya mengambil pendekatan untuk Flat Sri Kelantan, Flat Sri Pangkor, Flat Sri Negeri Sembilan, Flat Sri Perak, Flat Sentul Utama di mana disebabkan kepadatan penduduk, masalah tempat letak Laluan menjadi sempit oleh sebab kiri kanan di bahu jalan Rata-rata penduduk di situ telah mahir oleh sebab mereka Walaupun begitu, saya Kerajaan Madani mampu memberi penambahbaikan taraf B40. Selain itu, cuba kita lihat masalah ini daripada tirai berbeza di mana jika saya Bagaimanakah kenderaan muatan besar Sukar. Percayalah saya masih optimis Kerajaan Madani akan atasi masalah ini secara berperingkat. Mulakan dengan DR.06.03.2023 27 Saya yakin bahawa Kerajaan Madani mampu berbincang dengan pihak pemaju Syarat pembinaan haruslah mengikut garis Jika mereka akur barulah pihak majlis mengeluarkan Development Order, dengan izin. Saya ingin juga bangkitkan berkaitan dengan isu permohonan PPR di Wilayah Persekutuan di mana tiga tahun lalu saya dapat tahu hampir 38,000 permohonan PPR di Wilayah Persekutuan. Apabila saya tanya data latest, dengan izin, saya tidak dapat. Saya PPR di Wilayah Persekutuan Yang di-Pertua. Saya ingin mengucapkan ribuan terima kasih bagi Batu ambil bahagian. Timbalan Yang di-Pertua Berhormat Batu. Saya jemput Yang Berhormat Pagoh... Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Saya mengucapkan terima kasih kerana diberikan peluang untuk mengambil Belanjawan 2023 pada kali ini. Terlebih dahulu saya Ahli-ahli Yang Berhormat mendoakan agar semua mangsa banjir di negeri Johor dan di negeri-negeri lain yang terlibat diberikan perlindungan, keselamatan oleh Allah SWT dan kesabaran dalam berdepan musibah. Sesungguhnya menjadi tanggungjawab kita semua untuk bersama-sama Sehubungan itu, saya ingin mencadangkan supaya kerajaan meluluskan RM300,000 Tuan Yang di-Pertua pada Ahli-ahli Parlimen yang kawasan mereka dilanda banjir... Parlimen daripada Pembangkang. Peruntukan ini boleh digunakan oleh Ahli-ahli Parlimen untuk menyalurkan bantuan segera kepada mangsa-mangsa banjir. Saya juga ingin mengucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri yang telah pun meluluskan segera peruntukan RM50 juta ke negeri Johor. Akan tetapi saya cadangkan naik ke RM100 juta kerana keadaan banjir pada kali Tepuk Saya telah mendengar dan meneliti kandungan ucapan pembentangan Belanjawan 2023, dan mendapati keseluruhan Belanjawan 2023 ini yang ditawarkan oleh Kerajaan campuran PH-BN masih belum dapat menggarap secara komprehensif arah tuju Saya membuat perbandingan Tuan Yang di-Pertua, belanjawan Yang Amat Berhormat Tambun dengan manifesto Pakatan Harapan, terdapat banyak janji dalam PH yang tidak ditepati ataupun tidak disentuh langsung dalam belanjawan ini. Cukuplah jika saya sebutkan yang utama sahaja iaitu pertama dana peruntukan kawasan Wakil Rakyat, tidak ada, yilek... Kedua, komitmen kerajaan untuk menghapuskan kartel dalam sektor bahan Tepuk Ketiganya, janji-janji dalam bidang pendidikan seperti program pemansuhan B40 pun tidak ada. Memperkenalkan Biasiswa B40 dan menambah peruntukan program sarapan percuma, Tidak ada juga. Ini semua tidak disentuh dalam ucapan pembentangan. Mungkin Yang Amat Berhormat Tambun. DR.06.03.2023 Saya hendak bertanya, adakah berani Yang Amat Berhormat Tambun mengakui PH sekadar retorik sahaja Tuan Sim Tze Tzin Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Kerajaan Campuran... Tuan Sim Tze Tzin Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Yang di-Pertua, saya terpaksa bergegas mahu balik ke Pagoh. Tuan Sim Tze Tzin Pagoh. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sim Tze Tzin Fakta tidak betul, perlu penjelasan. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Timbalan Yang di-Pertua Bayan Baru, sila duduk. Tuan Haji Mohd Hasnizan bin Harun Timbalan Yang di-Pertua Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Nasional Tuan Yang di-Pertua, yang memperkenalkan dalam manifestonya Skim Bantuan Pendapatan Asas di mana kerajaan dikatakan akan mengkreditkan top up secara RM2,208. Itu ada dalam manifesto. Mungkin tidak digunakan lagi sekarang ini. Tuan Yang di-Pertua, bagaimana rakyat hendak berdepan dengan situasi Aidilfitri yang semakin hampir Kita tidak dengar pun apakah penyelesaian yang sebenar kepada masalah kos sara Ini ialah suatu yang amat malang kerana harapan rakyat kepada kerajaan yang Yang Amat Berhormat Perdana Menteri Tambun dan juga kerajaan. Akan tetapi, Yang Amat Berhormat Tambun nampaknya mengambil sikap acuh tidak acuh sahaja dalam hendak Saya dimaklumkan umpamanya, Mesyuarat Majlis Tindakan Kos Sara Hidup (NACCOL), akhir sekali mesyuarat pada 13 Disember. Tuan Yang di-Pertua. Kalau serius, mesyuarat dua minggu sekali. Itu Ini tidak ada. Jadi rakyat menunggu, tidak ada jawapan. Tuan Yang di-Pertua, mengenai dasar fiskal negara, menurut laporan Tinjauan Ekonomi dan Fiskal dan Anggaran Hasil yang terkini, sebahagian besar kutipan hasil (operating expenditure) dengan peruntukan Perbelanjaan mengurus yang Kerajaan Pusat seperti dalam belanjawan yang DR.06.03.2023 29 Yang Amat Berhormat Tambun ialah tanda kesihatan fiskal yang Tambahan lagi, dasar mengenai konsolidasi belanjawan KDNK menjelang 2025 adalah Selain itu, situasi geopolitik semasa yang menyebabkan ketidaktentuan harga Justeru, langkah-langkah yang lebih realistik Saya Tuan Yang di-Pertua, mengenai subsidi bersasar, dalam ucapan belanjawan Yang Amat Berhormat Tambun, didapati jumlah subsidi dikurangkan daripada RM80 bilion RM64 bilion pada tahun 2023. Persoalan saya, adakah kerajaan telah pun menilai Hal ini adalah kerana pengurangan Rata-rata rakyat yang tidak berkemampuan masih sengsara untuk meletakkan makanan Subsidi Tuan Yang di-Pertua, merupakan bantuan kewangan. Bukannya satu Kita mahu supaya subsidi kerajaan memberikan manfaat kepada Sementara golongan yang berkemampuan pula, Oleh itu kadar produktiviti memainkan peranan penting dalam penentuan Sebagai contoh, semua kos bahan input dalam rantai pengeluaran Malahan Yang Amat Berhormat Tambun, dalam belanjawan menyebut tentang Namun saya melihat masih tiada mekanisme yang kukuh dalam aspek Kerajaan hari ini tidak membuat saringan had subsidi mengikut kategori T20, M40, B40 seperti mana yang telah pun dilaksanakan oleh kerajaan Bukan itu sahaja, klasifikasi subsidi haruslah disemak semula secara teliti untuk Misalnya, subsidi terhadap bahan input seperti Namun subsidi menyeluruh terhadap output seperti bahan api, Seperti yang saya telah nyatakan Tuan Yang di-Pertua, mengenai caruman KWSP. Belanjawan turut diumumkan RM500 ke Akaun 1 pencarum KWSP yang berusia antara RM10,000. Ini RM1 bilion. Tidak perlu saya hendak bercakap Yang Berhormat Ayer Hitam ketika membahaskan Hakikatnya, bantuan KWSP yang diumumkan oleh Yang Amat Berhormat Tambun, hanya untuk segelintir pencarum iaitu kumpulan 40 tahun hingga 54 tahun Sedangkan hampir 53 peratus penyumbang caruman yang aktif tidak mendapat Golongan pencarum yang berumur di bawah usia 40 Sebenarnya Tuan Yang di-Pertua, pencarum tidak mohon suntikan RM1 bilion ini. Mereka hanya mohon untuk KWSP mereka dibenarkan untuk dikeluarkan secara DR.06.03.2023 Tepuk Seperti yang telah saya tegaskan dalam ucapan perbahasan Titah Diraja dalam Dewan yang mulia ini, dasar mengenai bumiputera mesti menjadi keutamaan kerajaan... Tepuk Yang Berhormat Papar pada 23 Februari yang lalu, nampaknya kerajaan Wawasan Kemakmuran Bersama 2030 dengan konsep baharu Malaysia Madani yang masih belum Harus diingatkan bahawa WKB 2030 telah disepakati untuk RMKe-12 yang telah juga diluluskan di Dewan yang mulia ini. Agenda bumiputera sebenarnya telah diberikan penekanan khusus dalam dasar Wawasan Kemakmuran Bersama sebagai kesinambungan daripada dasar-dasar Dasar Ekonomi Baru, Dasar Pembangunan Nasional dan Di bawah gagasan besar WKB 2030 ini, Majlis Tindakan Kemakmuran Bersama telah pun ditubuhkan yang berfungsi sebagai sebuah mekanisme pemantauan Sebaliknya sehingga kini, saya tidak melihat pun agenda ini disebut secara jelas Malaysia Madani mahupun dalam mana-mana komitmen kerajaan campuran Justeru dalam hal ini, kerajaan perlu menjelaskan secara terperinci Tuan Yang di- Pertua tentang kedudukan dasar dan agenda Bumiputera dan Dasar Pembangunan Negara. Kajian impak berkaitan dengan status pencapaian syarikat Bumiputera dalam Bumiputera. Ini termasuk memperincikan pelan tindakan jangka pendek, sederhana dan Tindakan Pembangunan Bumiputera 2030 yang telah pun Seperkara lagi yang saya ingin sentuh ialah mengenai Yayasan Pelaburan Bumiputera, Yayasan Amanah Hartanah Bumiputera, Yayasan Ekuiti Nasional yang Saya ingin bertanya, adakah kerajaan telah menimbangkan dengan Ini kerana ketiga-tiga entiti ini berfungsi yang berbeza dalam Bumiputera daripada segi pemilikan, wang Tidakkah penggabungan ketiga-tiga entiti ini akan menyebabkan fungsi setiap Bumiputera. Bagaimanakah pula dengan kedudukan dana yang dimiliki Apakah langkah-langkah baru yang ingin Bumiputera menerusi Saya minta supaya Yang Amat Berhormat Tambun Tuan Yang di-Pertua, saya agak kecewa kerana inisiatif pelupusan hutang RM8.3 FELDA oleh Kerajaan Perikatan Nasional dahulu tidak diteruskan oleh FELDA katanya. Saya Tuan Yang di-Pertua inisiatif pelupusan hutang yang dilaksanakan oleh Kerajaan Perikatan Nasional dahulu memberikan kesan besar kepada aliran tunai FELDA. Ini Tuan Yang di-Pertua adalah hutang-hutang yang lapuk. Apabila Jadi di samping FELDA juga telah Tepuk DR.06.03.2023 31 Jadi kalau ini tidak dapat hasilnya, ada aliran tunai daripada sukuk Jadi, saya tidak dapat faham kenapa sebahagian daripada peneroka FELDA ini Tuan Yang di-Pertua Ketawa Seorang Ahli Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Pertua, Belanjawan 2023 juga langsung tidak menyentuh tentang soal-soal lain berkenaan FELDA seperti rumah generasi kedua, ketiga dan sebagainya PRU-15 FELDA menyokong Perikatan Nasional. Tepuk Akan tetapi, saya hendak ingatkan jangan aniaya mereka. Mereka manusia. Mereka hendak hidup. Keadaan mereka susah, apalah buat hal-hal sebegini Tuan Yang Pertua. Jadi Tuan Yang di-Pertua, sebagai pembangkang, saya hendak menyatakan kita Tahniah kepada Ahli-ahli Yang Berhormat PN di sini yang agak begitu cergas Dewan yang mulia ini. Saya berharap pihak kerajaan akan juga memperhalusi perkara-perkara yang Ahli-ahli Parlimen Perikatan Nasional di sepanjang sesi Belanjawan 2023 ini. Bukan bersikap pilih kasih Tuan Yang di-Pertua ataupun dendam kesumat Tuan Yang di-Pertua, mencari salah secara terancang ataupun selective persecution Tuan Yang di-Pertua. Sikap dangkal sebegini perlu segeralah dihentikan. Ini bukanlah cara Menjunjung prinsip Bersih dan Stabil Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Sri Gading. Tuan Haji Aminolhuda Hassan Salam harapan, salam perpaduan. Terima kasih kepada Tuan Yang di- Pertua. Pada pagi ini Sri Gading akan membawa beberapa perkara penting khususnya Johor. Untuk makluman kepada Dewan, PPS yang telah berdaftar dengan kementerian ataupun Jabatan Kebajikan Masyarakat berjumlah 269 dengan mangsa, 49,410 orang. Itu tidak termasuk PPS yang terpaksa dibuat oleh kawasan-kawasan ataupun penduduk yang memang tidak Jadi untuk apa yang saya nyatakan di sini, di Sri Gading sahaja PPS telah ada 25 PPS termasuk enam daripadanya adalah daripada PPS ataupun penduduk- Parit Sulong. Apa yang kami mohon iaitu perkara-perkara penting Kami mengharapkan Itu yang pertama. DR.06.03.2023 Kedua, tentang pemakanan mangsa-mangsa banjir. Kami dapat laporan kerana Rabu, 1 Mac, telah turun ke kawasan Segamat, Labis dan kawasan saya Sri Gading. Di mana kami dapati bahawa terlalu lambat berkaitan dengan Kalau boleh, makanan-makanan yang diuruskan oleh agensi ataupun oleh Jadi itu antara Datuk Seri Ir. Dr. Wee Ka Siong Berhormat Sri Gading. Tuan Haji Aminolhuda Hassan Datuk Seri Ir. Dr. Wee Ka Siong Betul apa Yang Berhormat Sri Gading cakap itu. Minta kerajaan tengok balik. Nombor satu, kualiti makanan. Jangan Kedua, minta tolong supaya percepatkan urusan ini. Ini kerana dahulu kita tidak Sejak tahun 2006, kita sudah berkali-kali menguruskan banjir tetapi kali ini Kita minta supaya kontraktor jangan tertumpu kepada satu, Kedua, menu kena Saya setuju dengan Yang Berhormat, Kami terpaksa cari, usaha ini cari tilam, cari tikar, cari Sudah tiga hari, orang kalau tidak ada selimut, itu jadi Minta supaya lihat balik keseriusan yang berlaku di kawasan kami ini. Terima Tuan Haji Aminolhuda Hassan Ini kerana apa yang Di mana penduduk-penduduk yang banjir ini mereka tidak boleh duduk Kebetulan air yang datang dari Labis, Segamat baru sampai ke peringkat daerah Muar dan daerah Batu Pahat. Dua empangan yang terpaksa bukan kerana dilepaskan Sungai Simpang Kiri dan Simpang Kanan yang melalui Parlimen Sri Gading, Parlimen Ayer Hitam dan juga Parlimen Parit Sulong. Jadi, ini perkara yang sangat perlu kepada rakyat kerana ia memberikan satu Saya menyokong cadangan daripada Yang Berhormat Pagoh walaupun ianya Kelantan ataupun Terengganu yang Januari yang lepas diberikan RM50 juta setiap negeri, Johor RM50 juta hanya RM1,000 Jadi, saya mengharapkan bukan RM100 juta, kalau lebih daripada itu untuk Tepuk Seterusnya saya ingin menyatakan apa Yang Berhormat Pagoh nyatakan bahawa PH. Dulu PH dia kawan kita. Bila dia lari bentuk kerajaan PN dia pun Hari ini kerajaan kami kerajaan PH dan juga BN. Jadi, kami akan duduk bincang bagaimana hendak menguruskan Bukan hendak fikirkan apa... Tuan Haji Mohd Hasnizan bin Harun DR.06.03.2023 33 Tuan Haji Aminolhuda Hassan Sabah dan Sarawak pun ada manifesto. Jadi kami akan susun, insya- Allah. Tengok apa yang telah dibuat menghapuskan muflis 2,600 orang yang bankruptcy. Ini melibatkan rakyat khususnya orang Melayu dan anak-anak kita. Ini kerajaan yang Jangan kata kita tidak ada dana ataupun tidak ada perkara yang PH punya tetapi kami bergabung Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Sri Gading. Tuan Haji Aminolhuda Hassan Tuan Haji Azli bin Yusof Tuan Haji Mohd Misbahul Munir bin Masduki Sri Gading, Yang Berhormat Parit Buntar minta laluan boleh Tuan Haji Azli bin Yusof Berhormat Shah Alam. Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Haji Aminolhuda Hassan RM55 bilion. Ini Tuan Haji Mohd Misbahul Munir bin Masduki Sri Gading, Yang Berhormat Parit Buntar minta laluan. Tuan Haji Aminolhuda Hassan Tuan Haji Azli bin Yusof Berhormat Shah Alam mohon. Tuan Haji Mohd Misbahul Munir bin Masduki Parit Buntar juga minta laluan. Tuan Haji Aminolhuda Hassan Kalau dulu Yang di-Pertuan Agong Yang Berhormat Pagoh yang tak nak. Bukan orang lain. Tuan Mohd Sany bin Hamzan Tepuk Tuan Haji Aminolhuda Hassan Tuan Mohd Sany bin Hamzan PN tak nak. Yang Berhormat Parit Buntar tak nak. Tuan Haji Aminolhuda Hassan Tuan Haji Azli bin Yusof Berhormat Shah Alam mohon penjelasan. Tuan Haji Mohd Misbahul Munir bin Masduki Sri Gading, Yang Berhormat Parit Buntar pun mohon laluan. DR.06.03.2023 Tuan Haji Aminolhuda Hassan Saya terpaksa jawab sebab Johor, sama-sama dulu dengan kita. Tuan Mohd Sany bin Hamzan Jawab, jawab Yang Berhormat Sri Gading, jawab. Tuan Haji Mohd Misbahul Munir bin Masduki Parit Buntar minta laluan boleh Tuan Haji Aminolhuda Hassan Timbalan Yang di-Pertua Gading, hendak beri laluan tak Tuan Haji Aminolhuda Hassan Jadi... Timbalan Yang di-Pertua Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Shah Alam pun duduk. Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Langat ini. Tuan Haji Aminolhuda Hassan Tepuk Bukan sekadar guru, bomba, polis, tentera, JKM... Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Timbalan Yang di-Pertua Buntar. Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Amal. Timbalan Yang di-Pertua Buntar. Tuan Haji Aminolhuda Hassan Yang Berhormat Parit Buntar. Bukan saya tak nak bagi... Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki DR.06.03.2023 35 Tuan Haji Aminolhuda Hassan Saya mengharapkan supaya ada insurans kepada petani-petani khususnya petani- Sebagai contoh, ada petani yang RM40,000. Orang kampung modal RM40,000, dah nak harvest tiba-tiba Jadi, saya mengharapkan sebab itu kami barisan Kerajaan Perpaduan RM50 juta tetapi RM150 juta untuk membantu kepada mereka juga yang terkesan kerana Tuan Yang di-Pertua, antara perkara yang saya hendak sebut juga tentang guru. Oleh sebab guru tadi terlibat dalam keadaan yang sangat terdesak, Sri Gading Guru sebenarnya terlalu berat dengan Saya Sri Gading mencadangkan iaitu guru yang berkaitan dengan Pegawai Penolong Pentadbir N19 untuk menjadi Kalau ada Allah guru boleh fokus untuk kerja dia dan Itulah tugas hakiki kepada seorang guru. Oleh sebab masa telah terlebih, sebenarnya ada empat, lima lagi hujah. Oleh Disampuk Saya terpaksa balik semula ke kawasan kerana kawasan saya ada 25 PPS Tepuk Tuan Jimmy Puah Wee Tse Tuan Mohd Sany bin Hamzan Gading Tuan Jimmy Puah Wee Tse Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Hulu Langat pergi sekali itu, Hulu Langat. Buat sibuk dekat Dewan, pergi bantu Johor itu. Timbalan Yang di-Pertua Buntar jangan berucap tanpa approval. Dewan riuh Seorang Ahli Timbalan Yang di-Pertua Berhormat Kepala Batas. Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat sama juga. Dr. Siti Mastura binti Muhammad Assalamualaikum warahmatullahi wabarakatuh. Terima kasih saya ucapkan kepada Tuan Yang di-Pertua di atas peluang yang diberikan kepada saya untuk menyertai perbahasan Pertamanya saya turut bersimpati kepada saudara-saudara kita DR.06.03.2023 Saya setuju dengan apa yang diperkatakan oleh Yang Berhormat Pagoh sebentar Yang Berhormat diperingkat Yang Berhormat Sri Gading dan juga Yang Berhormat Ayer Hitam berkaitan penambahan bajet untuk mereka yang ditimpa musibah. Perkara ini bukan hanya berlaku pada hari ini tetapi telah berlaku dan banyaknya berlaku Kelantan dan juga Terengganu. Tuan Yang di-Pertua, Kepala Batas menyambut baik pembentangan belanjawan Yang Amat Berhormat Tambun baru-baru ini. Di sini ada Yang Amat Berhormat Tambun serta barisan Menteri-menteri lain berkaitan perkara berikut. Pertama, dengan mohon izin perkataan burn-out bukan sahaja berlaku dalam Jadi, saya melihat perkara ini saya fokuskan di Hospital Kepala Batas di mana bukan sahaja memberi khidmat kesihatan kepada rakyat Kepala Batas malah perkhidmatan ini kepada seluruh Seberang Perai Utara termasuklah Parlimen Tasek Gelugor. Status kekurangan Pembantu Pegawai Perubatan (PPP) adalah sangat kritikal. Mengikut pelan tindakan pembangunan jumlah PPP Jabatan Kesihatan berpakar minor Kawasan saringan PPP di bahagian primary dan secondary tetapi hanya seorang sahaja di Pesakit terpaksa menunggu lama di bilik rawatan untuk jahitan luka, PPP sahaja yang bertugas di kawasan tersebut. Tidak ada PPP, zon SARI terpaksa ditutup kerana PPP mencukupi, zon COVID-19 tiada PPP dan semua ini menyebabkan jadual syif Justeru, sudah bertahun isu PPP ini terpaksa melaksanakan tugas secara dwi Jadi, isu ini saya melihat satu surat permohonan Hospital Kepala Batas telah diberikan kepada Kementerian Kesihatan Malaysia Hospital Kepala Batas. Justeru, saya mohon kepada Yang Amat Berhormat Tambun untuk meluluskan Hospital Kepala Batas ini disegerakan bagi memastikan rakyat Tuan Yang di-Pertua, perkara yang kedua. Sebelum ini, Kementerian Alam Sekitar dan Air (KASA) pada tahun 2021 telah melaksanakan projek Denai Sungai Kebangsaan iaitu yang melibatkan Sungai Permatang Bendahari di Penaga di Parlimen Kepala Batas. Sungai ini merupakan salah satu buah sungai yang dipilih untuk Kutip Sampah Sambil Beriadah (KUDAH) dan ini Walau bagaimanapun, kita melihat projek ini juga membantu pertumbuhan Saya mohon Yang Berhormat Menteri yang berkaitan. Seterusnya, saya menyokong apa yang disebut oleh Yang Berhormat Tasek Gelugor sebelum ini yang membangkitkan isu Sungai Kereh, Kampung Selamat supaya Kepala Batas. Hingga ke hari ini, Kepala Batas terutama di Bertam tercemarnya, berlakunya pencemaran bau disebabkan isu pencemaran Perkara ini lebih 40 tahun. Saya sebut sebelum ini, lebih daripada 40 tahun Menang sorak, Apakah enakmen ternakan babi dan garis panduan yang dibuat bagi DR.06.03.2023 37 Seterusnya, saya sependapat dengan Yang Berhormat Kota Melaka sebelum ini Oleh sebab itu, saya melihat, Kepala Batas melihat, membantah Kepala Batas. Ini sangat tidak madani. Sebab apa Pinang sekarang ini terdapat beberapa buah projek pesta tambak laut yang sedang Salah satunya adalah Penang South Reclamation yang dijenamakan semula Penang South Islands (PSI). Maka, kalau kita lihat di bawah Perikatan Nasional sebelum ini, Kementerian Alam Sekitar dan Air yang dipimpin oleh Yang Berhormat Kubang Kerian telah mengambil tanggungjawab untuk menilai semula projek Ini disebabkan kegagalan projek ini memenuhi syarat yang ditetapkan oleh Kajian Impak Alam Sekitar (EIA) dan bakal terhapusnya perkampungan orang Melayu di sana Kampung Permatang Damar Laut, Kampung Permatang Tepi Laut dan juga Persatuan Nelayan Negeri Pulau Pinang (Pen Mutiara) sehingga sekarang untuk menolak projek ini. Maka, jika ini berlaku, apakah Melayu khususnya di Pulau Pinang Kepimpinan Sayidina Umar bin Abdul Aziz sentiasa menjaga kepentingan rakyat Alangkah baiknya jika bajet yang Pulau Pinang seperti pembersihan PPR, rent-to-own dan B40 dan M40. Tuan Yang di-Pertua, perkara yang ketiga. Saya berpendapat bahawa para TVET mesti dibuka peluang untuk berada dalam pasaran yang mencabar Sudah TVET Kita melihat sebanyak RM50 juta yang dirancang untuk melatih para graduan ini Bak kata Yang Berhormat Muar sebelum ini, we have to reform the system, mohon Tetapkan gaji yang selayaknya untuk mereka, insya-Allah, saya percaya mereka akan Malaysia sejahtera yang kita cintai ini. Seharusnya pendidikan TVET ini kita melihat untuk bermula pada Tingkatan 1. Isu remaja berisiko, terlibat dengan isu sosial dan juga jenayah dapat dikurangkan kerana Rata-rata daripada mereka kreatif dan Tuan Yang di-Pertua, wanita adalah tunjang pembangunan negara. Wanita yang Sebagaimana Saidatina Aisyah RA Rasulullah SAW. Bak kata pepatah, Kes ibu tunggal yang teraniaya serta isu remaja berisiko disebabkan masalah Kepala Batas, khususnya. Maka, ceritanya mudah. Suami ambil hutang ah long, tinggalkan isteri, Justeru, Ketika Yang Berhormat Bagan Serai menjadi Yang Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) sebelum ini, beliau telah memperkenalkan agenda Lelaki Qawwam iaitu program pemerkasaan lelaki sebagai khalifah. Saya mencadangkan DR.06.03.2023 Justeru Tuan Yang di-Pertua, pembangunan negara mestilah seimbang antara Pepatah Inggeris ada Rome was not built in a day, but it needs only seconds to collapse Justeru, kesejahteraan negara memakan masa untuk dipupuk, namun ia boleh Mohon izin satu minit Tuan Yang di-Pertua. Justeru, prinsip sederhana, inilah yang membawa kepada negara menjadi negara Andai Muar mudik ke Arau, Singgah sebentar di Jasin, Melaka, Andai rintih rakyat tidak dihirau, Kerajaan tiris rakyat yang sengsara. Kepala Batas menyokong dasar perbelanjaan yang prihatin, bersih dan stabil. Wallahualam. Timbalan Yang di-Pertua Berhormat Cheras. Tuan Tan Kok Wai Kerajaan Perpaduan bagi setahun fiskal. Satu Tidak dapat dinafikan bahawa kita sedang menghadapi suatu masa depan yang Terdapat senarai yang panjang yang perlu ditandatangani oleh Kerajaan Persekutuan. Melaksanakan reformasi institusi dan kerajaan, menegakkan keadilan Malaysia kekal relevan dan kompetitif dalam era Tuan Yang di-Pertua, dunia kita masih berkeadaan huru-hara. Negara kita Cabaran demi COVID-19 yang masih belum dihapuskan, Russia-Ukraine yang berterusan menyebabkan rangkaian bekalan sedunia Tekanan geopolitik, peristiwa-peristiwa di luar jangkaan, keadaan politik dan Kesemua ini membawa kepada tekanan dan keresahan Malaysia. Namun, saya yakin kerana Kerajaan Perpaduan yang B40. Apabila Yang Amat Berhormat Perdana Menteri melancarkan konsep Malaysia Madani pada 19 Januari yang lalu, ia diterima baik sebagai konsep yang positif yang dapat Hal ini akan meningkatkan keyakinan Sebelum ini, nama baik negara kita telah terjejas Malaysia sebagai negara skandal. Keyakinan rakyat yang Kini, rakyat berharap Malaysia Madani dapat dilaksanakan dalam segenap aspek Malaysia baharu yang bertamadun dan progresif. Sudah lama DR.06.03.2023 39 Hanya kerajaan yang baik sahaja dapat Tuan Yang di-Pertua, seorang pemimpin pembangkang menyebut baru-baru ini, Kerajaan Perpaduan pimpinan Yang Amat Berhormat Perdana Menteri sekarang Kenyataan itu hanya khayalan. Sesetengah pihak yang Langkah Sheraton berlaku lagi, hanya akan dikecewakan. Dalam pada itu, ramai ahli politik kini berada dalam kepanasan macam cacing kepanasan. Saya perhatikan, terdapat mereka dalam Dewan yang mulia ini, secara emosi dan SPRM atau bimbang dituduh Contohnya, pendedahan kes tuduhan rasuah dalam Program Jana Wibawa. Mereka berharap supaya Kerajaan Perpaduan ditumbangkan sebelum mereka Malaysia. Tuan Yang di-Pertua, mereka berangan-angan bila mereka berkuasa kelak, Segala skandal Mereka ini tidak lebih Berpura-pura baik... Datuk Seri Dr. Dzulkefly bin Ahmad Cheras, ini Kuala Selangor. Kuala Selangor di belakang ini. Timbalan Yang di-Pertua Kuala Selangor. Tuan Tan Kok Wai Datuk Seri Dr. Dzulkefly bin Ahmad Cheras, setujukah Yang Berhormat Cheras, kalau Kuala Selangor menyebutkan bahawa, Perikatan Nasional yang bermimpikan, atau lebih berat lagi, yang sedang Yang di-Pertuan Agong. Apakah itu rencana yang mengkhianati Titah Yang di-Pertuan Agong Bersetujukah Yang Berhormat Cheras kalau inilah dia cita-cita mereka yang mereka Ia merupakan satu pengkhianatan kepada Yang di-Pertuan Agong Tuan Tan Kok Wai Itu khayalan mereka. Tuan Kalam bin Salan Datuk Wan Saiful bin Wan Jan Tuan Tan Kok Wai Ahli Parlimen Tasek Gelugor Datuk Wan Saiful bin Wan Jan Yang Berhormat Cheras akan sokong Yang Berhormat Bagan Datuk, kepala pertama mengkhianati Perlembagaan kita Tuan Tan Kok Wai Timbalan Yang di-Pertua Gelugor... Tuan Tan Kok Wai Datuk Wan Saiful bin Wan Jan Jawab soalan saya tadi. DR.06.03.2023 Tuan Tan Kok Wai Saya menyeru SPRM Datuk Che Mohamad Zulkifly bin Jusoh Yang tak kekal, mungkin. Timbalan Yang di-Pertua Besut, jangan berucap tanpa kebenaran. Tuan Tan Kok Wai Mereka yang mengutuk Kerajaan Perpaduan akan gagal dalam konspirasi Kerajaan ini akan terus memenangi hati dan minda rakyat yang Malaysia bergerak ke hadapan untuk mencipta sebuah masa hadapan Tuan Yang di-Pertua, dalam soal pentadbiran Wilayah Persekutuan Kuala Lumpur, ingin saya perkatakan di sini apa yang diharap-harapkan oleh Yang Amat Berhormat Perdana Menteri bahawa beliau tidak mahu Kuala Lumpur dikenali hanya Saya juga rujuk kepada Titah oleh DYMM Seri Paduka Baginda Yang di-Pertuan Agong yang telah menzahirkan hajat Baginda supaya Kuala Lumpur dibangunkan sebagai sebuah bandar raya yang unggul dan mampan yang Baginda juga telah menyatakan kegusaran mengenai bencana banjir kilat yang Baginda bertitah supaya semua pembangunan Saya juga mohon seminit dua lagi. Saya ingin menyeru agar kerajaan memberi Bandaraya Kuala Lumpur yang mana bangunan-bangunan berkepadatan tinggi yang telah dibina atau Saya bangkitkan isu ini kerana banyak projek sekarang sedang Ini bukan sahaja mencetuskan pertambahan penduduk yang ketara, Kita wajib mengambil pengajaran pahit daripada bencana tanah runtuh yang Johor dan negeri-negeri lain yang Inilah harapan saya. Terima kasih. Timbalan Yang di-Pertua Berhormat Cheras. Sekarang, saya jemput Yang Berhormat Kuantan. Tuan Wan Razali bin Wan Nor Bismillahi Rahmani Rahim. Segala puji bagi Allah, Tuhan sekalian alam. Selawat dan Nabi Muhammad SAW dan seluruh ahli keluarga baginda. Tuan Yang di-Pertua, terima kasih kerana memberi peluang kepada saya selaku Parlimen Kuantan untuk turut serta dalam perbahasan Belanjawan 2023. Saya DR.06.03.2023 41 Yang Berhormat Menteri Kewangan Yang Amat Berhormat Perdana Menteri pada 24 Februari 2023. Tuan Yang di-Pertua, saya ingin menarik beberapa perkara yang ingin ditanya Parlimen saya di Kuantan. Saya mulakan Saya ingin menarik Ketika ini anak muda tercari-cari tapak untuk memulakan perniagaan. Tapak yang Saya ingin cadangkan kepada pihak Pilihlah mana-mana lokasi yang selamat, maka bagilah ruang seluasnya kepada anak- Seterusnya berkaitan persekitaran bandar mampan. Saya ingin mencadangkan Kadang-kadang kita terlihat ada Pelbagai usaha yang telah dibuat termasuk Apabila ingin meletakkan tong-tong sampah ini pula, rujuklah pemimpin Seterusnya berkaitan projek perumahan. Pemantauan terhadap tempoh siap Ini adalah kerana jika ia berlaku tidak Ia menjadi bebanan berganda kepada Saya memohon KPKT sentiasa memantau projek yang masih belum siap mengikut PR1MA agar nasib pembeli atau rakyat terbela, lebih-lebih B40 dan M40. Tuan Yang di-Pertua, Jabatan Perpaduan Negara dan Integrasi Nasional RM201 juta bagi tempoh tahun 2023. Saya beranggapan bahagian KRT seluruh negara. Berkaitan Kawasan Rukun Tetangga, saya ingin memohon agar syarat KRT ini dilonggarkan sedikit daripada syarat sedia ada iaitu 1,000 buah rumah Ini kerana terdapat projek Pada masa yang sama perumahan ini perlu kepada organisasi dan kerukunan Di tempat saya juga, ada isu tersebut iaitu Bunut Rendang. Hanya 150 buah rumah, lokasinya jauh daripada perumahan Saya memohon Kementerian Perpaduan Negara dapat mempertimbangkan perkara Dalam menyemai, memupuk, meningkatkan semangat perpaduan seperti Yang Berhormat yang lain, saya ingin cadangkan agar Kementerian Perpaduan Negara mengadakan program berbentuk kefahaman Rukun Negara kepada Rukun Negara bukan hanya dibaca di bibir tetapi Malaysia. Selain itu, perlu adakan juga program penerangan berkaitan dengan Perlembagaan negara agar semua generasi baik yang terdahulu kita ingatkan semula, Perlembagaan negara. Apabila Perlembagaan ini, amat mudah untuk pihak kerajaan menguruskan DR.06.03.2023 Kementerian Perpaduan Negara juga perlu mendahului Ini akan menjadi contoh kepada Tuan Yang di-Pertua, dalam menangani isu berkaitan salah guna medium atas Kementerian Komunikasi dan Digital melihat syarikat tempatan Untuk makluman pihak Pos Malaysia Berhad sedang bergelut, bersaing Syarikat luar ini mereka memulakan perniagaan dengan meletakkan harga yang serendah Syarikat tempatan juga perlu turunkan harga Bezanya apabila syarikat luar ini gagal, mereka Benar, persaingan ini baik untuk pelanggan. Namun, jangan kita alpa bahawa di B40 dan M40. Dahulu kakitangannya seramai 22,000 orang, menurun kepada Saban tahun kita membaca dalam akhbar bahawa syarikat ini mengalami kerugian. Saya Kalau bukan kerajaan yang bantu syarikat tempatan, siapa lagi yang boleh kita harapkan Tuan Yang di-Pertua, saya ingin menyentuh berkaitan dengan pengeluaran KWSP. Rakyat menghargai RM500 yang diperuntukkan untuk mereka. Namun, untuk Kita telah dengar banyak pengiraan Ahli Parlimen tentang bagaimana simpanan mereka akan meningkat Mereka hanya hendak keluarkan duit mereka sahaja. Saya harap pihak Tuan Yang di-Pertua, saya ingin menarik perhatian tentang di tempat saya, Taman Seri Inderapura Jaya di mana tiada masjid atau surau walaupun jumlah kediaman Ketika ini mereka menyewa satu lot kedai dengan harga RM1,200 sebulan dan Saya ingin menarik perhatian Jabatan Perdana Menteri atau Kementerian Kemajuan Desa dan Wilayah, dengan peruntukan yang Tuan Yang di-Pertua, saya ingin berkongsi dilema wanita Muslim dalam Sebelum saya meneruskannya, saya ingin mengucapkan ribuan Di sini, saya mencadangkan agar pihak kesihatan mencari jalan agar Kita sedar bahawa bidang ini amat penat kerana kitaran tugasnya hampir setiap Namun, bagi menarik minat mereka mungkin pihak kementerian boleh menawarkan Jika kita tidak mulakan daripada sekarang, bilakah lagi Tuan Yang di-Pertua Kita kena sedar, tiada wanita iaitu ibu kita sendiri, kita tiada di dalam Dewan hari DR.06.03.2023 43 Tuan Yang di-Pertua, selain dari tempat-tempat makan yang sedap, Parlimen Kuantan juga mempunyai pelbagai tempat cantik untuk dilawati termasuk Pantai Teluk Cempedak, Pantai Kempadang, Pantai Sepat, Pantai Cempaka dan lain-lain. Setiap Bagi menjamin Kementerian Kerja Raya Pantai Sepat dilebarkan kerana ketika ini jalan tersebut tidak Harap dapat pertimbangan daripada pihak kementerian. Saya Berkenaan dengan pengurangan cukai dua peratus bagi cukai pendapatan untuk M40 yang dibentangkan oleh Yang Amat Berhormat Menteri Kewangan, Namun dengan dua peratus ini, masih belum menyamai dengan Saya harap pihak kerajaan Malaysia tidak Tuan Yang di-Pertua, akhirnya saya terpanggil untuk menyuarakan isu yang baru- Tidak boleh Tuan Yang di-Pertua, Islam tidak boleh begini. Sepatutnya seorang ayah perlu menjaga akidah anaknya. Bagaimanakah Malaysia ini Islam liberal. Saya hendak maklumkan juga kepada yang berkeinginan untuk membuat JAKIM atau mana- Juga JAKIM serta Kementerian Komunikasi dan Digital, pemantauan dan tindakan perlu Saya akhiri dengan serangkap pantun, Tuan Yang di-Pertua. Kalau ke kebun petik pegaga, Ambilkan saya sedikit cekur, Pemimpin dan rakyat saling menjaga, Betul disokong salah ditegur. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Pilah. Dato’ Adnan bin Abu Hassan Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih, Yang Berhormat Tuan Yang di-Pertua atas kesudian untuk memberikan saya ruang bagi Rang Undang-undang Perbekalan 2023 bersama dengan Ahli-ahli Yang Berhormat yang lain. Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, ayat enam Surah Ibrahim ini sering kali dibaca oleh semua bagi Allah SWT kurniakan kepada kita. Pemimpin selalu juga membaca surah yang sama ini bagi Namun begitu, Tuan Yang Pertua, ia tidak melepaskan tanggungjawab yang ada di atas batu jemala pentadbir dan DR.06.03.2023 Tuan Yang di-Pertua, antara kita sedar atau tidak, dunia kini telah berubah. Kita VUCA (kerumitan) COVID-19 tiba-tiba mengubah ekosistem dunia kita. Kita ini terpaksa hidup dengan norma Suatu yang relevan dahulu, sekarang sudah tidak Merujuk kepada hasil kajian semula pasaran sektor perkhidmatan, borong dan Suruhanjaya Persaingan Malaysia (MyCC) mendapati bahawa COVID-19 melanda negara ini, hampir 50 peratus pengguna dan Walau bagaimanapun, penularan COVID-19 telah mempercepatkan gelombang Dapatan kajian semula pasaran MyCC juga mendapati terdapat kurang daripada Malaysia mengadaptasi ekonomi digital dalam urusan Perkara ini amatlah membimbangkan memandangkan lebih 90 Malaysia adalah MSME dan kegagalan adaptasi ekonomi digital Malaysia ketinggalan dalam arus pembangunan Hal ini telah menyebabkan mismatch di mana-mana dalam negara Kuala Pilah. Liputan jalur lebar yang menyeluruh dan stabil adalah amat Jabatan Statistik Malaysia (DOSM) telah menganggarkan pertumbuhan RM359.3 bilion untuk tahun 2021 iaitu ICT. Hari ini kaedah perniagaan telah pun beralih arah Saya Telekom Malaysia atas usaha menaik taraf Kuala Pilah. Namun begitu, masih banyak lagi ruang Sebagai contoh, kejadian dropped calls acap kali berlaku di sempadan masuk ke Kuala Pilah sepanjang Jalan Bukit Putus. Oleh itu, memandangkan Yang Berhormat Menteri Kementerian Komunikasi dan Digital yang juga berasal dari Kuala Pilah, besarlah Kuala Pilah agar perkara ini dapat diatasi oleh pihak kementerian. Tuan Yang di-Pertua, difahamkan Kementerian Kerja Raya telah menerbitkan Pelan Pembangunan Rangkaian Jalan Raya atau Highway Network Development Plan (HNDP). Kuala Pilah berharap agar pihak kementerian memberikan perhatian serius Seremban-Kuala Pilah dan terus ke Pantai Timur. Difahamkan usaha ini untuk membina jalan yang telah dimulakan 20 tahun dahulu dan Jikalau 20 tahun dahulu, ia Tuan Yang di- Pertua. Laluan ini menjadi pilihan utama terutamanya jentera berat, kenderaan- Pantai Timur. Kuala Pilah juga percaya dengan adanya Parlimen yang bakal dilalui oleh jajaran baharu tersebut. Kuala Pilah Cadangan pembinaan jalan baharu ini pernah Usul Rancangan Malaysia Ke-12, pada Rolling Plan yang kedua RM450 juta hingga RM500 juta. Namun, sehingga kini ia Kuala Pilah tidak terkecuali daripada terkesan dengan ketidaktentuan cuaca hari Hujan berterusan menyebabkan banyak kawasan dinaikkan air akibat Sebagai contoh, Sekolah Kebangsaan Tapak, Kuala Pilah. Kejadian yang berlaku di Sekolah Kebangsaan Tapak di Kuala Pilah DR.06.03.2023 45 Ia suatu perkara yang tidak pernah berlaku sebelum ini. Diharapkan selain daripada Kementerian Pendidikan, agensi-agensi lain juga seperti JPS Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim dapat melihat Sekolah Kebangsaan Tapak ini. Peruntukan besar melibatkan jutaan ringgit diperlukan bagi mengatasi kejadian Peruntukan kecil walaupun ia sebanyak RM20,000 bagi kerja-kerja Saya yakin agensi seperti JPS telah mengenal Tuan Yang di-Pertua, sebelum ini di Kuala Pilah ada sebuah bangunan Arked Mara. Bangunan Arked Mara ini telah dirobohkan pada tahun 2017 bagi projek Namun Diharapkan Kementerian Kemajuan Desa dan Wilayah dapat Arked Mara Kuala Pilah ini dapat dibina semula. Tuan Yang di-Pertua, selain daripada imbuhan kewangan, kita harus mengakui KPI kesejahteraan penjawat Pendidikan sebagai contohnya, merupakan suatu yang dinamik. Kaedah Begitu juga dengan sistem yang Beberapa sistem telah pun diperkenalkan oleh Kementerian Pendidikan Ia Namun begitu, adalah dicadangkan sebelum sesuatu sistem tersebut diguna Sistem idMe, contohnya, adalah baik. Namun begitu, adalah tidak wajar guru-guru Tuan Yang di-Pertua, Kuala Pilah juga ingin melihat kepada kesejahteraan tempat Saya sendiri telah melawat Pejabat Kesihatan Daerah Kuala Pilah dan Terdapat unit kakitangan dan Bangunan ini sudah lama. Ia dibina pada tahun 1970 dan sekarang ini sudah Pejabat Kesihatan Daerah Kuala Pilah di sana dan sudah Kementerian Kesihatan melihat Pejabat Kesihatan Daerah Kuala Pilah ini. Tuan Yang di-Pertua, saya juga ingin merujuk ataupun kerajaan melihat kepada Terima kasih kepada Yang Amat Berhormat Tambun Saya mencadangkan agar nazir ini dan pegawai-pegawai masjid Tuan Yang di-Pertua, akhir sekali, Kuala Pilah juga ingin menyentuh serba sedikit Timbalan Yang di-Pertua Dato’ Adnan bin Abu Hassan Yang Amat Berhormat Tambun atas suntikan RM500 kepada ahli yang RM10,000 dalam Akaun 1 mereka. DR.06.03.2023 Namun begitu, Kuala Pilah mencadangkan juga agar kerajaan KWSP ini secara case-by-case Kerajaan Tuan Yang di-Pertua, kita mengakui bahawa KWSP adalah merupakan Namun begitu, Kuala Pilah khuatir mereka tidak sempat tua untuk Dengan itu, Kuala Pilah menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat memandangkan sekarang jam telah menunjukkan pukul 1.02 tengah hari, saya Mesyuarat sekarang dan akan bersambung semula jam 2.30 petang. Mesyuarat ditempohkan pada pukul 1.02 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan mesyuarat Tuan Yang di-Pertua Kita sambung dengan menjemput Yang Berhormat Bayan Baru. Silakan. Tuan Sim Tze Tzin Saya mulakan dengan isu pertama iaitu agenda food Saya ucapkan tahniah kepada Kerajaan Perpaduan kerana meletakkan agenda Belanjawan 2023. Saya rasa syukur bahawa Maka, saya ingin mencadangkan kepada kerajaan terutamanya Yang Amat Berhormat Perdana Menteri, nombor satu harus mengarah semua pejabat tanah dan Database ini memudahkan orang muda yang ingin menyewa tanah untuk tujuan Perkara ini boleh ditetapkan dalam Majlis Tanah Negara. Kedua, Yang Amat Berhormat Perdana Menteri harus mengarahkan semua Sebenarnya, Ketiga, Majlis Tanah Negara dengan kerjasama kerajaan negeri harus Pada masa ini prosedur memohon tanah amat rumit dan berbeza Tempoh pajakan juga berbeza-beza. Majlis Tanah Negara harus menyelaraskan semua SOP dan tempoh pajakan demi memudahkan Keempat, saya juga ingin menarik perhatian Yang Berhormat Menteri Pertanian Projek Pertanian Moden, Kluang yang mempunyai 3,600 hektar tanah. Banyak Petani yang Kerajaan harus DR.06.03.2023 47 Isu yang kedua yang saya ingin bangkitkan adalah isu pendidikan. Negara kita STEM. Untuk mencapai negara maju, kita perlu melipatgandakan usaha STEM dari universiti dan TVET. Saya ingin STEM dari universiti dan TVET dalam tempoh lima tahun. Maka, setiap tahun kita perlu menghasilkan sekurang- STEM. Untuk menarik minat pelajar memasuki STEM yang amat susah ini, kerajaan harus mewujudkan insentif dan express STEM di universiti dan TVET. Saya ingin mencadangkan tiga inisiatif. Pertama sekali, Kementerian Pendidikan Tinggi harus memberi insentif pendidikan percuma kepada semua pelajar yang memilih STEM dalam universiti dan TVET. Yuran jurusan STEM di universiti dan TVET Kedua, Kementerian Pendidikan Tinggi harus menyediakan express lane kepada Tingkatan 5 dalam jurusan sains. Express lane ini bermaksud semua IPTA STEM secara terbuka kepada semua pelajar SPM. Keputusan baik TVET. Dulu Universiti Teknologi Malaysia (UTM) pernah menawarkan semua kejuruteraan kepada pelajar SPM. Model UTM dahulu boleh dijadikan rujukan MOHE sekarang. Ketiga, Kementerian Sumber Manusia harus menetapkan gaji permulaan (minimum starting pay) yang munasabah kepada graduan universiti jurusan STEM dan TVET STEM. Apabila saya graduate 20 tahun yang lalu, gaji sebagai engineer, RM2,000. Sekarang, graduate engineer hanya RM2,500. Ini langsung tidak Graduan STEM dan TVET dalam jurusan STEM dapat gaji minimum RM1,500 sahaja. Siapakah hendak pilih TVET atau STEM Itu sebabnya Kementerian Sumber Manusia harus menetapkan gaji permulaan (starting pay) yang lebih munasabah kepada graduan STEM. Kalau graduate universiti RM4,000 manakala graduan TVET STEM RM2,500. Maka, dengan tiga inisiatif yang merangkumi pendidikan percuma, STEM. Kita akan mencapai satu juta graduan STEM dalam lima Isu pendidikan yang kedua yang saya ingin bangkitkan adalah tentang UPSR. Yang Berhormat Timbalan Menteri ada di sini. Saya mohon supaya Kementerian Pendidikan Malaysia mengkaji semula pemansuhan UPSR. Ini adalah disebabkan ramai Saya berpandangan bahawa UPSR adalah satu kayu ukur kesediaan para pelajar Saya juga KPM tidak ingin ibu bapa dan sekolah terlampau menumpukan Akan tetapi, saya rasa boleh mencari satu pendekatan UPSR dan sebagainya. Tuan Yang di-Pertua, Sistem Pengurusan IDentiti (idMe), Sistem Bersepadu KPM (MOEIS), Aplikasi Pangkalan Data Murid dan Kehadiran (APDM), Sistem Maklumat Pengurusan Pendidikan KPM (EMIS) dan eOPERASI adalah sistem-sistem baharu yang KPM. Sistem yang diwujudkan oleh pihak KPM sering mengalami Guru-guru terpaksa key in data sehingga pukul 4.00 pagi. Insiden terbaru adalah Dengan ini, saya ingin memohon KPM untuk melakukan DR.06.03.2023 Saya juga ingin tahu berapakah perbelanjaan yang diperuntukkan untuk IT tersebut, nama-nama syarikat dan tindakan yang akan diambil Adakah KPM bersedia memanggil Jabatan Audit Negara, SPRM menyiasat sama ada sistem IT ini gagal menjalankan tugas mengikut tender dan Isu MRT3. Projek MRT3 adalah projek mega kedua terbesar dan termahal dalam Malaysia. RM50 bilion untuk 50 km. Ini bersamaan dengan satu meter RM1 juta. Secara peribadi, saya berpendapat bahawa MRT3 terlalu mahal dan sangat Maka, saya mengalu-alukan Perdana Menteri yang ingin mengurangkan perbelanjaan MRT3 kepada RM45 Saya juga menyeru Kementerian Kewangan untuk memaksimumkan projek mega Malaysia. Saya ingin memberi ingatan kepada Kementerian Kewangan supaya jangan (super contractors) sahaja. Kita harus mengambil iktibar daripada projek MRT1 yang hanya memanfaatkan satu atau dua mega kontraktor dan kebanyakan Projek MRT3 ini adalah satu peluang untuk membina semula industri pembinaan COVID-19. Ia harus mencapai maximum multiplier effect kepada ekonomi Maka, MRT3 Isu yang terakhir Tuan Yang di-Pertua, Belanjawan 2023 mempunyai agenda dan Saya perhatikan tiga agenda utama (i) menokhtahkan kemiskinan tegar (ii) memperjuangkan keadilan sosial. Contohnya meningkatkan T20, mengenakan cukai mewah dan mengurangkan cukai M40 dan B40 (iii) agenda reformasi. Memerangi rasuah dan membina Malaysia Madani. Akan tetapi malangnya Yang Berhormat Tasek Gelugor melabelkan Belanjawan Saya ingin menerangkan kepada Yang Berhormat Tasek Gelugor Contohnya Belanjawan ini mempunyai elemen market economy dan social policies yang B40 dan M40. Di negara Jerman, ini dipanggil sebagai market social economy. Memacukan ekonomi tanpa mengabaikan golongan susah merupakan perjuangan Yang Amat Berhormat Tambun dan juga parti-parti kerajaan selama ini. Jadi, tujuan Zaman Yang Berhormat Pagoh telah gagal, Kerajaan Yang Berhormat Pagoh digelar oleh rakyat Sampai rakyat sendiri kibarkan bendera putih. Tuan Yang di-Pertua Tuan Sim Tze Tzin Kita kena sokong Yang Amat Berhormat Perdana Menteri dan Menteri Kewangan kita supaya negara kita diselamatkan oleh Kerajaan Perpaduan. Dalam Belanjawan 2023 ini. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Lumut. DR.06.03.2023 49 Komander Nordin bin Ahmad Ismail TLDM (B) Terlebih dahulu izinkan saya ingin Syabas kepada agensi-agensi kerajaan dan NGO yang memberi bantuan Kita doakan semoga dipermudahkan urusan dan dijauhi Allah SWT. Ucapan saya kali ini akan menyentuh beberapa ATM, belia dan isu- Saya ingin menarik perhatian Dewan terhadap ucapan penggulungan Titah Diraja Yang Berhormat Menteri pada 22 Februari yang lalu yang ada Kementerian Pertahanan sedang melihat kaedah pelaksanaan LMS secara terus iaitu secara G2G dengan izin, dengan Soalan saya kepada Kementerian Pertahanan adalah adakah LMS sebagaimana yang diumumkan oleh Yang Amat Berhormat Menteri Kewangan yang akan dilaksanakan tahun ini akan mengetepikan TLDM. Sebagaimana pengalaman Boustead Naval Shipyard yang berjaya menguruskan pembinaan enam buah kapal ronda Kedah’ pada tahun 2003 hingga 2010 di mana dua buah kapal Jerman dan empat buah di Boustead Naval Shipyard. Saya mohon perhatian kerajaan bagi pelaksanaan projek kapal LMS pada kali ini Pelaksanaan projek LMS ini akan ATM sendiri yang sememangnya ramai yang terlibat Melalui maklum balas yang saya terima, sebenarnya sudah wujud mekanisme Kementerian Pertahanan untuk melihat aspek pembangunan Majlis Industri Pertahanan Malaysia yang KSU Kementerian Pertahanan. Majlis ini sepatutnya berperanan Namun, malangnya majlis ini Persoalan saya adakah Majlis Industri Pertahanan Malaysia ini masih aktif dan Kementerian Pertahanan untuk membuka peluang Kementerian tidak harus Suka saya di sini mencadangkan bagi isu-isu perolehan aset pertahanan supaya Jawatankuasa Pilihan Khas Parlimen bagi menilai aspek dan ATM. Ini bagi membolehkan aspek pembelian aset LCS. Dengan tertubuhnya Jawatankuasa Pilihan Khas Parlimen yang turut dianggotai oleh barisan Ahli Parlimen daripada Kementerian Pertahanan lebih DR.06.03.2023 Isu veteran ATM. Selain daripada isu perolehan baharu aset pertahanan, saya Dewan terhadap pengumuman yang dibuat oleh Yang Amat Berhormat Tambun mengenai pelaksanaan program baharu pada tahun 2023 supaya MINDEF yang terbiar untuk dilaksanakan projek pertanian bijian jagung yang ATM. LTAT menyediakan hanya 70 ekar tanah perladangan untuk projek ini. Pada ATM Persoalan saya adakah Lembaga Tabung Angkatan Tentera Malaysia (LTAT) mengenai viability projek, dengan izin, atau Pejabat Perdana Menteri sendiri Seterusnya program-program pembangunan kerjaya untuk veteran ATM haruslah Adalah lebih LTAT memilih untuk memperkasakan Perbadanan Hal Ehwal Bekas Angkatan Tentera atau dikenali dengan PERHEBAT bagi menyediakan ATM bagi reskilling dan upskilling mereka untuk LTAT. Saya ingin membawa perhatian Dewan yang mulia ini mengenai peranan PERHEBAT bagi membentuk dan melatih anggota tentera yang perlu melalui tempoh Pada hemat PERHEBAT harus Ini kerana pemberian PERHEBAT yang kekal menerima peserta latihan daripada kalangan anggota tentera Untuk pengetahuan, Majlis Veteran Kebangsaan merupakan satu badan yang Akta Veteran 2012. Fungsi majlis adalah menyelaras segala Pengerusi Majlis Veteran Kebangsaan iaitu Yang Berhormat Menteri Pertahanan. Sebahagian AJK nya adalah semua presiden ATM tiga- cabang darat, laut dan udara. Saya berharap sangat agar persatuan Majlis Veteran Kebangsaan dapat Bagi memantapkan pengurusan majlis, semasa Yang Berhormat Sembrong Menteri Pertahanan telah mengesyorkan Menteri Kewangan dan Ketua Pengarah Perkhidmatan Awam dilantik sebagai ahli tetap Majlis Veteran Kebangsaan agar pihak Kementerian Pertahanan berkaitan veteran. Saya juga ingin mengambil kesempatan ini mengucapkan tahniah kepada Yang Berhormat Teluk Intan, Menteri Pembangunan Kerajaan Tempatan yang telah RM1,500 RM3,000 pada tahun ini. Syabas Menteri. Isu tempatan. Untuk makluman, di kawasan saya ada sebuah Pejabat Angkatan Pertahanan Malaysia Daerah Manjung sedia ada telah mendapat arahan untuk berpindah Saya mohon perancangan kementerian bagi DR.06.03.2023 51 APM Daerah Manjung. Sekian, terima kasih. Saya mohon Tuan Yang di-Pertua Berhormat Batang Sadong. Puan Rodiyah binti Sapiee Salam sejahtera dan salam Malaysia Madani. Tuan Yang di-Pertua, izinkan saya mewakili seluruh warga Parlimen Batang Sadong untuk mengambil bahagian dalam perbahasan Belanjawan 2023 yang telah Yang Amat Berhormat Perdana Menteri pada 24 Februari yang lepas. Saya akan menyentuh beberapa perkara fokus yang berkaitan dengan pembangunan Batang Sadong untuk diberi perhatian oleh kerajaan. Tuan Yang di-Pertua, pelbagai respons daripada rakyat berkaitan bajet ini telah Ada respons bersifat positif dan ada juga bersifat negatif. Namun begitu, saya RM388 bilion akan Malaysia khususnya di Sarawak. Tuan Yang di-Pertua, menyegerakan projek prasarana rakyat dengan RM1.2 bilion yang mana akan memberi impak Sarawak dan Sabah. Di Batang Sadong terdapat sebuah hospital dan tiga Hospital Simunjan memerlukan pembinaan blok baharu adalah kerana isu Jadi, hal ini mengakibatkan ruang yang sedia ada menjadi sempit Kuarters sedia ada juga berada dalam keadaan usang dan memerlukan penggantian. Saya difahamkan KKM mempunyai perancangan untuk membina blok tambahan dalam Rolling Plan Keempat, RMKe-12. Saya mohon projek ini disegerakan dan menjadi Nombor dua ialah Klinik Kesihatan Semera telah ditutup tahun lepas. Kita mohon Saya dimaklumkan bahawa tender telah Ketiga ialah Klinik Kesihatan Jemukan bagi menggantikan bangunan kayu yang Keempat, kita juga Sadong Jaya bagi menampung 12,000 Saya juga ingin mencadangkan supaya kembalikan semula Klinik 1Malaysia atau penjenamaan semula Klinik Rahmah, tidak kisah apa-apa nama Sekurang-kurangnya apabila ada simptom sakit yang Tuan Yang di-Pertua, untuk menyegerakan projek prasarana rakyat, saya Yang Amat Berhormat Perdana Menteri mengatakan apa guna Di kawasan Batang Sadong, senarai sekolah daif yang perlukan pemerhatian Sekolah Kebangsaan Lubok Bunting, Sekolah Kebangsaan Sungai Apin, DR.06.03.2023 Sekolah Temiang, Sekolah Sageng, Sekolah Menengah Kebangsaan Gedong di mana Seterusnya yang berada di skala lima ialah Sekolah Kebangsaan Haji Bujang Rangawan Putin. Kita mohon Kementerian Pendidikan untuk Tuan Yang di-Pertua, berkenaan jalan luar bandar, projek yang diberi nama Lubok Bunting, Lubok Punggor, Benat, Pekan Gedong di bahagian Samarahan, Sarawak telah diluluskan pada tahun 2020 di bawah Rolling Plan Keempat, RMKe-11. Projek ini adalah untuk memberikan kemudahan jalan perhubungan kepada Gedong ke kawasan skim pertanian padi. Kita mohon agar Kementerian Kemajuan Desa dan Wilayah untuk menyegerakan Kita juga mohon dana projek untuk sambungan tebatan tebingan sungai di Kampung Lalang Mayak Gedong dengan anggaran dalam kos RM20 juta untuk Tuan Yang di-Pertua, perhatian serius harus diberikan terhadap isu capaian Internet dan komunikasi di luar bandar Sarawak seperti di kawasan persisiran pantai Batang Sadong yang kritikal. Akses kepada Internet ini sudah menjadi keperluan asas Terima kasih kepada MCMC yang menyediakan kaunter untuk Ahli-ahli Parlimen bertanya tentang isu-isu yang berbangkit. Saya mohon pihak Kementerian Komunikasi dan Digital dapat menyediakan JENDELA dalam fasa Sarawak terutama di kawasan Parlimen Batang Sadong dan pembinaan G. Diharap juga pihak KKD menyegerakan pelaksanaan projek PoP bagi meliputi kesemua sekolah di kawasan Parlimen Batang Sadong. Tuan Yang di-Pertua, bagi membantu meringankan beban rakyat, inisiatif Jualan Rahmah yang menawarkan barangan asas dengan harga 30 peratus lebih murah Penyediaan RM100 juta di setiap Peruntukan dana pembiayaan perniagaan wanita sebanyak RM235 juta juga turut Sarawak. Sebagai contoh, pemberian geran modal dapat membantu usahawan wanita Perusahaan sosial Dimohon kementerian yang terlibat mengambil langkah segera dan mekanisme Selain itu, di Sarawak termasuk di kawasan Batang Sadong mempunyai projek-projek penanaman FELCRA yang berjumlah hampir 13,000 hektar yang Projek ini dinamakan Ladang Rakyat di mana 90 peratus keuntungan sepatutnya Ladang Sejahtera di mana 100 peratus keuntungan diberikan Kementerian Kemajuan Luar Bandar dan Wilayah merupakan suatu inisiatif yang baik. Akan tetapi, isu yang sentiasa dibangkitkan ialah pulangan dividen yang rendah. Sebagai contoh, pada tahun 2022 purata setahun iaitu RM5,000 hingga RM13,000 DR.06.03.2023 53 Ada juga ladang-ladang lama yang tidak beroperasi dan terbiar Batang Sadong mohon Kementerian Kemajuan Desa dan Wilayah bertindak FELCRA ke atas semua projek di Sarawak Tuan Yang di-Pertua, terima kasih diucapkan kepada Yang Amat Berhormat Perdana Menteri atas peruntukan peningkatan bajet telah diberikan pada Sarawak. Saya Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Rodiyah binti Sapiee Tuan Yang di-Pertua Puan Rodiyah binti Sapiee Terima kasih- iaitu sebanyak RM5.6 bilion berbanding RM4.4 bilion tahun 2020. Tambahan lagi kini Sarawak telah menerima RM300 juta berbanding sebelum ini hanya RM32 juta, di bawah Perkara 112D Perlembagaan Persekutuan. Ini menggambarkan Kerajaan GPS berjaya meyakinkan Kerajaan Persekutuan Saya amat kesal dengan kenyataan Yang Berhormat Stampin dalam Dewan yang mulia ini mengatakan merupakan oportunis dan gagal Sarawak... Tuan Yang di-Pertua, saya meminta supaya Yang Berhormat Stampin memohon Sarawak, Presiden GPS dan seluruh wakil rakyat GPS dalam Dewan yang mulia ini. Perpaduan kita harus suburkan untuk mempertahankan keutuhan Kerajaan Perpaduan ini. Akhir kata, besar harapan saya supaya isu-isu berkaitan yang dinyatakan diberi Agihan bajet yang diperuntukkan perlu sampai kepada rakyat untuk Tuan Sabri bin Azit Puan Rodiyah binti Sapiee Belanjawan 2023. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Baling. Tuan Hassan bin Saad Tuan Yang di-Pertua, alhamdulillah syukur kepada Allah SWT saya diberi Saya juga mengucap takziah kepada rakan-rakan kita yang ditimpa musibah Johor Darul Takzim dan kita doakan mudah-mudahan mereka tabah dan Allah SWT. Saya ingin mengucapkan setinggi-tinggi penghargaan dan terima kasih kepada Yang Amat Berhormat Tambun yang telah menyediakan sebuah belanjawan untuk Saya berharap belanjawan pada tahun ini mampu membantu golongan-golongan B40 terutama sekali di kawasan Baling dan Kedah walaupun ramai yang menyambut pembentangan ini dengan rasa sayu dan Tuan Yang di-Pertua, saya hanya mengambil untuk mengutarakan masalah yang Baling. Asas hasil negara masih DR.06.03.2023 Namun, belanjawan pada tahun ini dilihat tidak banyak membantu golongan Harga getah masih rendah dan tidak mampu untuk menaik taraf hidup golongan Penderitaan golongan ini seharusnya diutamakan oleh kerajaan untuk RM3 Tuan Yang di-Pertua, saya ingin mengimbas kembali peristiwa demonstrasi yang Baling pada 19 November 1974, di mana rakyat Baling keluar beramai-ramai Demonstrasi November 1974 dan kemuncaknya pada 1 Disember 1974. Pada masa itu, Yang Amat Berhormat Tambun juga bersama-sama Harga pada masa itu- masa itu ia tidak Jadi, makna kalau hendak dapat satu kati harga ikan kena Ada di kalangan rakyat Baling yang makan ubi kayu, masuk ke bukit cari gadung Almarhum Tun Abdul Razak yang Perdana Menteri telah mengarahkan Tun Musa Hitam untuk turun ke Baling Baling atas masalah yang mereka menghadapi. Alhamdulillah, Jadi, rakyat Baling berasa lega dengan apa yang telah diusahakan oleh Yang Amat Berhormat Almarhum Tun Abdul Razak. Jadi pada tahun itu, bersama-sama ialah Yang Amat Berhormat Tambun. Jadi, Yang Amat Berhormat Tambun tidak boleh bagi lebih daripada RM2.70 Lagi tiga kupang sahaja. Sebab, kalau kita tengok harga sekarang RM2.70 satu kilogram, RM1.35 sahaja. Kalau RM40.50 dan RM648. Jumlah RM648 ini apa yang boleh dibuat oleh seorang Saya didatangi oleh seorang penoreh. Dia menceritakan bahawa dia mempunyai Jadi, satu hari RM3 untuk anak yang belajar, makna dia terpaksa RM12 sehari. Kalau RM12 sehari darab dengan lima- jadi, dia tidak mampu. Dia Isnin, Selasa, Rabu, dua orang pergi mengaji, dan Pada Rabu dan Khamis, dua orang lagi pergi mengaji dan hat tiga Dia cerita bahawa dia keluar ke bandar atau pekan untuk membeli Dia kata dia cari di mana tempat ikan dan sayur yang paling murah. Keadaan dan suasana ini kalau hendak bandingkan dengan tahun 1974, Jadi, apalah salahnya kerajaan menimbang Tuan Yang di-Pertua, Peristiwa Baling berlaku 19 November 1974. Peristiwa ini Selepas 11 tahun, Peristiwa Memali berlaku juga November 1985. Kemudian 19 November 2022, cipta lagi sejarah iaitu PN Baling dengan majoriti yang kita tidak sangka-sangka. Apakah pula yang November 2023 Tuan Yang di-Pertua, kedua yang saya ingin bangkitkan ialah berlakunya banjir Banyak jambatan atau titi-titi yang runtuh sampai hari ini pun masih Ada 17 buah jambatan- 17 titi yang runtuh. Yang paling besar ialah titi di Kampung Padang Cina yang menjadi laluan utama ini runtuh sebelum daripada banjir itu. Jadi saya harap kerajaan perlu mengambil tindakan segera kerana ada di kalangan rakyat DR.06.03.2023 55 Baling yang tebang pokok nyiur, pokok kelapa, usung bawa pergi buat titi sementara untuk Amat menyedihkan. Seterusnya ialah Baling- minta lebih sedikitlah. Baling mempunyai seluas 1,530 Jumlah penduduknya 156,000, balai bomba hanya ada satu. Kalau Tanjung Pari sampai ke Sedim, hampir boleh jamak sembahyang. Balai Bila berlaku musibah kebakaran, banjir, jadi anggota menghadapi Jadi kadang-kadang kebakaran tidak dapat diselamatkan. Oleh itu, saya memohon kepada kerajaan supaya menambahkan satu lagi balai bomba di Baling untuk tugas-tugas yang dihadapi oleh pegawai-pegawai bomba. Ketiga ialah balai polis. Balai Polis Baling okey tetapi balai polis mukim. Saya rasa Balai Polis Kupang itu dibina sejak merdeka lagi sampai la. Saya pergi ziarah tempat Jadi, kementerian perlu mengambil langkah-langkah yang terbaik untuk Terpaksa menggadaikan Sekadar itu. Assalamualaikum Tuan Yang di-Pertua Yang Berhormat Selangau. Tuan Edwin anak Banta Selangau peluang untuk mengambil bahagian dalam perbahasan peringkat Rang Undang-undang Perbekalan 2023. Pertama sekali, saya ingin mengucapkan syabas kepada Yang Amat Berhormat Menteri Kewangan yang telah membentangkan Bajet Madani yang menyeluruh dan Tuan Yang di-Pertua, bagi penduduk Wilayah Sarawak, peruntukan RM5.6 bilion adalah insignificant, dengan izin, kerana jumlah Namun, disebabkan oleh peredaran zaman, kos pelaksanaan yang Wilayah Sarawak. Tuan Yang di-Pertua, dengan peruntukan hanya sebanyak RM5.6 bilion, Ini bermakna kita tidak akan dapat merapatkan perbezaan jurang pembangunan Sarawak dan Semenanjung. Justeru itu, Maka, year in and year out kita akan bercerita benda yang sama, masalah yang sama, isu Tuan Yang di-Pertua, di Sarawak dan khususnya di Selangau, terdapat kumpulan Dayak Iban, Orang Ulu kaum Punan di Kakus, Orang Ulu kaum Kenyah di Long Beyak, Orang Ulu kaum Baketan di Anap dan kaum-kaum lain yang Jalan raya yang diperlukan A dengan izin, Sebagai Wakil Rakyat kepada kumpulan-kumpulan etnik DR.06.03.2023 Tuan Yang di-Pertua, sehubungan itu, projek jalan raya Ulu Mukah dan Sangan- Merit di Parlimen Selangau yang pernah diumumkan beberapa tahun yang lalu harus Selain itu, Jalan Sekuau, Ulu Oya, Pakoh juga perlu dirancang Ulu Oya-Pakoh yang seluas 40,000 hektar yang masih dalam Kawasan yang disebutkan amat berpotensi untuk dibangunkan Ulu Mukah, Sangan-Merit dan Ulu Oya- Pakoh merupakan nadi kepada Parlimen Selangau yang merangkumi satu pertiga Parlimen Selangau. Begitu juga dengan Skim Penempatan Semula RASCOM Sekuau yang Ulu Oya dan Pakoh yang dipindahkan dan Sekuau pada tahun 70-an oleh kerajaan Kerajaan harus membuka Ini adalah two-pronged strategy, dengan izin, yang Sekuau untuk hidup dengan lebih selesa dan Tuan Yang di-Pertua, kegagalan kerajaan melaksanakan projek-projek rakyat Stapang dan jalan Ulu Mukah tujuh tahun yang lalu Kini, rakyat mempunyai harapan yang menggunung agar Kerajaan Perpaduan Madani ini dapat memulakan projek-projek berimpak tinggi tersebut Tuan Yang di-Pertua, disebabkan ketiadaan jalan raya di Ulu Mukah, maka Sungai Mukah dan mengambil masa sekurang- Selangau untuk urusan kerajaan, ke klinik Tuan Yang di-Pertua, jambatan-jambatan balak yang dibina oleh syarikat konsesi Sebanyak 12 buah Parlimen Selangau yang perlu diganti atau dibaiki. Sehubungan dengan itu, RM25 juta diperlukan untuk memperbaiki semua jambatan di Selangau. Skop kerja tidak besar, tetapi amat diperlukan oleh masyarakat luar bandar Tuan Yang di-Pertua, besarlah harapan masyarakat Dayak di Sarawak sekiranya Yang Amat Berhormat Menteri Kewangan dan Kerajaan Perpaduan Madani Dayak (i) bantuan kewangan untuk peniaga, pengusaha, kontraktor dan (ii) menambahkan peruntukan atau geran pada Sarawak Housing Development Corporation (HDC) untuk memberi pinjaman (iii) memberi geran khas kepada Kerajaan Sarawak untuk mengukur Tanah Hak Adat Bumiputera (NCR) agar hak miliknya dapat (iv) bantuan untuk para pelajar yang hendak melanjutkan pelajaran IPTA, IPTS di Semenanjung Malaysia (v) bantuan kewangan kepada sekolah mubaligh atau mission Sarawak. DR.06.03.2023 57 Tuan Yang di-Pertua, untuk isu klinik daif dan kesihatan awam, Hospital Tatau Hospital Tatau perlu diperbesarkan lagi untuk menampung pertambahan penduduk di Tatau Selain daripada itu, saya memohon agar kerajaan BSN, Agrobank Bank Rakyat demi keselesaan rakyat Tatau. Walaupun kita ada penduduk seramai Tatau, tidak ada satu pun cawangan bank yang ada. Kita terpaksa pergi Bintulu yang mengambil masa selama satu jam untuk traveling dan kos untuk pergi Tuan Yang di-Pertua, saya juga ingin menyentuh dan seterusnya memohon untuk TV di sekolah-sekolah di Parlimen Selangau. Kita sedia maklum bahawa Justeru, saya ingin memohon untuk mengadakan pelaksanaan projek TV di Parlimen Selangau. Selain daripada mengharapkan peruntukan yang lebih baik, kita juga amat Lazimnya kerenah Kerajaan Persekutuan. Maka, kita ingin mengingatkan semua pihak yang bertanggungjawab, baik kakitangan Janganlah nanti kita Akhir sekali Tuan Yang di-Pertua, saya sebagai wakil rakyat Selangau amat Kerajaan Perpaduan Madani dapat mempertimbangkan permintaan- Sarawak dan Selangau khasnya, Sarawak dan RM5.6 bilion itu sahaja. Tidaklah seperti yang didakwa oleh rakan saya dari Stampin bahawa kami senyap sahaja kerana bagi kami peruntukan tersebut memang Sebagai Ahli Dewan Rakyat dari Sarawak, saya mengesyorkan agar Yang Berhormat Stampin menyokong usul peruntukan Sarawak ditambah dan tidak meragui GPS dalam membentuk Kerajaan Perpaduan Madani. Sekian, terima kasih... Tepuk Tuan Yang di-Pertua Yang Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Saya melihat hari ini Tuan Yang di-Pertua cuma dengan Yang Berhormat Lanang, bergilir Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Timbalan Yang di-Pertua untuk Dewan Rakyat perlu Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Timbalan Yang di-Pertua tidak mencukupi untuk Dewan Rakyat, dan boleh DR.06.03.2023 Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Pembangkang Tuan Yang di-Pertua... Semalam dikatakan genap 100 hari kerajaan Yang Amat Berhormat Tambun- Kalau kita lihat, banyak penulisan oleh akhbar-akhbar tempatan Yang Amat Berhormat Tambun. FMT umpamanya Hits and Misses Kerajaan Yang Amat Berhormat Tambun. Malay Mail What Anwar’s Administration Got Right and What It Hasn’t. Banyak tulisan Saya sempat membaca beberapa penulisan itu tetapi saya tidak bermaksud untuk Cuma terpanggil untuk melihat perbahasan di Dewan ini terutama Ahli-ahli Parlimen Sarawak termasuk Yang Berhormat Selangau yang terakhir tadi terhadap ucapan Yang Berhormat Stampin, Yang Berhormat Stampin, Yang Berhormat Serian, Yang Berhormat Betong, Yang Berhormat Sri Aman, Yang Berhormat Selangau berucap tentang Yang Berhormat Stampin, rasa tidak puas hati tentang Yang Berhormat Stampin. Jadi, nampak sedikit Baharu 100 hari Tuan Yang di-Pertua. Rupanya sudah ada bibit-bibit berhentaman antara Tidak tahulah, dikatakan unity government- perpaduan tetapi Rupanya tidak semua bunga ros dekat sana. Ada bunga tahi ayam juga. Jadi baru 100 hari sudah berhentaman. Saya cuma nasihatkan Ahli-ahli Parlimen GPS, kalau tidak puas hati, tidak senang duduk dekat sana, banyak Kerusi di blok sini, Tepuk Tuan Yang di-Pertua. Di sini tiada rasa sakit jantung, tidak perlu gunakan 10 minit Itu beza di blok sini. Tuan Lee Chean Chung Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Ahli-ahli Parlimen sebelah sana sakit hati dan sakit jantung. Itu boleh join Tuan Yang di-Pertua boleh duduk sanalah, tidak mengapa. Belanjawan 2023 tentu sekali amat ditunggu-tunggu Tuan Yang di-Pertua. Apatah Yang Amat Berhormat Tambun, seorang Akan tetapi ternyata bukan sahaja tidak menunaikan banyak janji manifesto tetapi Kita tahu ada Rahmah, ada nasi lemak vending machine dan kita harapkan agar Rahmah dan vending machine nasi lemak ini dapat mengurus masalah kos sara Pensyarah daripada UUM, Dr. Sunjan berkata, bajet yang lebih besar adalah Beliau berkata, hutang negara dijangka akan mencecah 60 peratus KDNK dan berharap supaya keadaan hutang seperti di Sri Lanka tidak akan Malaysia. Itu menurut pensyarah daripada UUM. Jangan lupa bahawa terdapat banyak keluhan golongan M40 sama ada di sektor Apatah lagi Kadar Dasar Semalaman (OPR). Ini yang Kongres Kesatuan Pekerja-pekerja di dalam Perkhidmatan Awam (CUEPACS) menyatakan rasa kecewa apabila Bajet 2023 dilihat tidak mampu DR.06.03.2023 59 Sistem Saraan Baru Perkhidmatan Awam. Belanjawan ini banyak memberi fokus kepada quick wins yang berjangka pendek Ini rata-rata komen dan maklum balas oleh pakar-pakar ekonomi di Malah Belanjawan 2023 yang menurunkan sasaran defisit kepada 5 peratus RM97 bilion turut dianggap oleh Apa pun Tuan Yang di-Pertua, saya menyokong penuh iltizam kerajaan untuk Saya minta penjelasan, apa Inisiatif Pendapatan Rakyat (IPR) dengan peruntukan sebanyak RM750 juta Yang Amat Berhormat Tambun. Ini penting kerana usaha menoktahkan kemiskinan tegar memerlukan satu Apatah lagi, Pendekatan keseluruhan negara atau whole-of-nation approach diperlukan yang Pendekatan perlu dari bawah ke atas, Inisiatif yang diketengahkan perlulah dirangka secara holistik dan Kerajaan sebelum ini Tuan Yang di-Pertua, dalam rangka program Pembasmian Kemiskinan Tegar Keluarga Malaysia (BMTKM) untuk dilaksanakan selama tiga tahun April 2022 sehingga tahun 2024. Sebanyak UPE, Jabatan Perdana Menteri berjumlah RM1.5 bilion. Ini kerajaan yang lalu. BKBNTKM bertujuan Rancangan Malaysia Ke-12. Dalam konteks menoktahkan kemiskinan tegar, kerajaan sebelum ini telah Jadi, Mengapakah perlu reinvent the Tentu pihak kami ingin tahu sejauh mana Seperti saya katakan dalam pencelahan saya dengan Yang Berhormat Larut, Beluran sendiri dijadikan antara kawasan tumpuan untuk Apatah lagi Beluran merupakan antara dua buah daerah di Sabah Rancangan Malaysia Kesebelas. Beluran juga di antara 10 lokaliti yang telah dikenal pasti di bawah Fasa 1, Program Pembasmian Kemiskinan tegar Keluarga Malaysia (BKTKM) ini. Beluran Tuan Yang di-Pertua. Jadi, saya harap agar hasrat dan iltizam untuk membasmi Kawasan Parlimen Beluran. Ada beberapa perkara yang perlu saya highlight yang kerajaan perlu ambil. Antara Yang Amat Berhormat Tambun dan rakan-rakan sebelah sana ketika berada di sini. Jawatankuasa Pilihan Kewangan perlu diwujudkan di Parlimen. Ramai Ahli Parlimen terlibat serta dalam Ahli Parlimen itu dapat diambil kira DR.06.03.2023 Jadi, kita perlu wujudkan satu Jawatankuasa Pilihan Kewangan- Finance Standing Committee di peringkat Parlimen bagi memberi pelaung kepada Ahli-ahli Parlimen menyuarakan pendapat sebelum bajet dibentangkan. Itu Tuan Yang di-Pertua Peruntukan yang sama kepada semua Ahli Parlimen. You have advocated this. Ahli-ahli Parlimen duduk di sana sentiasa bercakap tentang keperluan untuk mendapat Ahli Parlimen. BN dulu tidak buat kerana BN rasakan Oleh sebab itu bila ada cadangan Akan tetapi, kerajaan yang ada sekarang ini berasal dari Blok sini. You understand Nanti esok duduk sebelah sini. Ada peruntukan yang dijadikan salah satu Dibuat melalui peruntukan pindaan Perlembagaan Persekutuan ataupun peraturan mesyuarat untuk meletakkan satu instrumen yang kekal. Jadi, kalau ada pertukaran kerajaan, peruntukan Ahli Parlimen itu kekal untuk dibagi Ahli Parlimen. Kedudukan Ketua Pembangkang, yang ini jadi sorakan oleh blok Yang Berhormat Ketua Pembangkang itu mesti dijadikan Jadi, bukan sahaja kedudukannya sebagai Senior Minister tetapi perks yang datang bersama daripada segi ketersediaan, researcher, Seperti Parlimen-parlimen Komanwel lain yang meletakkan satu Ketua Pembangkang. Itu Yang Amat Berhormat Tambun. Pelantikan Timbalan Yang di-Pertua yang ketiga itu penting dan ia harus datang Jadi, Tuan Yang di-Pertua akan kekal, ada dua Timbalan Yang di-Pertua Timbalan Yang di-Pertua dari blok sini akan Parlimen. Apabila duduk sana Tuan Yang di-Pertua, tidak ada cara dan Jadi, walaupun Timbalan Tuan Yang di-Pertua ketiga dilantik daripada pembangkang, dia akan berfungsi sebagai Timbalan Tuan Yang di-Pertua daripada kerajaan dan Timbalan Tuan Yang di-Pertua, the Chair yang berlaku adil kepada semua Ahli Parlimen. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Seputeh. Puan Teresa Kok Suh Sim Tuan Yang di-Pertua, saya ingin sebutkan masalah pelancong asing di imigresen Pelancongan adalah satu- industri yang sangat penting bagi kita Saya mengalu-alukan inisiatif Kementerian Pelancongan, Seni dan Budaya mewujudkan kaunter khas ataupun helpdesk bagi Negara China di lapangan terbang antarabangsa kita. Pewujudan kaunter khas bagi pelancong dari negara China adalah amat perlu China di imigresen di KLIA yang disebabkan oleh Kesemua berita dan tulisan dalam China dan malah pelabur asing ataupun pelabur dari China ke Malaysia. DR.06.03.2023 61 Tuan Yang di-Pertua, saya pernah mendapat beberapa aduan daripada Malaysia yang dilarang masuk oleh imigresen di KLIA dan malah Antara alasan yang diberi oleh Pegawai Imigresen- Malaysia. Dalam beberapa aduan yang saya terima, Malaysia yang menunggu mereka di KLIA yang sudi memberi penjelasan kepada pihak Akan tetapi, pegawai imigresen tidak layan rayuan warga Malaysia tersebut Tuan Yang di-Pertua, sekiranya imigresen kita mengehendaki pelawat asing Malaysia, maka Malaysia, yang mana pramugari akan membuat Malaysia dan siapa yang membawa Malaysia, mereka akan digantung sampai mati. Jadi, kita selalu dengar Jadi, ini haruslah sama juga bagi kita untuk paparkan maklumat ini. Saya faham Malaysia, tidak tahu. Jadi, masalah seperti ini berlaku. Kalau kita hendak gunakan Tuan Yang di-Pertua, masalah kekurangan pegawai imigresen di kaunter KLIA telah menyebabkan ramai pelancong asing terpaksa beratur dan tunggu Ia malah menjadikan bahan lawak oleh Harith Iskander baru-baru ini. Selain itu, hotline Imigresen yang bernombor 03-87763679 atau 3681 ataupun Seseorang warga asing- Sebelum mereka masuk ke Malaysia, mereka juga tidak Tuan Oscar Ling Chai Yew Puan Teresa Kok Suh Sim Tuan Oscar Ling Chai Yew Malaysia, mereka harus membawa cash Kalau tidak membawa cash atau tunai yang Malaysia. Ini merupakan satu Puan Teresa Kok Suh Sim Jadi, syarat seperti ini sebenarnya adalah tidak perlu diadakan. Saya di sini hendak teruskan tentang mereka yang disenaraihitamkan. Saya Papua New Guinea yang ingin datang ke Malaysia untuk menghadiri konvokesyen dalam satu Selangor. Jadi, pelajar wanita ini pernah duduk melampaui tempoh Malaysia dalam tempoh PKP kerana pandemik COVID. Selepas dia bayar denda RM3,000 dan tinggalkan Malaysia, dia tidak tahu yang dia Apabila dia balik, dia tidak dibenarkan masuk. Jadi, walaupun- jadi, yang pihak Imigresen sebenarnya hantar dia ke lokap Jadi, yang kedutaan Papua New Guinea, diplomatnya KLIA untuk bail, untuk buat jaminan bagi dia keluar untuk menghadiri Akan tetapi, ini juga ditolak dan DR.06.03.2023 Tuan Yang di-Pertua, saya rasa semua ini sebenarnya kita boleh elakkan. Macam KLIA untuk cuba bagi jaminan bagi Jadi, saya juga ingin tanya, adakah kesemua orang asing di Malaysia yang Malaysia ini, adakah semuanya, mereka akan disenaraihitamkan kah Menteri. Di sini saya bangkitkan isu-isu ini, sebenarnya, saya juga hendak katakan saya Ketua Pengarah Imigresen dan juga Mereka memang pernah tolong Saya hargai kesemua bantuan mereka Malaysia kepada Saya ingin cadangkan yang Jabatan Imigresen menubuhkan satu Unit Komunikasi yang memberi penerangan dalam pelbagai bahasa lengkap kepada pelawat Imigresen Malaysia ataupun laman web Pelancongan Malaysia supaya mereka tahu segala peraturan dan undang-undang negara Malaysia. Saya percaya usaha ini akan membantu usaha Kementerian Pelancongan dan juga MITI untuk menarik masuk pelancong dan juga Selain itu, saya juga menyeru imigresen menubuhkan kaunter khas di Lapangan Terbang Antarabangsa Kuala Lumpur (KLIA) sama seperti apa yang dilakukan oleh Kementerian Pelancongan dan juga meletakkan pegawai imigresen yang lebih mesra dan KLIA tersebut, untuk membantu mereka orang Imigresen Malaysia. Tuan Yang di-Pertua, di sini saya hendak bangkitkan saya hendak kata, saya Saya menyambut baik pengumuman Yang Amat Berhormat Perdana Menteri tentang penghapusan agensi pekerjaan ataupun orang Di sini saya ingin membangkitkan isu yang telah lama dibangkitkan oleh UNHCR NGO iaitu adalah membenarkan pelarian asing yang pegang kad UNHCR untuk Malaysia. Tuan Yang di-Pertua mengikut laman web UNHCR Malaysia yang kita mempunyai 181,000 orang pelarian yang mencari perlindungan di Malaysia di antaranya 85 peratus dari Myanmar dan lain adalah dari 50 negara Islam di Jadi di sini saya hendak cadangkan, memandangkan kita memang perlu tenaga Sekarang kita lihat pelarian dari Rohingya Jadi, apa yang mereka boleh buat Mereka ini dibuka untuk dieksploitasi. Jadi, saya hendak tahu kita tidak boleh hantar mereka balik kan Macam mana mereka terus Kalau tidak ada satu cara untuk hantar mereka balik, kita buatlah. Akan tetapi, kalau tidak ada cara kita harus tolerate ini adalah masalah yang kita kerana Islam ini. Jadi, saya tahu masa saya sudah pun suntuk. Saya hanya sebutkan tajuk Saya tidak mahu buat ucapan lagi Tuan Yang di-Pertua. Saya hendak minta Parlimen adakan satu Jawatankuasa Pilihan Parlimen bekerjasama dengan pihak DR.06.03.2023 63 KDN untuk mengkaji segala permohonan kewarganegaraan. Ada banyak kes yang saya Yang Berhormat Menteri tentang low-hanging fruit, kita macam satu Malaysia berkahwin dengan Selepas itu mereka daftar perkahwinan mereka Malaysia. Semua ini sebenarnya kita boleh cari satu jalan untuk atasinya. Saya percaya Ahli Yang Berhormat dekat sini kita ada berpuluh-puluh ataupun beratus-ratus kes Saya rasa kita perlu ubah sedikit dasar atau buat sedikit pindaan jadi the Select Committee untuk kes ini adalah amat diperlukan yang akhirnya juga banyak kes Bank Negara. Jadi, bila SPRM atau pergi Bank Negara. Jadi, ada kekeliruan sebab agensi kata mereka ada hak tetapi ada hak Jadi, saya ingin mintak kerajaan pinda undang-undang bagi Bank Negara untuk Tuan Yang di-Pertua Puan Teresa Kok Suh Sim Tuan Yang di-Pertua Puan Teresa Kok Suh Sim Timbalan Perdana Menteri. Kes ini saya rasa kurang orang sebut. Saya hendak tanya Kabinet pada tahun 2019 Kita hendak buka petak penanaman sawit untuk tunjuk yang ketelusan kita dan Tuan Yang di-Pertua Puan Teresa Kok Suh Sim Sekian terima kasih. Tuan Yang di-Pertua Tuan Haji Muhammad Ismi bin Mat Taib Membaca selawat Parlimen Parit, dalam Belanjawan",
    "Sesungguhnya peluang ini adalah acara tahunan utama yang sangat penting Belanjaan 2023 Kerajaan Persekutuan dibuat Saya mohon izin berpantun. Pasang kandil dalam ribut Budak-budak mencari lokan, Kalimah adil mudah disebut, Tetapi susah hendak dilaksanakan. Oleh itu, saya berdiri di sini mewakili rakyat parit berpegang pada makna keadilan Islam iaitu meletakkan sesuatu kepada tempatnya, manakala lawan bagi adil ialah Maksud bagi zalim pula ialah meletakkan sesuatu pada bukan tempatnya. Saya Kerajaan Persekutuan seharusnya adil kepada semua kawasan parlimen bahkan jika peruntukan DR.06.03.2023 Ahli Parlimen disalurkan dengan pantas kepada Ahli Parlimen kerajaan seharusnya ia Ahli-ahli Parlimen pembangkang kerana Malaysia. Tuan Yang di-Pertua, isu pertama yang ingin saya sebutkan ialah berkaitan Kita difahamkan bahawa sehingga akhir 2022 hutang Kerajaan Persekutuan adalah mencecah RM1.0796 trilion iaitu 60.4 peratus daripada KDNK. Kementerian Kewangan mengunjurkan hutang Kerajaan Persekutuan akan mencecah 62 KDNK untuk memberi program dan projek pembangunan di bawah Rancangan Malaysia ke-12 (RMK-12) serta penebusan bon 1MDB yang matang pada Mac 2023. Belanjawan tahun ini pula adalah belanjawan yang terbesar dalam sejarah iaitu RM386.14 bilion. Saya berpandangan bahawa nilai hutang ini terlalu tinggi dan perlu Soalan saya, apakah KDNK menjelang 2025 Kedua, adakah kerajaan akan membentangkan Rang Undang-undang Tanggungjawab Fiskal (FRA) di Parlimen dalam masa terdekat bagi membolehkan negara Soalan ketiga, sejauh manakan mekanisme tadbir urus yang lebih berkesan akan Tuan Yang di-Pertua, saya ingin menyebut beberapa masalah kritikal di kawasan Parlimen saya agar ia direkod di Dewan yang mulia ini, diambil perhatian oleh Saya ingin menyebut berkenaan dengan jalan-jalan persekutuan di Parlimen Parit Saya khuatir kerana jalan-jalan ini merupakan nadi Parlimen Parit yang kebanyakannya golongan B40 dan terpaksa Saya pohon Kementerian Kerja Raya memberi maklum balas berkaitan dengan Saya juga ingin membangkitkan isu penyediaan prasarana bagi perumahan Parlimen Parit yang perlu diberikan perhatian serius. Saya berpendapat Saya juga difahamkan bahawa peruntukan dan kelulusan bagi membina rumah Parlimen Parit amatlah sedikit. Ia menyebabkan ramai di Saya memohon Kementerian Pembangunan Kerajaan Tempatan memberi penjelasan Tuan Yang di-Pertua, agropelancongan ialah satu konsep pelancongan yang Malaysia menawarkan berbagai aktiviti berkaitan dengan Antara aktiviti yang mendapat Sekadar menyebut Parlimen Parit mempunyai beberapa kawasan tarikan pelancongan Padang Koba Telok Bakong, Tebing Sungai Perak dari Pekan Parit Ekor Lambat, Taman Cempaka Sari dan lainnya. Oleh itu, saya ingin mendapatkan penjelasan daripada Kementerian Pelancongan, Seni dan Budaya dan Kementerian Pertanian dan Keterjaminan Makanan, Parlimen Parit bagi memastikan sektor pelancongan terus aktif DR.06.03.2023 65 Tuan Yang di-Pertua, berkaitan dengan naik taraf liputan rangkaian Melihat kepada realiti kemajuan digital yang bergerak Parlimen Parit. Keperluan ini sudah menjadi keutamaan kerana urusan Namun, jika capaian rangkaian Maka, ia Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Merujuk kepada situasi ekonomi semasa dan keperluan jaminan bekalan Mukim Lambor dinaik taraf menjadi kawasan Berkaitan dengan menaik taraf rumah pam pengairan di Parit, keperluan naik taraf Parlimen Parit adalah kerana berlakunya isu Pertanian Parlimen Parit. Begitu juga penguatkuasaan terhadap kegagalan pelombong pasir di sungai-sungai Kejadian ini Sungai Perak. Rebakan dan hakisan ini sangat membahayakan penduduk Tuan Yang di-Pertua, saya ingin menyebut tentang fenomena Islamofobia yang Definisi bagi kosa kata fobia ialah ketakutan Secara mudahnya, berdasarkan definisi ini, Islamofobia adalah Islam. Nama Islamofobia lebih Ia turut menggabungkan kebencian kaum serta tidak Oleh itu, persoalan saya, sejauh manakah usaha yang telah dibuat oleh Kerajaan Persekutuan atas kapasiti negara kita selaku Ahli Pertubuhan Negara-negara Islam untuk Islamofobia yang menular di seluruh dunia JAKIM, YADIM, IKIM, media massa dapat berperanan mengatasi perkara Saya juga berminat untuk membahaskan berkenaan filem Mentega Terbang di Islam dengan kandungan yang berbaur hasutan. Kontroversi filem Mentega Terbang ini tular selepas dikecam mengandungi babak yang Islam dan menyentuh sensitiviti umat Islam. Filem Islam, juga babak-babak lain Saya berpandangan filem ini telah melampaui batas dan mempromosikan unsur- Soalan saya, bagaimanakah... Tuan Chong Zhemin Tuan Haji Muhammad Ismi bin Mat Taib Tuan Chong Zhemin PAS DR.06.03.2023 Tuan Haji Muhammad Ismi bin Mat Taib Timbalan Yang di-Pertua Kampar sudah. Tuan Chong Zhemin Timbalan Yang di-Pertua Kampar sila duduk. Tuan Haji Muhammad Ismi bin Mat Taib Bagaimanakah filem ini boleh dihasilkan tanpa adanya saringan dan penapisan Apakah jaminan daripada Kementerian Komunikasi dan Digital Berapakah Tuan Yang di-Pertua, saya ingin menanyakan beberapa persoalan tentang Islam di negara ini. Saya mengucapkan terima kasih kerana KAFA RM100 dan sumbangan khas kepada imam- Namun, soalan saya, apakah kerajaan mempunyai inisiatif jangka panjang untuk Apakah status RUU 355 yang masih tertangguh sehingga waktu ini Pada waktu ini bidang kuasa mahkamah syariah sangat rendah Tuan Yang di-Pertua, saya juga ingin... Tuan Mohd Sany bin Hamzan Serai boleh jawab. Tuan Haji Muhammad Ismi bin Mat Taib Manifesto Pakatan Harapan. Baru-baru ini Pejabat Belanjawan Parlimen atau, dengan izin, Parliamentary Budget Office (PBO) jika mereka memenangi PRU ke-15. Penubuhan Ahli Parlimen mempunyai akses terhadap maklumat Akses terhadap maklumat ini sangat signifikan bagi memastikan proses semak Ahli Parlimen berjalan tanpa sebarang sekatan maklumat. Bahkan Namun, sehingga sekarang, saya dapati tidak ada perkembangan Saya mohon penjelasan daripada Kerajaan Persekutuan tentang isu ini. Itu sahaja, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Haji Muhammad Ismi bin Mat Taib Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Yang Berhormat Batang Lupar. DR.06.03.2023 67 Tuan Mohamad Shafizan Haji Kepli Rahim. Terima kasih Tuan Yang di-Pertua. Assalamualaikum warahmatullahi Dengan peruntukan keseluruhan sebanyak RM388.14 bilion, Belanjawan 2023 ini Daripada jumlah tersebut, RM5.6 bilion akan diperuntukkan kepada Sarawak untuk pelaksanaan pelbagai Terdahulu dalam ucapan sulung saya semasa membahaskan Titah Seri Paduka Baginda Yang di-Pertuan Agong, saya telah menekankan keperluan untuk menyelesaikan Saya amat berbesar hati kerana Yang Amat Berhormat Perdana Menteri juga mempunyai harapan yang sama untuk menoktahkan kemiskinan Tuan Yang di-Pertua, untuk perbahasan Belanjawan 2023 dengan masa yang Pertamanya ialah kelangsungan keselamatan di kawasan luar bandar. Tuan Yang di-Pertua, Batang Lupar terdiri daripada tiga DUN dan ketiga-tiga DUN ini juga Mengambil contoh Daerah Pusa, balai bomba dan penyelamat (BBP) yang terdekat ialah Betong iaitu kira-kira 50 hingga 60 kilometer atau satu jam perjalanan dan juga BBP Saratok yang terletak 40 kilometer jauhnya atau sekitar 40 minit perjalanan. Buat masa ini, perkhidmatan feri masih digunakan untuk menyeberangi Sungai Batang Saribas. Feri Pusa ke Beladin sebagai contoh, mengambil masa hampir 30 minit Sungai Batang Saribas. Berikutan keadaan ini, apabila berlakunya Jabatan Bomba dan Penyelamat, Tambahan pula waktu Khidmat feri juga bergantung Pada 31 Mei 2013, masjid Kampung Tengah Beladin telah musnah seluruhnya Pada malam 26 Julai 2020, berlaku kejadian kebakaran di Kampung Hulu Beladin juga yang melibatkan tiga buah rumah dan 22 orang telah sehelai Pada 6 Ogos 2022 tahun lalu, telah berlaku kebakaran yang memusnahkan Pekan Sebuyau. Pada 18 Januari 2023, telah berlaku kebakaran di Kampung Agropolitan Seduku, Lingga. Untuk pengetahuan Dewan, dua hari yang lepas iaitu pada 4 Mac 2023, jam 4.00 Kampung Tambak sebelum sempat pihak bomba tiba di tempat kejadian. Alhamdulillah, Kejadian ini terjadi di siang hari. Itu pun pihak Apa yang Tuan Yang di-Pertua, saya juga ingin menyentuh mengenai keperluan untuk Parlimen Batang Lupar. Buat Pejabat Daerah Pusa Balai polis di Daerah Sebuyau Keadaan yang sama juga berlaku di Daerah Lingga. Saya mohon kepada Kementerian Dalam Negeri supaya dapat IPD di kawasan ini. Dengan peruntukan sebanyak RM46 juta Belanjawan 2023, saya berharap sebahagian Keduanya ialah mewujudkan keadaan kondusif untuk pengajaran dan Saya juga menyambut baik komitmen yang ditunjukkan oleh kerajaan DR.06.03.2023 RM920.4 juta di bawah belanjawan kali ini. Pada perbahasan Titah Diraja yang lepas, SMK Sebuyau. Alhamdulillah, jawapan yang diberikan amat positif. Saya juga ingin bertanya kepada RM1 bilion untuk Batang Lupar seperti SK Tungkah Melayu dan SK Tuanku Bagus di Sebuyau SMK Pusa Seterusnya ialah melengkapkan fasiliti kesihatan. Tuan Yang di-Pertua, dengan RM340 juta di bawah belanjawan kali ini, saya berharap agar lebih Sarawak khususnya di Batang Lupar akan turut mendapat Umum mengetahui bahawa pesakit buah pinggang Ketiadaan mesin hemodialisis di klinik- Batang Lupar menyebabkan pesakit terpaksa pergi ke klinik-klinik yang Maka saya berharap agar pihak kerajaan dapat Batang Lupar ini. Seterusnya ialah pemerkasaan fasiliti pendidikan awal kanak-kanak. Dalam Yang Amat Berhormat Perdana Menteri kerana telah menaikkan elaun Pembantu Pendidikan Masyarakat Sukarela (PPMS) di bawah Jabatan Kemajuan Masyarakat KEMAS daripada RM500 RM800 sebulan yang akan memanfaatkan 9,439 PPMS di seluruh negara. Saya juga ingin memohon supaya tabika dan taska yang bukan di bawah Kementerian Pendidikan Malaysia juga dapat dinaiktarafkan dan diberi perhatian Saya melihat bahawa di bawah Belanjawan 2023, sejumlah RM9.5 juta KEMAS, manakala RM1 Tabika dan Taska KEMAS. Apa yang saya ingin bawa untuk perhatian Kementerian Kemajuan Desa dan Wilayah khasnya adalah isu di mana terdapat banyak Tabika dan Taska KEMAS di Sarawak yang masih menumpang di bangunan dan fasiliti awam seperti balai raya, dewan Oleh Akhir sekali Tuan Yang di-Pertua, sebelum mengakhiri perbahasan saya, saya GPS. Saya juga ingin menyampaikan rasa kesal saya terhadap ucapan oleh Yang Berhormat Stampin. Tuan Yang di-Pertua, pendirian GPS adalah jelas. Kami akur dengan Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong untuk membentuk sebuah Kerajaan Perpaduan. Kami meletakkan sepenuh kepercayaan atas budi bicara dan Baginda Tuanku yang telah memilih Yang Amat Berhormat Tambun Perdana Menteri Malaysia. Ini demi mengakhiri kemelut politik pada ketika itu Datuk Willie anak Mongin Tuan Mohamad Shafizan Haji Kepli Datuk Willie anak Mongin Tuan Mohamad Shafizan Haji Kepli Datuk Willie anak Mongin Yang Berhormat Batang Lupar. Saya nak bertanya Yang Berhormat Batang Lupar bahawa Yang Berhormat Stampin untuk bekerjasama dengan kita sebab sebelum ini Yang Berhormat Stampin, beliau adalah seorang yang begitu megah dan bersuara DR.06.03.2023 69 Sarawak dan juga memperjuangkan 20 Sarawak. Akan tetapi pada hari ini, Yang Berhormat Stampin mengatakan kita tidak Sarawak. Sepatutnya beliau bersama-sama dengan kita, Sarawak bagi orang Sarawak untuk kemajuan Sarawak. Setujukah Yang Berhormat Batang Lupar mengenai perkara ini Tuan Mohamad Shafizan Haji Kepli Berhormat Puncak Borneo. Saya ada pesanan kepada Yang Berhormat Stampin selepas Saya rasa pesanan itu sama macam Yang Berhormat Puncak Borneo katakan tadi. Dengar ya Yang Berhormat Puncak Borneo. Justeru, saya titipkan pesanan buat Yang Berhormat Stampin. Kita ini ibaratnya berada di dalam sebuah perahu bidar yang Yang Amat Berhormat Tambun. Gabungan Parti Sarawak (GPS) seramai 23 orang pada masa dan ketika ini sedang mengayuh bersama-sama Janganlah cuba untuk dilenggok-lenggokkan perahu ini. Nanti boleh membawa kepada Kalau Yang Berhormat Stampin benar-benar ikhlas dalam mengutamakan Sarawak, maka tidak perlulah Satu paragraph lagi Tuan Yang di-Pertua. Kepada Ahli-ahli Parlimen GPS, Batang Lupar ingin berpesan, go ahead jak pokk, agi idup agi ngelaban... Sarawak yang tercinta. Sekian, Batang Lupar mohon duduk dan menyokong sepenuhnya Belanjawan 2023. Terima kasih. Timbalan Yang di-Pertua Berhormat Keningau. Datuk Seri Panglima Dr. Jeffrey G. Kitingan Yang di-Pertua kerana memberikan saya peluang menyertai perbahasan Belanjawan Pertama sekali saya ingin mengucapkan syabas dan tahniah kepada Yang Amat Berhormat Tambun kerana membentangkan bajet yang baik iaitu kalau ikut sejarah, yang RM388.1 bilion. Bajet pembangunan juga yang terbesar RM99 bilion dan tumpuan untuk kebajikan B40 telah tidak terabai. Walau bagaimanapun, daripada segi Sabah dan Sarawak, ada kekecewaan sedikit disebabkan agihan peruntukan Masih lagi tidak adil pada Sabah Sarawak kerana daripada RM99 bilion bajet untuk pembangunan ini, 87 peratus Semenanjung dan hanya 6.5 peratus kepada Sabah, 5.6 peratus untuk Sarawak. Jadi, ini amat mengecewakan daripada segi bajet pembangunan kerana yang Sabah dan Sarawak. Ini kerana apa Sabah dan Sarawak masih mundur, masih ketinggalan, masih mempunyai potensi yang Selain itu Sabah dan Sarawak juga masih lagi Artikel 112C, Artikel 112D, dalam Jadual 10 dan sebagainya untuk menampung keperluan Negeri Sabah dan Sarawak. Jadi, Tuan Yang di-Pertua sepatutnya agihan bajet pembangunan ini boleh di Mengikut asas yang baharu iaitu yang lebih Biarlah agihan itu separuh-separuh. Separuh iaitu 50 peratus kepada Semenanjung Sabah, 25 peratus kepada Sarawak. Dengan itu bolehlah kita Malaya yang sudah 20 atau 30 tahun ke hadapan. DR.06.03.2023 Tidak ada pula disebutkan tentang Labuan dan tidak hairanlah ada isu-isu Labuan ini Negeri Sabah lagi. Tuan Yang di-Pertua, daripada hasil Bajet 2023 ini yang berat sebelah sudah Sabah akan lebih terpinggir kerana Sabah sekarang adalah negeri yang Malaysia. Malu juga saya mahu sebut. Lapan daripada 10 buah daerah Sabah dan GDP per kapita Sabah adalah hanya separuh GDP per kapita purata iaitu national average. Jadi, ini membimbangkan kita dan Pulau Borneo. Untuk Sabah GDP per kapita di Sabah ini setanding Sabah masih memerlukan peruntukan RM69 bilion. Tuan Yang di-Pertua, hakikatnya setiap tahun Sabah tidak menerima penuh dana Maka setiap tahun RM4 bilion atau RM5 bilion yang diperuntukkan untuk Sabah. Akan tetapi akibat rollover ini RM4 bilion atau RM5 bilion Kurang lebih RM1 Sekiranya setiap tahun RM4 bilion atau RM5 bilion peruntukan Sabah RM20 bilion atau RM25 bilion. Adalah dikhabarkan juga bahawa daripada RM6.5 bilion yang diperuntukkan Bajet 2023, sebanyak lebih kurang RM5 bilion adalah jumlah yang dibawa ke Jika ini benar maka Sabah hanya diperuntukkan dan baharu RM1.5 RM6.5 bilion. Betul atau tidak, saya mohon penjelasan Oleh sebab itu Kerajaan Sabah mencadangkan agar peruntukan pembangunan bagi tahun 2023 dan seterusnya Sabah. Kalau dipersetujui Sarawak Kerajaan Sabah dan Sarawak yang akan dikawal Kementerian Kewangan Persekutuan Sabah Sarawak. Tuan Yang di-Pertua, peruntukan pembangunan yang tidak adil, yang sepatutnya Iaitu 50 di Semenanjung dan 50 di Borneo. Oleh Persekutuan Malaysia terdiri daripada tiga entiti iaitu rakan kongsi sama taraf dan Borneo ini masih mundur. Jalan raya di Malaya sudah berlapis-lapis, berlorong-lorong, Sabah dan Sarawak masih banyak tempat yang tidak ada jalan Yang ada jalan pun masih berhabuk, berlumpur, berlubang-lubang dan ada yang Sabah dan Sarawak memerlukan pembangunan yang dijanjikan seperti mana Sabah Sarawak ini masih banyak untuk kita belanjakan dan untuk membangunkan pertanian, Tuan Yang di-Pertua, Sabah, Sarawak harus dilayan sebagai rakan kongsi. Janganlah ikut acuan yang lama. Hak Sabah dan Sarawak di dalam MA63 harus Sebagai contoh hasil bersih 40 peratus dalam Artikel 112C, Artikel 112D masih Hanya baru-baru ini, kerajaan pusat Yang Amat Berhormat Perdana Menteri menjalankan pembayaran RM260 juta kepada Sabah dan RM300 juta Sarawak. Kenapa bukan 40 peratus seperti yang termaktub di dalam Perlembagaan Jangan gunakan alasan Kerajaan Persekutuan, Kerajaan Pusat tidak ada duit Sabah dan bukan daripada negeri-negeri yang lain Persekutuan. Persekutuan layak menerima 60 peratus dan selebihnya Sabah. Jadi, saya mintalah supaya ini dibuat kerana DR.06.03.2023 71 MA63 itu masih sah atau tidak kerana perjanjian ini belum Kalau mengikut kebiasaannya, kalau perjanjian itu tidak dilaksanakan dalam 10 Ini sudah separuh abad. Walau macam mana pun, saya Kerajaan Perpaduan yang ada sekarang ini mengambil kira di Sabah di mana Sabah dan Sarawak adalah... Timbalan Yang di-Pertua Datuk Seri Panglima Dr. Jeffrey G. Kitingan Semenanjung dan... Timbalan Yang di-Pertua Keningau, sila gulung. Datuk Seri Panglima Dr. Jeffrey G. Kitingan Sabah lebih besar daripada negeri-negeri di- Sebagai ketua parti, 20 minit kan Timbalan Yang di-Pertua Datuk Seri Panglima Dr. Jeffrey G. Kitingan Sabah ini lebih besar daripada saiz negeri-negeri di Semenanjung. Kita di Sabah Sebagai contoh daerah Keningau, kawasan saya adalah kawasan yang besar yang seharusnya dilayan seperti Semenanjung kerana tiga negeri di Semenanjung iaitu Pulau Pinang, Melaka Perlis boleh masuk di daerah Keningau atau di kawasan saya. Akan tetapi, Jadi, saya minta supaya semua asas ini diambil kira supaya di masa yang akan Sabah dan Sarawak sejauh mana layanan oleh Kuala Lumpur terhadap Sabah dan Sarawak seperti Begitu juga kerana Sabah dan Sarawak mempunyai potensi yang begitu Indonesia kepada Kalimantan. Dia akan meng-activate-kan potensi-potensi ekonomi di rantau ini Sabah dan Sarawak. Maka, saya minta supaya development focus ini beralih. You shift the development focus dari Semenanjung kepada Sabah dan Sarawak. Apabila Sabah dan Sarawak ini dimajukan dan dibangunkan, dia akan menyumbang kepada Malaysia. Jadi, Tuan Yang di-Pertua, sebelum saya mengakhiri ucapan saya, saya minta Kerajaan Pusat, Kuala Lumpur memberi lebih banyak autonomi kepada Sabah supaya Sabah dan Sarawak boleh memajukan ekonomi mereka mengikut acuan Minta juga supaya Kerajaan Pusat mengambil kira kemunduran Sabah dan Sarawak, kemiskinan terutama sekali di Sabah dan mengiktiraf Jabatan Teknikal seperti JKR dan JPS ini sebagai Jabatan Teknikal yang diiktiraf oleh Perbendaharaan. Saya juga meminta diambil kira supaya dibina laluan kereta api menghubung Sepanggar, Kota Kinabalu dengan pendalaman, dengan pembinaan Keningau Inland Port dan penyambungan laluan kereta api dari Beaufort, Sabah ke negara Brunei dengan perkembangan satu hari nanti ke Nusantara, Kalimantan. Tuan Yang di-Pertua, sekali lagi saya ucapkan syabas dan tahniah kepada Oleh kerana kita mempunyai kerajaan baharu, kita mempunyai Perdana Menteri yang baharu. Saya harap sikap yang baharu, dasar yang baharu, Sabah dan Sarawak. Oleh sebab selama ini bertukar-tukar Perdana Menteri, bertukar-tukar kerajaan Sabah dan Sarawak masih sama. We need the change, so, be Saya mempunyai harapan Kerajaan Perpaduan ini akan mengambil DR.06.03.2023 Maka, dengan itu saya Timbalan Yang di-Pertua Yang Berhormat Saratok. Datuk Ali anak Biju Tuan Yang di-Pertua di atas ruang yang Saratok untuk turut sama mengambil bahagian dalam perbahasan Belanjawan 2023 di peringkat dasar pada hari ini. Isu yang pertama, subsidi elektrik untuk Sarawak. Tuan Yang di-Pertua, pada mulanya saya amat gembira apabila mendengar RM10.8 bilion Malaysia. Akan tetapi Menteri NRECC semasa Perbahasan Titah Diraja bahawa kesemua jumlah RM10.8 bilion tersebut Semenanjung dan Sabah yang mana Sarawak telah diabaikan bantuan subsidi elektrik tersebut. Perkara ini amatlah tidak adil bagi pengguna elektrik di Sarawak kerana dana Kerajaan Persekutuan bukannya dana Kumpulan Wang Industri Elektrik (KWIE). Semua rakyat sepatutnya berhak mendapat bantuan subsidi Adalah amat tidak masuk akal sama sekali akan alasan-alasan yang Sarawak adalah di bawah bidang kuasa Kerajaan Sarawak sendiri. Tidak logik sama sekali. Ini menunjukkan kurang keprihatinan Kerajaan Madani ini. Kita semua rakyat Malaysia harus menerima bantuan yang adil. Di Semenanjung Malaysia, golongan T20 pun menerima bantuan subsidi elektrik. Akan tetapi, golongan B40 di Sarawak tidak menerimanya. Adakah golongan T20 di Semenanjung lebih layak B40 di Sarawak Adakah ini satu keadilan untuk rakyat Sarawak Rakyat dari Sarawak yang berjumlah 31 orang ini bekerjasama untuk memohon keadilan Kerajaan Persekutuan ini diberikan untuk Sarawak juga. Isu sekolah daif di Saratok, Sarawak. Tuan Yang di-Pertua, umum mengetahui Sarawak terutama di kawasan pedalaman dalam keadaan Pada masa sekarang terdapat 588 buah sekolah daif di Sarawak. Manakala di Saratok terdapat 43 buah sekolah daif daripada keseluruhan 58 buah sekolah. Maknanya, lebih 80 peratus sekolah di Saratok ialah sekolah daif. Ini merupakan satu Walaupun setelah 60 tahun pembentukan Malaysia dengan Sarawak yang amat besar menyumbang kepada Kerajaan Persekutuan, ironinya 80 peratus sekolah di Saratok dalam keadaan daif. Di bawah Usul Anggaran Perbelanjaan Pembangunan Sementara Tahun 2023 Yang Amat Berhormat Perdana Menteri pada Disember 2022 RM189 juta telah diperuntukkan untuk menaik taraf, membina semula sekolah Sarawak dan daripada jumlah itu, RM6.1 juta dikhaskan untuk Saratok. Ini ialah Oleh yang demikian, besarlah harapan warga Saratok Yang Amat Berhormat Tambun pada persidangan kali ini. Walau bagaimanapun, saya berasa amat janggal kerana semasa kita hendak Malaysia dan Sarawak khasnya, tetapi DR.06.03.2023 73 Belanjawan 2023 tidak mencerminkan kesungguhan usaha tersebut. Ini berdasarkan Oktober 2022. Sebagai contoh, dalam Belanjawan 2023 yang telah dibentangkan oleh Yang Amat Berhormat Tambun pada minggu lepas, sebanyak RM920 juta telah diperuntukkan RM900 juta untuk penyelenggaraan di seluruh negara. Jumlah ini berkurangan jika RM1.2 bilion telah diperuntukkan untuk 123 buah projek di Sabah dan 182 buah Sarawak sahaja. RM1.1 bilion untuk penyelenggaraan sekolah di seluruh negara. Sedangkan dalam Belanjawan 2023 yang dibentangkan oleh Yang Amat Berhormat Tambun, hanya RM920 juta diperuntukkan untuk membaik pulih dan bina RM280 juta. Manakala, peruntukan untuk penyelenggaraan RM1.1 bilion kepada RM900 juta, kurang RM200 juta. Dengan Saratok khasnya Saratok adalah daif, bersamaan dengan 80 peratus. Oleh yang demikian, saya memohon perincian keseluruhan belanjawan untuk Sarawak dan Saratok Cadangan pembinaan balai bomba di daerah Kabong. Tuan Yang di-Pertua, saya juga ingin mengetengahkan satu masalah yang sering mendapat Kabong iaitu cadangan pembinaan balai bomba kelas D atau E. Keperluan sebuah balai bomba di Kabong semakin mendesak apabila banyak Sebanyak 10 kes kebakaran Kabong sejak tahun 2015 menyebabkan kerugian jutaan ringgit Kabong pun hangus pada bulan Jun 2022, tahun lepas. Lokasi Saratok, iaitu 50 kilometer dari Pekan Kabong iaitu Pada umumnya, warga Kabong berpendapat sekiranya ada balai bomba yang Kabong, banyak rumah dan harta benda dapat diselamatkan jika ada Ada banyak kampung dan rumah panjang di daerah Kabong yang Sebagai langkah awal, pada tahun lepas saya telah RM40,000 untuk membeli satu unit portable fire pump untuk Kabong di mana sebanyak JKKK telah memberi kerjasama yang amat menggalakkan. Bomba sukarela ini masih baharu lagi, oleh yang demikian memerlukan latihan. Pada masa ini, latihan dibuat oleh pegawai dari Balai Bomba Saratok. Ini menunjukkan Kabong terhadap keselamatan dan sentiasa Pada tahun 2021, saya telah menyampaikan permohonan rasmi kepada Yang Berhormat Menteri Perumahan dan Kerajaan Tempatan pada masa itu supaya C dibina di Kabong dan mendapat Namun, sehingga sekarang belum ada Oleh itu, saya ingin sekali lagi mengulangi permohonan sebuah C atau D dibina di Kabong. Pembinaan Lebuh Raya Pan Borneo dan keperluan flyover di Saratok. Tuan Yang Pertua, saya terpanggil untuk minta penjelasan daripada KKR akan status sebenar Lebuh Raya Pan Borneo di Sarawak kerana nampaknya tarikh siap Baru-baru ini, KKR telah membuat pengumuman bahawa Adakah pihak kementerian sedar akan sebab-sebab Saya ingin bertanya adakah mana-mana kontraktor yang terlewat akan dikenakan Liquidated Ascertained Damages (LAD). Saya juga minta perincian tarikh siap kepada Sarawak. DR.06.03.2023 Di kawasan Saratok, masalah utama yang dihadapi oleh pemandu semasa Pan Borneo adalah ketiadaan flyover yang digunakan untuk keluar masuk Saratok di Simpang Saratok. Jumlah kenderaan yang keluar masuk Pekan Saratok Pada masa sekarang, kadang-kadang kenderaan terpaksa berdepan Saratok menuju ke arah Betong. Selain daripada itu, penduduk di sekitar Berayang-Mudong menghadapi situasi P-turn di kawasan tersebut. Penduduk rumah panjang P-turn yang terdekat yang Kalau hantar anak ke SK Berayang atau ke kebun di seberang jalan, mereka terpaksa memandu sejauh 14 Sekiranya dua trip, maknanya ibu bapa terpaksa melalui jalan raya Bayangkan kos petrol atau diesel ulang-alik 28 kilometer Banyak sangat rungutan P-turn di kawasan Mudong- Berayang ini. Sekejap ya. Oleh yang demikian, saya meminta supaya KKR membina beberapa P-turn di Ini adalah untuk kemudahan penduduk setempat. Dengan ini, saya menyeru Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran a/l Murugeson Pertua. Ada tiga perkara yang saya ingin bangkitkan. Satu adalah mengenai penswastaan Kedua, adalah mengenai isu e-Kasih dan ketiga adalah Balai Polis Sentul di mana satu kematian telah berlaku di lokap dan saya telah Nombor satu adalah mengenai penjawat awam. Sebenarnya, security of tenure Tuan Yang di-Pertua. Akan tetapi, pada tahun 1997 atas sebab-sebab yang tertentu Apakah yang telah terjadi RM1.5 bilion setiap tahun. Sebenarnya pembayaran itu adalah Lebih kurang RM500 juta ke atas dimakan oleh kontraktor-kontraktor ini. Dahulu Saya menyeru kepada kerajaan kerana macam-macam research telah dibuat. Baru-baru ini, Jaringan Pekerja Kontrak Kerajaan (JPKK) di mana mereka mengatakan Macam mana mengatasinya Ini adalah satu kesilapan yang dibuat Tuan Yang di-Pertua, perkara ini bukan satu perkara yang biasa. Kalau kita ada Saya rasa kerajaan, Unity Government ini boleh mengatasi masalah DR.06.03.2023 75 Perkara pertama yang boleh dibuat adalah kita perlu hapuskan kontraktor- Kontrak-kontrak boleh diberi oleh kerajaan sendiri, nombor satu. Nombor dua, Tuan Yang di-Pertua, dengan izin, dikatakan the services provided by cleaners Semua ini tidak Privatization telah menjadi Saya rasa masa sudah datang untuk menyemak semula perkara ini dan Kedua, adalah eKasih. Tuan Yang di-Pertua, kerajaan mengatakan bahawa RM1,200, RM1,100, dia perlu mendaftar dengan mereka sebelum mendapat manfaat. Saya setuju itu adalah satu perkara yang bagus. Akan tetapi masalahnya adalah ini, di Ipoh perlu didaftar Sudahlah mereka menjadi miskin tegar, susah, ada lima ke enam orang Saya rasa pegawai-pegawai di eKasih di ICU ini adalah pegawai-pegawai di Akan tetapi kita perlu memberi pertolongan kepada mereka. Nombor Ahli Parlimen dan ADUN untuk Kasih. Kalau itu boleh dibuat, ia Kita Ahli Parlimen adalah on the Saya difahamkan banyak manfaat kerajaan tidak diterima, tidak boleh diambil Di antaranya OKU dan sebagainya yang mengambil sangat Puan Hajah Salamiah binti Mohd Nor Berhormat Ipoh Barat, ingin mencelah boleh Tuan M. Kulasegaran a/l Murugeson Puan Hajah Salamiah binti Mohd Nor Pertama, saya ingin menyokong apa yang dinyatakan oleh Yang Berhormat Ipoh Barat berkaitan dengan eKasih. Saya setuju juga bahawa kerajaan perlu melihat Kasih sampai ke bawah dan memberikan Parlimen dan ADUN untuk sama-sama memastikan siapakah golongan yang layak Kasih. Okey, Tuan M. Kulasegaran a/l Murugeson Yang Berhormat. Perkara yang ketiga adalah kematian di lokap. Baru- Penjara Sungai Buloh di mana mayat itu Negeri Sembilan, di Tampin. Semasa nak menjalankan cremation, baru Hallo, hallo. Sorry, sorry. Ini bukan mayat Minta maaf, kita perlu substitute. Ini sudah salah dan Tiga hari perkara ini di mana keluarga itu sangat susah hati, membiayai lebih RM20,000. Ramai di antara keluarga mari sana di mana ingat anak itu yang Laksman a/l Chandevan telah mati tetapi tidak mati, dia ada di lokap. Pegawai Lagi macam mana saya hendak tanya, macam mana daftar kematian, registrar of Macam mana ini berlaku DR.06.03.2023 Macam mana orang yang hidup boleh keluar Ini menjadi satu masalah yang besar. Saya berjumpa dengan keluarga Dia hanya umur 17 tahun, dia mati di lokap Sungai Buloh. Masuk penjara, Februari dan mati pada empat hari yang lalu. Akan tetapi sampai Saya hendak tanya soalan kepada Menteri, saya haraplah satu penyiasatan Saya tahu kerajaan ini kerajaan baharu, Akan tetapi, Sekarang kita semua dapat Bolehkah ini dicapai Terima kasih Tuan Yang di-Pertua yang saya hormati. Timbalan Yang di-Pertua Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua atas ruang untuk saya menyampaikan Belanjawan 2023 peringkat dasar pada hari ini. Belanjawan 2023 RM388.1 bilion. Walaupun begitu, belanjawan Perikatan Nasional apabila Kerajaan Persekutuan. Saya juga telah meneliti perbahasan dan ucapan Ahli Parlimen yang mengambil Kerajaan Madani untuk memastikan Malaysia dalam adil dan bersih. Selaras dengan pembawaan ini, kerajaan juga perlu bergerak dalam kerangka perubahan Yang Amat Berhormat Tambun dengan meninggalkan politik dendam serta Peruntukan Saya bersetuju dengan Yang Berhormat Muar yang menyatakan Malaysia adalah Meletakkan kepentingan negara Ahli Parlimen. Hari ini, Kedah antara Malaysia. Kerajaan Persekutuan diseru untuk memberikan perhatian lebih kepada negeri ini Yang Amat Berhormat Menteri Besar. Tuan Yang di-Pertua, saya ingin menyentuh berkenaan keselamatan makanan di Malaysia. Menurut Dasar Agromakanan Negara 2021-2030 (DAN 2.0) di bawah strategi Penggunaan kaedah teknologi terkini seperti perkhidmatan dron kini mengubah Penggunaan dron dapat mengurangkan DR.06.03.2023 77 Namun begitu, harga dron yang mahal boleh merencatkan perancangan untuk Pelan Tindakan Dasar Agromakanan 2.0. Dengan perancangan Kedah Kerajaan hari ini mengambil pendirian untuk Akan tetapi, saya ingin bertanya di mana pendirian kerajaan dalam menjadikan Mungkin satu bentuk subsidi wajar diberikan kepada Selain itu, di bawah menambah baik tahap (SSL) Dasar Agromakanan, golongan pesawah dan pekebun kecil yang Namun, saya mencadangkan agar peruntukan musim RM800 dinaikkan kepada RM1,000 Saya mencadangkan kepada pihak kerajaan dalam Parlimen kita pada tahun Akta Pengangkutan Jalan 1987 bagi Saya menganggap, kita perlu mengorak satu langkah ke hadapan Arak sememangnya jelas diharamkan dalam ajaran Islam dengan dalil firman Allah SWT dan hadis nabi. Pengukuhan dari sudut saintifik dengan penerbitan artikel WHO itu turut wajar dijadikan asas terhadap tindakan dasar kerajaan seterusnya. Saya mencadangkan supaya kementerian (i) meminda seksyen 2, Akta Eksais 1976 bagi menyelaras (ii) menghapuskan had minimum alkohol dalam darah, nafas dan (iii) menggerakkan kempen rentas kementerian secara meluas Mohon penjelasan kementerian. Tuan Yang di-Pertua, saya ingin mengambil kesempatan dalam ucapan Peristiwa bencana banjir di Gunung Jerai beberapa tahun lepas yang diibaratkan Hari ini, beberapa buah negeri seperti di Johor dan Pahang antara yang paling Dilaporkan mangsa melonjak hampir 25,000 orang yang dipindahkan ke (PPS). Dengan amaran yang masih kekal dari Jabatan Meteorologi Malaysia iaitu hujan berterusan pada tahap bahaya atau merah ke atas Oleh itu, pihak kerajaan digesa menambah peruntukan seperti mana yang Yang Berhormat Pagoh, insentif dan bantuan tambahan segera untuk Seterusnya, sayu hati terutama melihat anak-anak kita yang ingin SPM tetapi terkandas akibat banjir. Hingga 2 Mac yang lepas, sekitar 431 orang SPM tidak dapat menduduki peperiksaan. Mereka tidak dapat hadir ke pusat Saya ingin bertanya kepada pihak kementerian berkenaan anak-anak SPM yang Adakah penjadualan semula akan mengambil kira dengan situasi banjir dan Kerajaan perlu memastikan situasi banjir ini terkawal dan DR.06.03.2023 Seterusnya Tuan Yang di-Pertua, saya juga membangkitkan dua isu pendidikan Suara para guru amat saya titik beratkan Isu pertama yang sering Sistem Pengurusan IDentiti (idMe) yang dilaporkan masih belum stabil atau sesuai untuk Saya mengucapkan tahniah kepada Kementerian Pendidikan Malaysia yang telah Penaksiran Bilik Darjah (PBD) Sistem Pengurusan Penaksiran Bersepadu (SPPB) Namun, langkah yang dibuat hanyalah solusi bersifat sementara. Seperti yang dimaklumkan, guru-guru masih lagi terbeban sehingga mengganggu Mereka terpaksa mengulang isi Itu belum masuk berkenaan sistem trafik yang PBD. Tidak terbayang guru yang terpaksa mengajar banyak kelas dan ramai murid perlu Saya mengesyorkan agar pihak kementerian tidak terburu-buru dalam meneliti Sepatutnya sistem ini dilakukan pada sekolah rintis terlebih dahulu. Pihak Seterusnya, memetik kata Yang Berhormat Menteri Pendidikan tempoh hari, iaitu tidak akan memansuhkan idMe. Oleh itu, pihak kementerian Untuk akhirnya Tuan Yang di-Pertua, saya ingin membangkitkan kebajikan Kementerian Kewangan Malaysia. Umum diketahui bahawa Sasaran kerja Pada tahun 2022, pihak kastam berjaya memungut cukai tidak langsung negara RM53.5 bilion sepanjang tahun 2022. Menurut Timbalan Ketua Pengarah Kastam, Datuk Sazali Mohamad, kutipan tertinggi itu merupakan satu sejarah dalam Oleh itu, saya mencadangkan untuk ditubuhkan Suruhanjaya Perkhidmatan Kastam. Rasional penubuhan suruhanjaya ini Dengan kata lain, urus tadbir dan tata kelola kastam dapat diteruskan melalui Berkhidmat Memakmurkan Negara’. Maka, sesuai dengan komitmen dan iltizam Suruhanjaya Perkhidmatan Kastam perlu disokong dan diluluskan. Satu minit. Untuk akhirnya Tuan Yang di-Pertua, sekali lagi. Untuk akhirnya, jawapan Yang Berhormat Menteri Pendidikan terhadap isu jawi yang saya bangkitkan hanya Sebolehnya dalam Dewan yang mulia ini, Yang Berhormat Menteri sama ada akan menamatkan terus jawi Pendidikan Islam SPM ataupun Yang Berhormat Menteri mempunyai Pendidikan Islam dalam SPM. Saya menyanjung tinggi sekiranya Yang Berhormat Menteri akan terus Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sungai Petani. DR.06.03.2023 79 Dr. Mohammed Taufiq bin Johari Pertua. Izinkan saya awali perbahasan saya dengan memetik surah ayat Al-Quran... Membaca sepotong ayat Al-Quran Tuhannya Tuan Yang di-Pertua, izinkan saya mengalu-alukan kejujuran Yang Amat Berhormat Menteri Kewangan dalam membentangkan belanjawan yang lalu. Yang Amat Berhormat Menteri Kewangan menjelaskan tentang bagaimana situasi ekonomi negara Pada belanjawan yang lalu, Yang Amat Berhormat Menteri Kewangan Tekad dan ikhtiar Tuan Yang di-Pertua, saya juga mengalu-alukan pengumuman RM1.6 bilion untuk Kesudian BERNAS untuk menyumbang sejumlah dana daripada hasil Ini membuktikan bahawa dengan kepimpinan Tuan Yang di-Pertua, saya ingin bertanya, selain daripada Program SMART SBB, Tuan Yang di-Pertua, saya ingin mencadangkan memperkasakan unit lapangan Saya juga ingin tahu, Lembaga Padi dan Beras Negara untuk urusan polisi, pentadbiran, Tuan Yang di-Pertua, adakah kerajaan bercadang untuk meneruskan rancangan Konvensyen UPOV 1991, dengan izin, dan menggubal rang undang- Tuan Yang di-Pertua, dalam kerangka membangun Kita lihat, Undi18. Maka dari itu, satu Sebentar tadi, saya ditemui oleh sekumpulan mahasiswa untuk menyerahkan Akta Universiti dan Kolej Universiti (AUKU). Tuan Yang di- Pertua, seperti yang kita lihat, AUKU setelah diluluskan pada tahun 1971, telah pun Kita lihat bahawa AUKU 1975, merupakan Malaysia. Walaupun AUKU telah dipinda AUKU tidak Untuk membenarkan mahasiswa berpolitik semata-mata, itu merupakan satu Saya ambil maklum bahawa Yang Berhormat Menteri Pendidikan Tinggi telah menyatakan di dalam dewan bahawa AUKU ini masih relevan, terutama Yang Berhormat Menteri juga memberikan Yang Berhormat Menteri akan mengadakan sesi libat urus bersama AUKU ini supaya kita Saya mengambil maklum dan saya memuji keinginan Yang Berhormat Menteri Saya juga merayu supaya diadakan DR.06.03.2023 Menteri, Ahli-ahli Parlimen muda dan saya mencadangkan bahawa Parlimen ini Saya yakin bahawa Speaker dan juga pihak Parlimen bersedia untuk membuka ruang seluas-luasnya Tuan Yang di-Pertua, kita melihat jelas bahawa seksyen 15A AUKU, kita lihat Pemimpin- Kita lihat bagaimana Demonstrasi Baling. Ketika seorang sosok mahasiswa Belanjawan 2023 dan Tuan Yang di-Pertua, ini merupakan contoh mahasiswa yang lahir sebelum Kita sedang ketandusan anak-anak Malaysia. Tuan Yang di-Pertua, kita juga melihat Mahasiswa perlu diberikan keluasan sebebas-bebasnya untuk menyuarakan hak Kita lihat bahawa seksyen 15A AUKU dengan jelas menyatakan- pelajar, Maka, pelajar Tuan Yang di-Pertua, mahasiswa atau anak muda merupakan aset bagi negara. Anak muda bukan semata-mata hanya dibenarkan berpolitik tetapi anak muda perlu Tentang seni kebudayaan dan pelbagai lagi. Anak muda khususnya mahasiswa perlu Tuan Yang di-Pertua, maka bagi saya, akta atau peruntukan lapuk AUKU ini perlu Saya faham jika AUKU diperlukan untuk Namun, perlu kita ingat bahawa mentadbir universiti dan mentadbir Tuan Yang di-Pertua, acap kali saya Tidak hanya pembangkang, tetapi juga Contohnya, Yang Berhormat Muar dan Yang Berhormat Pasir Gudang. Saya Yang Berhormat Pasir Gudang mengenai prinsip Tuan Yang di-Pertua, namun begitu, peruntukan Parlimen ini akan digunakan Saya ingin bertanya, adakah ADUN Pembangkang di negeri Kelantan, Terengganu dan di negeri Kedah juga turut diberikan Ibarat tangan kanan berjabat, tangan kiri genggam Dalam berbicara mengenai hak dan keadilan, dalam berbicara mengenai Yang Berhormat di sebelah sana Tuan Yang di-Pertua, Titah Tuanku jelas mengatakan bahawa kestabilan politik Kita melihat setelah dilakukan Bagaimanakah pelabur sudah tidak lagi percaya terhadap negara Malaysia Bagaimana kita melihat, inginkan peruntukan yang sama, ingin membantu rakyat, Bagi saya, Tuan Yang di-Pertua, ini adalah suatu yang tidak seimbang. Tuan Yang di- Pertua, sewaktu Belanjawan 2023... Tuan Afnan Hamimi bin Taib Azamudden Berhormat Sungai Petani... DR.06.03.2023 81 Dr. Mohammed Taufiq bin Johari Pertua. Kita melihat bahawa Menteri Kewangan telah pun menetapkan bahawa bebanan Tuan Afnan Hamimi bin Taib Azamudden Petani, petik Kedah tadi. Timbalan Yang di-Pertua Setar, tidak diberi laluan. Dr. Mohammed Taufiq bin Johari Tuan Afnan Hamimi bin Taib Azamudden Dr. Mohammed Taufiq bin Johari Ahli-ahli Parlimen, kita perlu menggembleng tenaga untuk membawa Malaysia. Cukuplah kita berpolitik dan berpolitik terus di dalam Dewan ini tetapi kita perlu lebih banyak berbicara mengenai polisi, perlu lebih banyak Malaysia. Maka dengan itu Tuan Yang di-Pertua, saya ingin mengakhiri ucapan saya ini Dewan dan mendapat perhatian Yang Berhormat Menteri dan juga perhatian Sekian, dengan ini Sungai Petani memohon menyokong Usul Rang Undang-undang Perbekalan 2023. Terima kasih... Timbalan Yang di-Pertua Yang Berhormat Kulim-Bandar Baharu. Tuan Roslan bin Hashim Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana memberi masa dan ruang untuk saya berbahas Belanjawan 2023 yang berjumlah RM388.14 bilion. Ini merupakan belanjawan yang Dewan yang mulia ini. Walaupun jumlah Bajet 2023 cukup besar, namun masih ada kelompangan- Namun, rakyat masih menunggu-nunggu apakah hala tuju kerajaan sampai Saya tidak perlu menyentuh secara terperinci jumlah angka berbilion-bilion Ringgit Apa yang ingin saya sarankan juga kerajaan seharusnya mempunyai tekad untuk Tuan Yang di-Pertua, isu pendidikan merupakan agenda utama saya, dan amat Jika ditinjau bajet pendidikan kali ini, Kementerian Pendidikan adalah yang tertinggi yang mendapat peruntukan iaitu RM55.2 RM52.6 bilion pada tahun 2022. Baik pulih sekolah daif yang paling diutamakan dan menarik juga ialah bekalan Persoalannya dengan jumlah bajet itu, adakah 50,000 buah komputer itu diagihkan DR.06.03.2023 Jika kita Kerajaan Perikatan Nasional, menawarkan setiap guru satu komputer Amatlah jauh berbeza dengan kerajaan campuran yang ada sekarang. Tuan Yang di-Pertua, Program ProMak ataupun Program Makanan Kesihatan. Saya mencadangkan Program ProMak iaitu program yang disumbangkan oleh BERNAS Central Sugars Refinery Sdn. Bhd. dengan kerjasama KPM dan KKM di mana B40 yang melibatkan 20,000 orang murid sekolah-sekolah terpilih selama lima Ini melibatkan 3,000 orang murid di Kelantan, Kedah, 9,000 di Terengganu dan akan menyusuri ke Perlis. Saya mencadangkan B40. Bagi meringankan lagi beban tanggungan ibu bapa yang masih ramai anak-anak BAP ataupun Bantuan Awal Persekolahan daripada RM150 ke RM200. Isu moratorium kepada pengusaha-pengusaha kantin di sekolah. Di sini saya Yang Berhormat Arau. Jika KPM menangguhkan lagi, Gunakan untuk membuat program-program, membeli keperluan dan Minta maaf Yang Berhormat Arau. Saya agak Tuan Yang di-Pertua, guru-guru digalakkan untuk meningkatkan profesionalisme. Oleh itu, guru digalakkan untuk menyambung pengajian di peringkat Sarjana dan juga Doktor Falsafah (PhD). Saya cadangkan apabila guru-guru ataupun kakitangan awam ini Tuan Yang di-Pertua, memandangkan kos sara hidup semakin tinggi, pendapatan Ini boleh meringankan Tuan Yang di-Pertua, Parlimen Kulim-Bandar Baharu sekali lagi meminta Kulim ke Bandar Baharu lebih kurang 50 Lampu-lampu yang tidak Seterusnya, liputan internet yang terlalu lemah di banyak kawasan memberi Projek Tebatan Banjir yang telah pun diluluskan di Bandar Baharu mohon dipercepatkan. Tuan Yang di-Pertua, Projek Perumahan PR1MA yang dijalankan di Parlimen Kulim-Bandar Baharu. Pertama, Residensi Junjong, Kulim. Kedua, Residensi Sungai Ular. Kedua-dua projek ini mengalami kelewatan hampir dua tahun. Pembeli sudah pun Namun, rumah masih belum siap lagi. Saya juga ingin mohon supaya identiti daerah-daerah di negeri Kedah dapat Misalnya di Daerah Bandar Baharu mengikut konsep dalam Kedah",
    "Penjenamaan mengikut kekuatan dan potensi. Daerah Bandar Baharu merupakan Oleh itu, pihak kementerian perlulah menjadikan Daerah Bandar Baharu sebagai hab durian akhirnya menjadi tempat persinggahan Tuan Yang di-Pertua, isu keciciran murid di Chow Kit seperti mana disiarkan Harian Metro 1 Mac 2023. Seramai 50 orang, anak-anak dan remaja Chow Kit dikenal pasti tidak mendapat pendidikan seperti kanak-kanak lain. Kebanyakannya tidak pandai membaca dan memberi alasan tidak dapat belajar kerana Keadaan itu berlarutan antara lima hingga tujuh tahun dan Berdasarkan laporan Harian Metro, ibu DR.06.03.2023 83 Keadaan ini tidak boleh dibiarkan dan KPM perlulah tampil dengan penyelesaian Chow Kit, malahan mungkin di Tuan Yang di-Pertua, saya juga ingin mencadangkan supaya monopoli kontraktor THB, Idaman, Roadcare, Selia Selenggara diberikan kembali kepada kontraktor-kontraktor kecil untuk diberi Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua, saya juga mencadangkan supaya penggunaan senjata api RELA dan Ahli-ahli RELA dibenarkan semula, setelah hampir Menu Rahmah Tuan Yang di-Pertua, saya juga cadangkan ia dilebarkan di R Juga perlu peninjauan harga barang- Tuan Yang di-Pertua, baru-baru ini saya juga menerima maklumat mengenai Mereka ini terdiri daripada NGO RM5,000 untuk gerak kerja awal termasuk Kadar serendah RM5,000 itu sebenarnya... Tuan Yang di-Pertua Tuan Roslan bin Hashim Tuan Yang di-Pertua Tuan Roslan bin Hashim Justeru, Tuan Yang di-Pertua, saya meminta Kementerian Dalam Negeri untuk NGO scammer ini daripada terus mengaut keuntungan mudah Tuan Yang di-Pertua, akhir sekali, saya juga mencadangkan supaya Projek Kedah Aerotropolis dibincangkan semula. Ini adalah kerana sekiranya projek KXP dan Sidam Logistics, Aerospace and Manufacturing (SLAM), ia akan menawarkan lebih Okey, Tuan Yang di-Pertua, saya mohon tamatkan dengan sebuah pantun. Kalau hendak membeli cermin, Belilah cermin tembus cahaya Kalau mahu jadi pemimpin, Jadilah pemimpin lurus bicara. Sekian terima kasih. Saya mohon mencadangkan. DR.06.03.2023 Tuan Yang di-Pertua Antu. Tuan Roy Angau anak Gingkoi Pertua kerana mengizinkan saya untuk turut serta dalam perbahasan Peringkat Dasar Belanjawan 2023. Tuan Yang di-Pertua, secara asasnya kami di pihak GPS bersyukur dengan RM5.6 bilion di bawah Belanjawan 2023 kali ini. Kami memahami bahawa walaupun peruntukan ini belum mencukupi untuk memenuhi Sarawak Tuan Yang di-Pertua, seperti yang saya tekankan dalam perbahasan titah saya Sarawak harus dinilai bukan pada jumlah penduduknya tetapi pada Semenanjung Malaysia. Keluasan negeri yang besar dan Justeru, saya berharap Tuan Yang di-Pertua, saya percaya Ahli-ahli Yang Berhormat yang lain dari Sabah dan Sarawak pastinya bersetuju bahawa masih banyak Hal ini kerana, sehingga kini masih ada projek-projek penting di kawasan luar RMK Kesembilan, RMKe-10 dan RMKe-11. Saya berharap isu mengenai projek yang telah lama tertangguh ini diambil serius oleh Kerajaan Perpaduan hari ini kerana kita tidak mahu dilabelkan sebagai wakil rakyat yang With all due respect Tuan Yang di-Pertua, it is time Tuan Yang di-Pertua, sebagai wakil rakyat dari Sarawak, saya amat mengalu- RM20 bilion bagi menyiapkan Lebuhraya Pan Borneo. Pastinya lebuh raya ini bakal memainkan peranan penting untuk menghubungkan bandar- Sabah dan Sarawak. Persoalannya, bagaimana pula dengan jalan lain di Sarawak terutama di kawasan Ini kerana jika dilihat pada peruntukan di bawah Kementerian Kerja Raya, hanya sekitar RM222 juta diperuntukkan tahun ini untuk membina jalan-jalan Sarawak. Manakala bagi Kementerian Kemajuan Desa dan Wilayah sebanyak RM1.08 bilion diperuntukkan untuk jalan-jalan luar bandar tetapi tidak dinyatakan secara Sarawak. Tuan Yang di-Pertua, jalan merupakan infrastruktur asas yang amat penting. Di Sarawak masih banyak kawasan di hulu sungai dan di pedalaman yang memerlukan Saya Saya ingin menyarankan kepada kerajaan khususnya pihak Unit Penyelarasan Pelaksanaan agar satu mekanisme dapat dirangka untuk menjamin kelangsungan Ini kerana Seperti yang dibangkitkan oleh sahabat saya, Yang Berhormat Baram, apabila Sarawak kebanyakan jalan di kawasan luar bandar merupakan Di DR.06.03.2023 85 Parlimen Lubok Antu masih banyak kawasan-kawasan hulu sungai seperti di kawasan Ulu Batang Ai, Delok, Ulu Engkari, Menyang, Ulu Lemanak, dan Ulu Skrang yang masih Tuan Yang di-Pertua, bayangkan setiap kali perjalanan bagi membeli keperluan RM500 ke RM700 untuk menampung kos minyak diesel enjin perahu panjang. Ini Dalam hal ini saya ingin mengesa pihak Kementerian Kerja Raya dan Kementerian Kemajuan Desa dan Wilayah untuk meneruskan pembinaan jajaran jalan Ulu Batang Ai sepanjang 25 kilometer yang bakal memberi Nanga Delok yang belum mempunyai akses kepada Jajaran ini juga telah pun diluluskan dalam RMKe-11 dengan nilai sebanyak RM187.5 juta. Pada masa yang sama juga, saya berharap agar pembinaan jalan berturap dan Jambatan Sebeliau Narok ke Bilalarap sepanjang 38 kilometer yang telah diluluskan RMKe-12 dengan nilai RM228 juta dapat diteruskan melalui Bajet 2023 ini. Jajaran Apabila siap kelak, jalan ini akan menghubungkan SK Ulu Lemanak. Tuan Yang di-Pertua, saya mengamati ucapan Yang Amat Berhormat Perdana Menteri dalam membentangkan Belanjawan 2023 dan saya sememangnya bersetuju Untuk makluman Dewan yang mulia ini, di Lubok Antu terdapat kira-kira 10 buah Klinik Kesihatan Lubok Antu dan Klinik Kesihatan Engkilili. Klinik-klinik kesihatan ini telah beroperasi sejak tahun 60-an dan amat Pada masa yang sama, penambahbaikan daripada segi infrastruktur sahaja KK Lubok Antu dan KK Engkilili Di samping itu juga, kemudahan tempat wad bersalin juga amat terhad. Kebanyakan penduduk terpaksa mendapatkan kesemua perkhidmatan ini di sekitar Hospital Sri Aman yang terletak 80 kilometer dari Lubok Antu. Oleh hal yang demikian, Tuan Yang di-Pertua saya ingin memohon kepada Kementerian Kesihatan Malaysia untuk melihat kepada perkara ini. Untuk makluman juga, buat masa ini klinik kesihatan- Jenis 4, yang bernilai RM28 Mei tahun",
    "Justeru itu, Kementerian Kesihatan harus menyelesaikan isu kelewatan pembinaan Lubok Antu tidak lagi perlu berulang alik ke Sri Aman Tuan Yang di-Pertua, selain itu, saya juga ingin membangkitkan mengenai Parlimen Lubok Antu. Antara sekian-sekolah daif yang memerlukan perhatian khusus oleh Kementerian Pendidikan Malaysia iaitu SK Nanga Delok, SK Nanga Tebat, SK Empelam, SK Nanga Entalau, SK Nanga Tibu, SK Nanga Menjuau, SK Ulu Engkari dan SK Ijok. Semua sekolah ini adalah antara sekolah-sekolah kawasan hulu sungai yang Kementerian Pendidikan. DR.06.03.2023 Kebanyakan dari bangunan kelas, asrama dan kuarters guru yang terletak di hulu Keadaan bukan sahaja tidak kondusif, Saya mendapat maklumat Maka saya berharap Tuan Yang di-Pertua, terlebih dahulu saya ingin mengucapkan terima kasih Yang Berhormat Menteri Komunikasi dan Digital atas tindakan segera dalam SK Melaban berkenaan dengan pencapaian internet Saya juga telah mengadakan perjumpaan bersama pihak SKMM di Sarawak dan mereka telah memaklumkan saya sebanyak 22 buah menara komunikasi Parlimen Lubok Antu dan 37 buah menara lagi akan dibina di Ulu Lemanak, Ulu Skrang, Ulu Engkari dan Ulu Delok. Apa yang saya ingin tegaskan adalah supaya mereka ini kelak bukan sahaja setakat Tuan Yang di-Pertua, selain daripada pembangunan infrastruktur, sebagai Sabah dan Sarawak dengan Semenanjung Malaysia dalam isu yang melibatkan institusi Saya Sarawak pernah dilaksanakan sebelum ini di Justeru, saya menyambut baik rancangan kerajaan untuk memperuntukkan RM12 juta untuk memperluas operasi mahkamah bergerak di pedalaman Sabah dan Sarawak. Mahkamah bergerak dengan fasiliti yang lengkap wajar disediakan Sabah dan Sarawak. Dalam hal ini juga, saya ingin bertanya, apakah perincian serta rancangan Sabah dan Sarawak Sarawak khususnya yang memerlukan Ini penting demi keselesaan pemegang- Oleh itu, saya berharap agar pihak kerajaan dapat melihat kepada perkara ini. Tuan Yang di-Pertua, seperti rakan-rakan GPS yang lain Pertua. Tuan Yang di-Pertua Tuan Roy Angau anak Gingkoi GPS, saya juga amat menzahirkan rasa terkilan Yang Berhormat Stampin yang mempersoalkan keputusan GPS Titah Yang di-Pertuan Agong untuk membentuk Kerajaan Perpaduan. Pendirian GPS telah diperjelaskan di dalam Dewan yang mulia ini oleh Yang Berhormat Sri Aman semasa membahas Usul Undi Percaya ke atas Yang Amat Berhormat Perdana Menteri tetapi nampaknya Yang Berhormat Stampin masih seolah- Saya ingin menasihatkan Yang Berhormat Stampin, kerajaan pada hari ini dibentuk dengan semua gabungan parti yang membentuk Janganlah kita saling bertelingkah sepertimana yang telah dikatakan oleh Yang Berhormat Beluran sebentar tadi. Saya ingin menasihatkan Yang Berhormat Stampin agar Sebagai nasihat dan peringatan saya kepada Yang Berhormat Stampin, saya ingin memetik kata-kata Benjamin Franklin yang merupakan US Declaration, dengan izin DR.06.03.2023 87 Sebelum saya mengakhiri perbahasan saya Tuan Yang di-Pertua, saya ingin Yang Berhormat Stampin. Dari Kuching ke Kota Marudu, Singgah sebentar di Lubok Antu Wahai Stampin usahlah meragu, Kesetiaan GPS menjunjung Titah Tuanku... Sekian, Lubok Antu menyokong Belanjawan 2023. Terima kasih. Tuan Yang di-Pertua Setiu. Tuan Shaharizukirnain bin Abd Kadir Membaca sepotong doa Pertua kerana memberi ruang kepada Setia untuk turut sama membahaskan Bajet 2023 Terlebih dahulu, saya merakamkan ucapan terima kasih kepada 50,768 orang Ahli Parlimen Setiu bagi penggal kedua. Tuan Yang di-Pertua, Allah SWT telah berfirman dalam Surah Al-Ma’idah, ayat Membaca sepotong ayat al-Quran Allah, lagi menerangkan kebenaran dan jangan sesekali kebencian kamu terhadap Hendaklah kamu Tuan Yang di-Pertua, Islam merupakan satu agama yang adil kepada semua Muslim mahupun non-Muslims. Syariat Islam telah memperuntukkan Islam dan kebebasan itu dijamin pemerintah Islam. Bahkan mereka boleh hidup selamat di negara Islam. Gereja-gereja mahupun Non-Muslims bebas untuk hidup tanpa rasa Islam. Keadilan hukum Islam terserlah melalui kes perbicaraan yang dilakukan oleh Syuraih ketika membicarakan kes baju besi Saiyidina Ali yang dicuri oleh seorang Yahudi di mana hakim tersebut memutuskan baju Yahudi disebabkan bukti-bukti yang kurang jelas daripada Saiyidina Ali Tuan Yang di-Pertua, perkembangan ekonomi semasa. Ekonomi Malaysia KDNK negara 8.7 peratus pada tahun lalu iaitu jauh lebih baik Asia Tenggara yang lain seperti Singapura yang hanya 3.8 peratus, Indonesia hanya 5.3 peratus. Kadar pengangguran juga menurun 3.7 peratus Ini menunjukkan Pakatan Harapan yang mengatakan bahawa Alhamdulillah, gelombang kebangkitan rakyat untuk menolak tanggapan tersebut PRU Ke-15 baharu-baharu ini. Rakyat Ahli Parlimen daripada Perikatan Nasional dengan Parlimen Terengganu dan 14 Kerusi di Parlimen Kelantan dengan majoriti yang besar... Tuan Yang di-Pertua, saya merasa agak kecewa dan kesal apabila kerajaan Yang Amat Berhormat Tambun telah menyebut sebahagian Terengganu akan disalurkan secara direct kepada rakyat tanpa Selepas penemuan minyak pada tahun 1974, kita mengetahui DR.06.03.2023 Akta Pembangunan Petroleum 1974 telah dirangka oleh Almarhum Tun Salleh Abas yang Kelantan dan Terengganu dengan Bermula tahun 1975 sehingga tahun 2000, hasil lima peratus tersebut telah Kerajaan Negeri Terengganu. Selepas itu kerajaan negeri di bawah PAS tidak menerima royalti tersebut sehinggalah apabila Kerajaan Barisan Nasional PRU Ke-11 tahun 2004. Hasil royalti tersebut PRU14, Tun Dr. Mahathir Mohamad ketika menjadi Perdana Menteri telah menyalurkan royalti tersebut dan ia berterusan sehingga PRU Ke-15 baru- Persoalannya, Yang Amat Berhormat Tambun dalam ucapan Bajet 2023 Ini sekali gus menunjukkan status penyaluran royalti Yang Amat Berhormat Tambun yang satu ketika dahulu antara orang Kelantan dan Terengganu bukan Akan tetapi hari ini, beliau juga berubah Tuan Yang di-Pertua, isu IPTS. Dalam jawapan Yang Berhormat Menteri baru- IPTS disebabkan IPTS berorientasikan business. Sedangkan bagi saya tidak semua IPTS berorientasikan business. Ada yang Saya mencadangkan supaya bantuan diberikan juga kepada IPTS yang turut terkesan akibat COVID-19 untuk membolehkan mereka membayar Tuan Yang di-Pertua, isu perumahan. Rumah Mesra Rakyat di bawah SPNB Bila diganti yang baharu, yang baru pula menarik diri sehingga ada Dimaklumkan ia berpunca daripada ketidakyakinan mereka SPNB. Apakah langkah yang akan dibuat oleh kementerian Isu kemasukan HDB. Dalam soalan saya minggu lepas berkait HDB, saya Yang Berhormat Menteri tidak menepati dengan Soalan saya mudah sahaja. Adakah ada negeri yang HDB di Malaysia dan apakah kejayaan serta kesan kepada Sekali lagi saya mohon Yang Berhormat Menteri memberi jawapan kepada persoalan yang saya bangkitkan ini. Status LPT3. Seperti sedia maklum, kerajaan sebelum ini telah selesai membuat LPT3. Oleh itu saya hendak tanya bila akan bermula LPT3 ini. Berapa kos keseluruhan pembinaan LPT2 dahulu. Saya juga mencadangkan agar satu peruntukan disediakan CCTV di kawasan pesisiran pantai untuk Tuan Yang di-Pertua, isu berkait dengan kawasan Setiu. Pertama ialah isu Jalan Persekutuan. Saya dimaklumkan peruntukan kepada Roadcare telah dikurangkan daripada 12 pusingan setahun kepada sembilan pusingan Pohon dikembalikan kepada asal iaitu 12 pusingan setahun. Kedua, secara ringkas Tuan Yang di-Pertua. Projek yang tertangguh pelaksanaan Notice of Change (NOC), dengan izin, Tuan Yang di-Pertua DR.06.03.2023 89 (i) naik aras Jalan Ulu Seladang ke Bandar Permaisuri, berlaku NOC daripada RM6.6 juta kepada RM27 juta (ii) jambatan Desa Jaya Sungai Tong daripada kelulusan asal RM5.3 juta kepada RM9.41 juta (iii) Jambatan Pak Ba ke Pengkalan Merbau daripada kelulusan asal RM10 juta berlaku NOC dan kos baharu ialah RM16 juta. Apakah status projek di atas, status kelulusan NOC ini Ketiga, saya mencadangkan pembinaan sebuah IPG di daerah Setiu di tanah milik Kementerian Pendidikan Malaysia bersebelahan dengan Sekolah Menengah Kebangsaan Penarek. Sekolah Menengah Kebangsaan Penarek juga perlu sebuah Keempat, Setiu ada 12 buah sekolah rendah, sekolah kurang murid dan empat Dicadangkan dibina Sekolah Menengah Kebangsaan Agama Setiu di sebuah sekolah tersebut dan dua buah sekolah berdekatan Kelima, sistem saliran dan perparitan dalam kawasan FELDA yang tidak FELDA Chalok Barat. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir FELDA Selasih yang sudah lama terbiar yang mana Keenam, PPS kekal untuk mangsa banjir perlu disegerakan pembinaan. Banyak PPS yang ada menggunakan balai raya yang kadang-kala balai raya tersebut turut Sebagai contoh di Setiu, Balai Raya Kampung Tasik, Dewan Orang Ramai Kampung Langkap yang sudah uzur dan sudah tidak mampu untuk Balai Raya Kampung Bukit. Ketujuh... Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Pondok Polis Jabi dan Pondok Polis Merang kepada balai polis. Sekian, Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Shah Alam. Tuan Haji Azli bin Yusof Malaysia Madani. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, saya ingin Tuan Yang di-Pertua kerana memberi ruang Bajet 2023 yang telah dibentangkan oleh Yang Amat Berhormat Perdana Menteri pada 24 Februari yang lalu. Saya juga ingin mengambil Johor agar tabah menghadapi ujian dan semoga keadaan pulih segera Tuan Yang di-Pertua, semua rakyat Malaysia khususnya orang-orang Islam Perlembagaan kita meletakkan Islam sebagai Agama Persekutuan. Kedudukan Islam di negara kita cukup kuat. Ia memberikan ruang yang luas bagi kita Islam dapat menjadi wadah pembangunan negara di dalam DR.06.03.2023 Kedudukan Islam dilindungi oleh Perlembagaan negara kita dan segala kemudahan serta Islam rahmat untuk semua. Sebagaimana difirmankan Allah SWT... Saya ingin menyentuh kedudukan negara menurut Islamicity Indices ataupun Islamic Index. Ia piawaian mengukur, menetapkan tanda aras matlamat Islam di sudut ekonomi, Malaysia sebagai sebuah negara yang majoritinya umat Islam jauh ketinggalan Islam. Malaysia berkedudukan di tangga New Zealand Scandinavia seperti Norway, Denmark dan seumpamanya dan lain-lain negara Barat. Di Asia walaupun Malaysia dinilai UAE dan juga Qatar sebagai sebuah negara Islam, tetapi Malaysia tetap ketinggalan berbanding dengan Jepun, Korea dan juga Singapura. Sebab itu Tuan Yang di-Pertua, saya amat bersetuju dengan Bajet 2023 Malaysia Madani ini yang memberikan penekanan kepada reformasi institusi dan tata kelola bagi Tepuk Kerajaan harus komited mendukung tekad Yang Amat Berhormat Perdana Menteri melakukan reformasi dalam aspek tata kelola, integriti pengurusan, memerangi Tuan Yang di-Pertua. Reformasi institusi ini juga harus terangkum dalam tata kelola GLIC ataupun GLC Bajet 2023. Lembaga Tabung Angkatan Tentera (LTAT) GLC, GLIC yang komited membela kebajikan angkatan tentera dan Pharmaniaga Berhad. Baru-baru ini negara digemparkan dengan laporan Pharmaniaga Berhad yang RM607 juta bagi tahun 2021 hingga mendapat notis PN17. Peruntukan untuk COVID-19 bernilai RM552 juta tidak terjual. Saya menyarankan kerajaan membuat COVID-19 tersadai di dalam gudang Pharmaniaga.. Saya bersetuju dengan Yang Berhormat Machang, tidak adil hanya menyalahkan CEO Pharmaniaga tanpa ada kebertanggungjawaban dan penjelasan daripada COVID-19 ini. Harus diingat tahun 2021 adalah di bawah kerajaan prihatin pimpinan Yang Berhormat Pagoh ketika itu. Tuan Yang di-Pertua, saya memahami bahawa kerajaan berusaha Pelan Induk Perindustrian Baharu"
  ],
  "absentees": [
    "Datuk Muslimin Bin Yahaya (Sungai Besar) DR.06.03.2023 1"
  ]
}