{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat 1, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat 2, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan) DR.20.02.2023",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong) DR.20.02.2023 iii",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun) DR.20.02.2023",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu) DR.20.02.2023 v",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad, S.M.K., J.P. (Jerlun)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Isnin, 20 Februari 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Dr. Richard Rapu @ Aman anak Begri Dalam Negeri dan Kos Sara Hidup menyatakan apakah inisiatif mahupun bantuan yang Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Salahuddin bin Ayub Yang Berhormat Betong yang bertanyakan tentang KPDN dapat membantu anak-anak bangsa Malaysia yang Melalui inisiatif Payung Rahmah, kita telah memperuntukkan konsep mendaya RM2 juta telah pun diperuntukkan, di mana setiap rakyat Malaysia terutamanya para pelajar yang telah mula menunjukkan bakat mereka diberikan Dalam melaksanakan tanggungjawab ini, kita telah mengadakan pelbagai Sembilan program melibatkan 1,690 orang pelajar dan belia. Antaranya ialah IP Summer Camp, Program Usahawan Cilik IP, IP Funtastic, Program Youth Celik IP, Program Youth Celik IP @ Campsite 2022. Sebagai contoh, adik Maryam binti Muzamir yang merupakan seorang murid Tahun 5 dari Sekolah Kebangsaan (P) Methodist Kuantan yang telah merangkul pingat The 6th International Invention Innovation Competition 2021, Kalau hendak dibayar, sebagai contoh Akan tetapi di bawah inisiatif ini, di bawah Payung Rahmah ini, kita Sekian Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Betong. Dr. Richard Rapu @ Aman anak Begri Menteri di atas jawapan yang diberikan. Soalan tambahan saya, saya minta Yang Berhormat Menteri menyatakan apakah program-program harta intelek yang dirancang (IPT) dan sekolah- Sarawak serta nyatakan sekiranya ada cadangan kolaborasi strategik yang Terima kasih. Datuk Seri Salahuddin bin Ayub Bagaimana saya yakin, Yang Berhormat Betong mahu setiap DR.20.02.2023 Sabah dan Sarawak ini juga diberikan pendedahan tentang IP. Sudah barang pasti Tuan Yang di-Pertua, kita juga tidak boleh work in Kementerian saya tidak mungkin dapat mencapai kecemerlangan, tetapi kita juga MOSTI terutamanya, Kementerian Sains dan Teknologi, Kementerian Pendidikan dan juga kementerian KPT supaya apa juga idea IP ini dapat diterapkan Kita mahu supaya tidak lagi berlaku apa yang dikatakan mismatch. Maknanya, Maka dengan itu, dengan Maka dengan itu, pihak KPDN akan terus mengadakan kolaborasi dengan kementerian-kementerian Terima kasih. Timbalan Yang di-Pertua Berhormat. Tuan Nurul Amin bin Hamid Sepertimana yang dimaklumkan bahawa peruntukan sebanyak RM4 juta kepada KPDN untuk geran dana pemfailan harta intelek ini telah bermula tahun RM4 juta, bukannya bermula Payung Rahmah pada tahun ini, tetapi sudah Jadi, soalan saya pada hari ini ialah adakah kerajaan menggalakkan untuk Terima kasih. Datuk Seri Haji Salahuddin bin Ayub Bila dibuat ia tidak mengapa asalkan yang baik itu kita Saya rasa itu penting supaya end result-nya adalah rakyat yang mendapat apa Menjawab tentang soalan bagaimana seharusnya semua program di bawah Saya rasa yang penting bagi KPDN menganggap menteri inilah ataupun kementerian inilah Bagi saya, kita harus menggalakkan kesedaran ini dan patenkan. Macam contoh Yang Berhormat, satar Kemaman tidak silap saya, patenkan. Itu adalah merupakan Sarawak kek lapis, alat muzik Ini kita galakkan untuk mendaftar dan sekarang ini kita bagi Terima kasih. Timbalan Yang di-Pertua Mac, soalan Mac, soalan nombor lapan 16 Mac dan juga soalan nombor 34 pada Mac. Dipersilakan Komander Nordin bin Ahmad Ismail TLDM (B), Yang Berhormat Lumut.",
    "Komander Nordin bin Ahmad Ismail TLDM (B) Pertahanan menyatakan langkah-langkah ke hadapan kementerian dalam mengatasi isu Littoral Combat Ship (LCS) untuk TLDM yang semakin meruncing yang mana ia Transformasi 15-to-5 TLDM. DR.20.02.2023 3 Menteri Pertahanan Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Komander Nordin Lumut yang bertanyakan soalan berkenaan dengan LCS. Seperti yang Tuan Yang di-Pertua sebutkan tadi soalan ini saya mohon izin Tuan Yang di-Pertua untuk dirangkumkan kepada empat soalan lagi iaitu soalan daripada Yang Berhormat Muar pada 7 Mac, daripada Yang Berhormat Komander sendiri lagi sekali pada Mac dan daripada Yang Berhormat Tasek Gelugor pada 16 Mac dan pada 22 Mac Yang Berhormat Sik, Tuan Yang di-Pertua. Jadi saya minta kalau nanti saya Timbalan Yang di-Pertua Dato' Seri Utama Mohamad bin Haji Hasan Tuan Yang di-Pertua izin Ahli-ahli Parlimen dan rakan-rakan semua untuk kita Komando Lans Koperal Edrin Baintim yang mayatnya telah dijumpai semalam setelah Tuan Yang di-Pertua, mayat mendiang telah dijumpai di Tanjung Sepat di Selangor, hanyut begitu jauh dari tempat latihan menyelam di Melaka, Tuan Yang di- Pertua. Jadi kita sama-sama menyatakan dukacita kita dan rasa takziah kita kepada Komando Lans Koperal Edrin Baintim, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dewan. Silakan, Yang Berhormat Menteri. Dato' Seri Utama Mohamad bin Hasan Tuan Yang di-Pertua, sebelum saya memberi jawapan spesifik kepada soalan daripada Yang Berhormat Komander Nordin dari Lumut izinkan saya menyatakan secara spesifik Ahli-ahli Yang Berhormat selain daripada Yang Berhormat Komander Nordin dan rakan-rakan empat daripada Sik, Tasek Gelugor dan Muar juga. Soalan ini berkenaan dengan secara spesifik pendirian kerajaan untuk (LCS) ini untuk kerajaan khususnya Kementerian Pertahanan memperkasakan keupayaan operasi TLDM dalam memelihara Kertas Putih Pertahanan, Tuan Yang di-Pertua. Oleh yang demikian, Kementerian Pertahanan memberikan tumpuan kita (moving forward) Yang Berhormat dan Tuan Yang di-Pertua bagi memastikan projek LCS ini diteruskan semula. Ini keputusan yang Akan kita teruskan untuk kita pastikan keadaan pertahanan negara Tuan Yang di-Pertua. Untuk makluman Tuan Yang di-Pertua, Kementerian Pertahanan telah LCS ini iaitu kepada Jemaah Menteri, empat kali banyaknya iaitu pada 20 November 2020, 5 Mei 2021, 4 Mac Jemaah Menteri telah dibentangkan pada 20 April tahun 2022. Kesemua empat-empat kertas Jemaah Menteri ini keputusannya LCS Tuan Yang di-Pertua untuk kita Tentera Laut Diraja Malaysia kita, Tuan Yang di-Pertua. Selain daripada itu, Kementerian Pertahanan bersama dengan Angkatan Tentera Malaysia (ATM) khususnya Tentera Laut Diraja Malaysia, Lembaga Tabung Angkatan Tentera (LTAT) dan khususnya pihak Boustead telah melihat semula perancangan LCS ini bersama dengan Kementerian Kewangan, Unit Perancang Ekonomi, Jabatan Perdana Menteri dan juga Jabatan Peguam Negara bagi mencari jalan Maklumlah Tuan Yang di-Pertua, projek ini telah terbengkalai ataupun terhenti Ia dihentikan pada awal tahun 2018, Tuan Yang di-Pertua. Terhenti DR.20.02.2023 Sekarang kita hendak meneruskan, banyaklah masalah-masalah operasi Akan tetapi alhamdulillah perkara ini telah pun dapat diselesaikan, cuma ada satu Tuan Yang di-Pertua. Insya-Allah Menjawab soalan kepada Yang Berhormat Lumut, Yang Berhormat Muar, Yang Berhormat Tasek Gelugor dan Yang Berhormat Sik berkaitan status terkini projek LCS ini, Tuan Yang di-Pertua, Kementerian Pertahanan LCS ini dapat diteruskan Pada masa ini, kementerian sedang dalam fasa terakhir untuk memuktamadkan Jemaah Menteri yang Kita akan bentangkan kertas baharu kerana Jemaah Menteri untuk kita meneruskan projek ini. Apabila kita menandatangani international settlement agreement dengan pihak ketiga, kita Allah Tuan Yang di-Pertua tidak ada lagi melihat ke LCS ini dapat diteruskan dan insya-Allah Tuan Yang di-Pertua, merujuk kepada soalan Yang Berhormat Lumut berkaitan Kementerian Pertahan terhadap saranan Jawatankuasa Kira-kira Wang Negara (PAC) ke atas projek LCS dan juga Yang Berhormat Tasek Gelugor serta Yang Berhormat Sik mengenai tindakan undang-undang terhadap pelaku- LCS. Untuk makluman Dewan yang mulia ini, terdapat tujuh syor Yang Berhormat yang Laporan PAC yang mana enam syor merupakan tindakan yang perlu Kementerian Pertahanan, manakala satu lagi syor di bawah SPRM, Tuan Yang di-Pertua. Daripada tujuh syor yang terkandung dalam laporan PAC itu, enam Kementerian Pertahanan dan lagi satu itu adalah berkenaan SPRM. Daripada enam syor yang perlu diurus oleh Kementerian Pertahanan, empat syor Kementerian Pertahanan telah ambil tindakan dan selesaikan. Tinggal Tuan Yang di-Pertua iaitu laporan berkala kepada Jawatankuasa Kira-kira Wang Negara dan laporan berkala juga kepada Jawatankuasa Khas Parlimen. Disebabkan oleh Jawatankuasa Kira-kira Wang Negara belum dilantik ataupun Jawatankuasa Khas Parlimen pun akan dilantik tidak lama lagi dan PAC dan juga kepada Jawatankuasa Khas Parlimen. Insya-Allah Tuan Yang di-Pertua, apabila kedua-dua jawatankuasa ini telah LCS ini akan kami bentangkan ataupun akan kami buat kepada PAC dan juga Jawatankuasa Khas Parlimen Tuan Yang di-Pertua. Persoalan seterusnya daripada Yang Berhormat Lumut juga, berkaitan status LCS ya, Yang Berhormat kan Sebagai makluman Dewan yang mulia ini Tuan Yang di-Pertua, Kementerian Pertahanan memperoleh surface-to-surface missile (SSM) secara terus dengan original (OEM). Itu sudah ada, memang sudah ada sudah ya dan dia Cumanya, pada masa ini status perolehan berjalan DR.20.02.2023 5 Manakala, bagi perolehan surface-to-air missile belum ada dalam kita punya Kita akan buat dan kita akan memerlukan kelulusan Kabinet juga untuk kita OEM mana dan juga persenjataan yang mana surface-to-air missile TLDM untuk kita LCS yang bakal disiapkan nanti Tuan Yang di- Pertua ya. Ini belum lagi Yang Berhormat Lumut ya tetapi surface-to-surface missile (SSM) Anti-torpedo ada cumanya surface-to-air belum lagi masuk dalam Ini akan kita lakukan apabila kita dapat mengenal pasti sistem LCS tersebut Tuan Yang di-Pertua Tuan Yang di-Pertua, kita perlu melihat ke hadapan. Itu sebabnya keputusan LCS ini dibuat supaya yang pentingnya Tuan Yang di-Pertua Kita tidak boleh diperkotak- Jadi, memperkasakan aset pertahanan negara ini adalah keutamaan Kementerian Pertahanan dan saya harap supaya kerajaan dan semua Yang Berhormat Walau bagaimanapun, banyak orang kata kita That should not be questioned. It’s not Kita mesti selalu bersedia dan persiapan yang Kita punya pertahanan negara perlu diperkasakan dan diperlengkap dengan aset- Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Arau, ada soalan tambahan Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat maksudkan kerajaan yang lepas Kerajaan yang lepas ramai. Timbalan Yang di-Pertua Arau. Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat lah agaknya kan pada ketika itu kerajaan Sebenarnya kertas untuk persetujuan itu telah dibuat sebelum itu tetapi tidak sempat Kerajaan Pakatan Harapan telah pun jatuh, maka pada bulan Mei tahun Tuan Yang di-Pertua ya. Pada bulan November tahun 2020 Kertas Kabinet yang pertama telah pun Kabinet pada ketika itu bersetuju Tuan Yang di-Pertua. Kemudian, Mei tahun 2021, Mac tahun 2022 dan terakhir sekali 20 April. Kesemua Mesyuarat Jemaah Menteri bersetuju supaya projek LCS ini diteruskan demi Tuan Yang di-Pertua. Terima kasih. Komander Nordin bin Ahmad Ismail TLDM (B) Yang Berhormat Menteri. Pada 30 Januari 2023, ada dilaporkan mengenai keputusan terkini Kerajaan Malaysia especially Kementerian Pertahanan untuk mengurangkan jumlah kapal LCS So, sehingga kini kerajaan telah membelanjakan RM6.08 bilion pada Boustead Naval Shipyard selaku kontrak yang dilantik. Adakah ini bermakna kerajaan akan mengurangkan perbelanjaan siling RM9.18 RM6.08 bilion sahaja untuk lima buah kapal Berapakah jumlah kos sebenar Projek LCS ini selepas kerajaan mengurangkan jumlah Mohon jawapan daripada Yang Berhormat Menteri. Dato’ Seri Utama Mohamad bin Haji Hasan Siling itu DR.20.02.2023 (VO) dan disebabkan (cost escalation) Tuan Yang di-Pertua yang disebabkan oleh Akan tetapi Tuan Yang di-Pertua, wang yang telah digunakan Tuan Yang di- Pertua saya sendiri melihat Tuan Yang di-Pertua di dalam gudang Boustead Naval Shipyard itu semua sudah dibeli Tuan Yang di-Pertua. Enjin semua sudah ada bahkan LCS pertama Tuan Yang di-Pertua enjin sudah ada dalam badan kapal, gearbox Cuma, hendak Jadi, dia punya thrust itu tinggal lagi satu sahaja thrust untuk Tuan Yang di-Pertua melalui blok-blok. Semua blok sudah dipasang cuma blok thrust tersebut kerana memang dikosongkan Jadi, tidak boleh pasang dahululah Jadi terpaksa pasang dan juga alat persenjataan Tuan Yang di-Pertua. Lain-Lain semua sudah ada. Enjin sudah ada, gearbox sudah ada, Tuan Yang di-Pertua, kita mengatakan kapal ini siap pembinaannya ya. Ini ada Tuan Yang di-Pertua. Kapal ini ada dua perkara. Satu, pembinaannya dalam Kedua, kapal ini sudah siap kena pergi Harbor Assessment test Tuan Yang di-Pertua, dekat pelabuhan. Dia sengetkah, dia boleh terapungkah atau dia tidak, Selepas itu nanti sea assessment test kita kena keluar. Sudah lepas itu Tuan Yang di-Pertua baharulah kapal Jadi, kita kata kapal ini siap, siap dalam pembinaan di dalam dia punya dry dock Akan tetapi Harbor Assessment test itu lain cerita. Sea assessment test itu lain Dia akan mengambil masa lebih kurang setahun setengah ke dua tahun Tuan Yang Pertua. Itu dia. Jadi, jangan pula kata nanti mana kapal tidak belayar tidak buat mission Tuan Yang di-Pertua, insya-Allah. Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Kalau tidak ada, saya beri sebelah sini. Tuan Jamaluddin bin Yahya Timbalan Yang di-Pertua Berhormat Parit Sulong. Datuk Seri Dr. Noraini binti Ahmad Pertua. Timbalan Yang di-Pertua Yang Berhormat Parit Sulong. Datuk Seri Dr. Noraini binti Ahmad Yang di-Pertua. Kita mendengar jawapan yang diberikan oleh Yang Berhormat Menteri Soalan tambahan saya adalah apakah langkah-langkah yang akan diambil oleh LCS ini betul-betul dapat Mohon jawapan, Dato’ Seri Utama Mohamad bin Haji Hasan Berhormat daripada Parit Sulong. Tuan Yang di-Pertua, industri pertahanan negara ini merupakan salah satu Kertas Putih Pertahanan Negara kita Tuan Yang Pertua. Saya meneruskan Kertas Putih Tuan Yang di-Pertua. DR.20.02.2023 7 Kertas Putih Pertahanan Negara ini yang dibentangkan di Dewan yang mulia ini Kertas Putih yang amat komprehensif dan yang amat baik. Kami cuba Tuan Yang di-Pertua. Akan tetapi, terasnya amat baik. Salah satu daripada teras yang disebut, yang Yang Berhormat Parit Sulong tadi ialah berkenaan dengan industri Naval Shipyard Engineering ini, Tuan Yang di-Pertua, mereka Naval Group, Tuan Yang di-Pertua, memuji kepakaran anak tempatan Mereka boleh menyiapkan kapal ini, design ia sampai final design dan akan Naval Group itu, Tuan Yang di-Pertua, dan ia mempunyai Dan diberi peluang, Tuan Yang di-Pertua, Boustead Naval Shipyard ini Walaupun dah banyak yang lain Sabah ada, di Labuan ada shipyards. Kalau boleh, ini boleh kita jadikan sebagai satu Negara kita, negara maritim, Tuan Yang di-Pertua, memerlukan banyak Insya-Allah, Tuan Yang di-Pertua, ini akan kami, Kementerian Pertahanan Malaysia lakukan mengikut teras untuk kita melihat industri pertahanan ini Allah. Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Yang di-Pertua. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua",
    "Tuan Jimmy Puah Wee Tse Industri menyatakan dasar kementerian untuk menggalakkan penggunaan kereta elektrik (EV) serta penambahan Timbalan Menteri Perdagangan Antarabangsa dan Industri Tong Kementerian Perdagangan Antarabangsa dan Industri (MITI) merupakan (ICE) kepada (EV) selaras dengan sasaran kenderaan cekap tenaga (energy ) di bawah Dasar Automotif Nasional 2020. Selaras juga dengan Jemaah Menteri pada 17 Februari 2023, Pasukan Petugas EV Kebangsaan (National EV Task Force) bertanggungjawab untuk menilai dasar semasa, memantau National EV Task Force ini diketuai oleh MITI dan diwakili oleh pelbagai (whole-of-government) dalam menggalakkan penggunaan DR.20.02.2023 EV di seluruh Malaysia. Beberapa keputusan dasar telah ditetapkan atau dilaksanakan seperti berikut Pertama, kerajaan telah menawarkan inisiatif cukai seperti mana diumumkan di Belanjawan 2022 iaitu meliputi pengecualian sepenuhnya duti import, duti eksais EV yang dipasang secara tempatan atau diimport secara CBU serta EV yang dipasang secara tempatan dan EV. Insentif tambahan juga telah dicadangkan untuk Belanjawan 2023. Cadangan mempertingkatkan jumlah kenderaan elektrik, termasuk hibrid, sebagai Kementerian Kewangan. Selain itu, kenderaan pengangkutan awam darat juga akan terus digalakkan Malaysian Green Technology dan Climate Change Corporation (MGTC) sedang EV secara menyeluruh di Malaysia bagi mencapai sasaran untuk EV menjelang tahun yang akan datang. Kerangka strategi ini akan diperhalusi Pasukan Task Force EV. Standard-standard berkaitan industri EV seperti sistem MARii atau Malaysia Automotive, Robotics Jabatan Standard Malaysia bagi memastikan teknologi EV yang diguna pakai dan Pelaksanaan inisiatif-inisiatif ini dan yang akan datang dijangka dapat EV serta menarik pelabur untuk menambah EV di seluruh Malaysia bagi merealisasikan sasaran Malaysia untuk Rancangan Malaysia Ke-12. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tebrau. Tuan Jimmy Puah Wee Tse Masalah dengan industri EV adalah sebenarnya ramai yang memang minat nak beli kereta EV tetapi tak berani nak beli atau commit sebab mereka takut tak cukup EV charger. Pada EV charging installer pula tidak berani atau sedia untuk commit untuk ROI mereka terlalu lama senang kata. Justeru, soalan tambahan saya, apa yang kerajaan Saya juga nak tanya kepada Yang Berhormat Menteri, tadi ada sebut cukai jalan Soalan saya. Selepas EV EV tak ada CC. Jadi, apa cara ia Timbalan Yang di-Pertua Tuan Jimmy Puah Wee Tse Timbalan Yang di-Pertua Menteri. Tuan Liew Chin Tong Untuk jangka masa Kerajaan melalui Task Force EV akan juga menggariskan dasar supaya ada DR.20.02.2023 9 DC ataupun yang high voltage supaya lebih banyak charging Chicken and egg ini Daripada segi cukai jalanan, itu akan diuruskan dan juga diputuskan oleh Jemaah Menteri. Terima kasih. Timbalan Yang di-Pertua Kubang Kerian. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang di-Pertua. Saya ingin mendapat penjelasan tentang berapakah jumlah kereta EV Apakah polisi perolehan kenderaan kerajaan yang telah EV Terima kasih. Tuan Liew Chin Tong EV tetapi juga hibrid ialah sebanyak 21,659 unit yang sedia ada. Dasar yang Terima kasih. Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim. Yang berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Jelutong, Langat ke Simpang Empat, Seberang sungai bersama Wak Sapi, Soalan saya nombor empat, Sila jawab menteri yang happy-happy.",
    "Dato' Seri Dr. Shahidan bin Kasim (a) sejauh manakah Akta Hasutan 1948, Akta Rahsia Rasmi 1972 Akta Komunikasi dan Multimedia 1998 bertindak sebagai (b) adakah kementerian berhasrat untuk mengkaji semula akta Menteri Komunikasi dan Digital Terima kasih sahabat saya Yang Berhormat Arau. Tuan Yang di-Pertua, nanti kemudian WhatsApp nanti. Kerajaan sentiasa menyokong dan mempertahankan (1)(a), Perkara 10, Perlembagaan Persekutuan. Walau bagaimanapun, harus diingatkan bahawa Malaysia. Ingat, hak bersuara bukan hak memfitnah. Akta Hasutan 1948 dan Akta Rahsia Rasmi 1972 bukan di bawah bidang kuasa Kementerian Komunikasi dan Digital. Walau Akta Komunikasi dan Multimedia 1998 atau Akta 588 di bawah Ini khususnya di bawah peruntukan seksyen 211 dan seksyen 233. DR.20.02.2023 Akta ini hanya bagi media dalam talian dan penyiaran ataupun dengan izin, Akta Mesin Cetak dan Penerbitan 1984. Seseorang yang melanggar subseksyen (1) di bawah peruntukan seksyen 211, Akta 588 yang melakukan suatu kesalahan dan apabila disabitkan boleh didenda tidak RM50,000 atau dipenjarakan selama tempoh tidak lebih satu tahun atau kedua- Juga boleh didenda selanjutnya RM1,000 bagi setiap hari ataupun sebahagian Berdasarkan Perkara 10, Perlembagaan Persekutuan yang memperuntukkan Manakala bagi menangani berita ataupun pemberita yang tidak beretika dan jujur Wartawan seharusnya berpegang teguh kepada prinsip dan etika kewartawanan dengan Sebarang siaran maklumat yang tidak benar, perlulah dibetulkan segera dengan Selain itu, ingin saya maklumkan Dewan yang mulia ini memang Kementerian Komunikasi dan Digital berhasrat untuk meneliti, mengkaji semula serta meminda Akta Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Facebook dan juga TikTok ini memberi sokongan yang hebat kepada Perikatan Nasional. Jadi, apakah kerajaan rasa macam terancam sedikitlah apabila TikTok mengeluarkan garis panduan komuniti bagi Kalau tidak, kenapa tidak diteruskan seperti biasa Keduanya Yang Berhormat, terdapat wartawan yang mengatakan perkataan Kenapa kita tidak bagi syarat perkataan Menteri yang I’ tau. Sumber. Jadi disebut sumber padahal Jadi, perkataan sumber ini apakah akan dipastikan supaya tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Arau. Ini dua soalan yang baik. Untuk makluman Dewan yang mulia ini, bagi TikTok dan Facebook yang Meta, semua syarikat ini mempunyai garis panduan komuniti ataupun Pihak kerajaan tidak memberi input kepada apa isi kandungan bagi community Seperti yang saya pernah jawab sebelum ini, pada minggu lalu bahawa TikTok. Ia sebenarnya menurunkan content AI atau artificial intelligence syarikat tersebut. DR.20.02.2023 11 Berkenaan dengan sumber, saya pun setuju dengan Yang Berhormat. Mungkin Kita juga ambil maklum bahawa di kalangan wartawan mereka ada hak untuk memastikan Saya bagi contoh baru-baru ini ada sebuah syarikat AwesomeTV yang telah Ini adalah fitnah yang sangat jelas tidak perlu kita sebut. Akan tetapi kalau Tuan Yang di-Pertua, syarikat AwesomeTV ini telah sebanyak enam kali Lima kali sebelum ini dan kali terakhir ini kali keenam. Jadi, pada jam 12.30 tengah hari, hari ini pihak Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) akan bertemu dengan pihak AwesomeTV untuk berbincang. Ini kerana pelanggaran ini berlaku waima di pentadbiran sebelum ini sekalipun. Jadi, kita Terima kasih. Tuan Haji Mohd Misbahul Munir bin Masduki Parit Buntar. Tuan Lee Chuan How Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Ipoh Timur. Untuk makluman Ahli Yang Berhormat yang lain, Kalau tidak tekan, siapa tekan dulu dia keluar sini. Yang Berhormat Ipoh Timur tidak keluar di sini. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Ipoh Timur tidak keluar di sini ya. Tuan Lee Chuan How Yang Berhormat Menteri tahu bahawasanya operasi content moderation dengan izin oleh TikTok dekat Malaysia ByteDance sebenarnya operasi itu ada dekat Malaysia, ada dekat Kuala Lumpur. Apakah pandangan dan juga adakah pihak kementerian punya usaha untuk ByteDance menjalankan secara double moderation di mana bukan sahaja pool content Tuan Ahmad Fahmi bin Mohamed Fadzil Timur. Tuan Yang di-Pertua, memang dalam isu content moderation ini untuk makluman ByteDance mempunyai lebih kurang 4,000 orang Malaysia dan mereka merupakan rakyat atau bekerja di Malaysia 4,000 orang yang akan menilai dan melakukan content moderation dengan izin Malaysia sahaja tetapi rantau Asia Tenggara dan lebih luas dari itu. Isunya pada waktu ini, perbincangan yang telah diadakan, pihak kerajaan tidak Itu ByteDance. Sukacita saya maklumkan ataupun sebut di sini bahawa dalam pelbagai DR.20.02.2023 Kerjasama yang diberikan adalah baik dan saya percaya di masa hadapan, ia Terima kasih. Timbalan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Julau.",
    "Datuk Larry Soon @ Larry Sng Wei Shien Kerajaan Perpaduan bercadang untuk meningkatkan jumlah Projek Pembangunan Luar Bandar (MRP) dan Projek Mesra Rakyat (PMR) kepada Ahli-ahli Parlimen di Wilayah Sabah dan Sarawak. Mengapa jumlah peruntukan khas ini untuk setiap Ahli-ahli Parlimen di Sabah dan Sarawak pada tahun ini tidak sama dan konsisten nilainya sepertimana pada tahun yang Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Ahli Parlimen dari Borneo. Tuan Yang di-Pertua, projek-projek yang disebutkan oleh Yang Berhormat Julau Yang Amat Berhormat Perdana Menteri. Peruntukan khas Yang Amat Berhormat Perdana Menteri adalah penambah dan pelengkap kepada peruntukan di bawah rancangan Malaysia lima tahun. Penyediaan dan penyaluran peruntukan ini adalah mengikut dasar Selain program di bawah peruntukan khas Yang Amat Berhormat Perdana Menteri, terdapat pelbagai program lain yang boleh dipohon dan digunakan untuk tujuan Kerajaan akan sentiasa berusaha Datuk Larry Soon @ Larry Sng Wei Shien Timbalan Yang di-Pertua Datuk Larry Soon @ Larry Sng Wei Shien Berhormat Menteri. Jadi, soalan saya, apabila kita nampak tadi Yang Berhormat Menteri Malaysia. Akan tetapi, apabila kita nampak Sebelum ini, semua kerajaan ada bagi peruntukan khas dan tambahan sebanyak RM500,000 untuk Sabah dan Sarawak. Kepada kawasan-kawasan pedalaman, ini mesti Kita di kawasan pedalaman mungkin ada 20 tahun atau 30 tahun ke belakang dari tempat Kuala Lumpur ataupun bandar-bandar. So, saya minta Yang Berhormat Menteri Satu lagi, untuk Ahli Parlimen pembangkang, adakah kajian untuk sama bagi, Terima kasih. Timbalan Yang di-Pertua Menteri. DR.20.02.2023 13 Datuk Armizan bin Mohd Ali Untuk makluman Yang Berhormat, sebenarnya, penyaluran peruntukan kepada Ahli Parlimen adalah berbeza Kalau boleh saya sebutkan di sini Yang Berhormat, sebenarnya ada pentadbiran RM100,000 kepada Ahli Parlimen Ahli Parlimen pembangkang, ada pentadbiran yang memberikan peruntukan, Yang tak sign, tidak dapat Namun, apa yang saya sebutkan tadi insya-Allah, Yang Berhormat. Asasnya Namun kita Parlimen. Timbalan Yang di-Pertua Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Madani adalah kerajaan yang adil. Saya ingat dahulu pun apabila saya duduk di meja Ahli Parlimen yang terakhir mendapat peruntukan Muar tidak tertinggal daripada bantuan, Akan tetapi, untuk kita menoleh ke belakang dan kata, Wajarkah kerajaan yang We need to bring a new form of politics for Malaysia. Terima Tepuk Datuk Armizan bin Mohd Ali Allah. Yang Berhormat, walaupun pada YB Muar berada dalam kerajaan selama 22 bulan, usaha itu tidak dapat RM100,000 disalurkan kepada Ahli Parlimen Insya-Allah, kerajaan pada hari ini akan memberikan pertimbangan yang Asasnya, sebagaimana peruntukan yang telah disalurkan kepada Ahli-ahli Parlimen Kerajaan Perpaduan pada hari ini adalah melalui permohonan daripada Ketua- Whip parti, maka pimpinan kerajaan pertimbangkan dan disalurkan. Jadi, mana- Ahli Parlimen yang belum mungkin menerima peruntukan itu, suka saya Ketua Whip masing-masing agar mereka juga dengan perundingan yang dibuka, boleh Apa yang paling penting asasnya adalah keterbukaan kita, sebagaimana Ahli-ahli Parlimen daripada seluruh kawasan Timbalan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Timbalan Yang di-Pertua Kepala Batas. DR.20.02.2023 Tuan Abdul Latiff bin Abdul Rahman Dua-dua sebelah kerajaan. Timbalan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua. Timbalan Yang di-Pertua",
    "Puan Siti Mastura binti Muhammad Pembangunan Usahawan dan Koperasi menyatakan adakah terdapat Skim Bantuan Khas Pemula tanpa cagaran bagi membantu wanita dan anak muda untuk menceburi dan Menteri Pembangunan Usahawan dan Koperasi Tuan Yang di-Pertua, untuk makluman Yang Berhormat Kepala Batas dan Dewan yang Kementerian Pembangunan Usahawan dan Koperasi telah menyediakan Pertama, di bawah Amanah Ikhtiar Malaysia, menyediakan pembiayaan tanpa Skim Pembiayaan Ikhtiar (I-Mesra) dan Skim Pembiayaan Ikhtiar (I-Muda) B40 dan berpendapatan rendah Nilai pembiayaan Skim I-Mesra adalah di antara RM5,000 RM10,000 dan pembiayaan bagi Skim I-Muda pula ialah di antara RM3,000 hingga RM30,000. Bagi tahun 2022, sebanyak 80,866 orang usahawan telah menerima Skim I-Mesra dengan peruntukan berjumlah RM722.7 juta dan sebanyak Skim I-Muda, melibatkan RM667.71 juta. Kedua, di bawah Bank Rakyat, program untuk membantu usahawan wanita tanpa Program Biz Lady. Antara ciri produk pembiayaan bagi RM50,000 untuk tempoh sehingga lima Bagi usahawan PKS pula, pembiayaan sehingga RM1 juta disediakan untuk Bagi tahun 2022, sebanyak 1,452 orang usahawan wanita Biz Lady melibatkan peruntukan berjumlah RM63.21 juta. Bank Rakyat juga menyediakan program pembiayaan kepada graduan melalui Graduate Mentoring Program. Program ini dilaksanakan dengan kerjasama Universiti Teknologi MARA, merangkumi proses latihan, bimbingan di antara tiga hingga enam bulan RM100,000 bagi peserta program yang telah berjaya Sebanyak 2,236 orang graduan UiTM termasuk 1,755 orang wanita telah Ketiga, melalui TEKUN Nasional pula kita memperkenalkan program pembiayaan Skim Pembiayaan Online TEKUN (SPOT). Pembiayaan khas ini terbuka kepada semua peringkat umur dan jantina termasuk RM5,000 bagi Suruhanjaya Syarikat Malaysia (SSM) dan sehingga RM10,000 bagi yang mempunyai pendaftaran perniagaan SSM. Sehingga 10 Februari 2023, sebanyak 118 orang usahawan wanita dan belia telah SPOT melibatkan peruntukan sebanyak RM884,000. DR.20.02.2023 15 Bagi usahawan wanita dan anak muda yang menjalankan perniagaan melalui TEKUN Nasional juga menyediakan bantuan pembiayaan Program Pembiayaan TEKUN dengan nilai maksimum sebanyak RM100,000 Bagi tahun 2022, TEKUN Nasional telah RM1.1 bilion di bawah Program Pembiayaan TEKUN Nasional dengan melibatkan sebanyak 73,073 orang usahawan termasuk wanita dan Keempat, di bawah SME Corp., agensi ini melaksanakan Program Tunas Usahawan Belia Bumiputera (TUBE) dan juga TUBE@PEMERKASA kepada belia RM12.74 juta. Seramai 915 belia telah menyertai program Bantuan yang Sebanyak RM1 juta telah disediakan di bawah rancangan Program TUBE pada Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kepala Batas. Dr. Siti Mastura binti Mohamad Tuan Yang di-Pertua, soalan tambahan. Kita melihat kepada jurang pencapaian ekonomi Justeru, apakah usaha kerajaan untuk Sabah dan juga Sarawak supaya mereka dapat memberi sumbangan yang mampan kepada ekonomi Datuk Ewon Benedick Kementerian melalui agensi kita khususnya, Amanah Ikhtiar Malaysia dan TEKUN Nasional akan terus melaksanakan program-program pembangunan keusahawanan Yakinlah di bawah belanjawan yang akan dibentangkan pada Jumaat ini kita Amanah Ikhtiar Malaysia dan TEKUN Nasional untuk kita menjayakan program-program pembangunan usahawan Sabah dan Sarawak. Terima kasih. Tuan Wan Razali bin Wan Nor Puan Hajah Rodziah binti Ismail Dato’ Mohd Isam bin Mohd Isa Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Yang Berhormat Paya Besar. Dato’ Mohd Isam bin Mohd Isa Datuk Seri Jalaluddin bin Alias Saya... Timbalan Yang di-Pertua Paya Besar. Puan Hajah Rodziah binti Ismail Datuk Seri Jalaluddin bin Alias Tuan Wan Razali bin Wan Nor Timbalan Yang di-Pertua Paya Besar, bukan Yang Berhormat Jelebu. Yang Berhormat Paya Besar dahulu. Ketawa DR.20.02.2023 Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua panggil Jelebu sebab itu saya bangun. Timbalan Yang di-Pertua Yang Berhormat Paya Besar, silakan. Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua. Terima kasih Yang Berhormat Menteri atas jawapan yang begitu Yang Berhormat, saya akui wanita dan anak muda merupakan tunjang Cumanya, berbalik kepada apa Yang Berhormat Menteri Bagaimana Yang Berhormat Menteri melihat dalam bajet yang akan diumumkan Jumaat ini, Bajet 2023 (Bajet 2.0) ini. Adakah dimasukkan juga tentang isu Sebanyak 30 peratus daripada jumlah bankrupt hampir RM300,000 adalah Jadi Yang Berhormat Menteri, kalau dia orang pergi ke bank tidak lepas Yang Berhormat Menteri. Kementerian Yang Berhormat lah agensi yang perlu melihat perkara Terima kasih Yang Berhormat Menteri. Datuk Ewon Benedick Berhormat, Amanah Ikhtiar Malaysia merupakan agensi kita yang bersedia memberikan Saya bersetuju dengan Yang Berhormat, ini adalah sesuatu perkara yang Saya mengalu-alukan Amanah Ikhtiar Malaysia, kita memberi pembiayaan ini kepada Terima kasih. Datuk Seri Takiyuddin bin Hassan Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Dato’ Seri Amirudin shaari, Yang Berhormat Gombak.",
    "Dato’ Seri Amirudin bin Shari Apakah langkah kerajaan bagi menjamin maklumat pengguna dalam aspek Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Yang Berhormat. Terima kasih Tuan Yang di-Pertua, terima kasih sahabat Yang Berhormat Gombak. Kerajaan sentiasa komited dalam usaha untuk meningkatkan jumlah Unit Pemodenan Tadbiran dan Perancangan Pengurusan Malaysia (MAMPU), Jabatan Perdana Menteri sebagai agensi pusat yang bertanggungjawab dalam DR.20.02.2023 17 Yang Berhormat. MAMPU mempunyai Bagi tujuan tersebut, Rangka Tindakan (Blueprint) Ekonomi Digital Malaysia dan Rancangan Malaysia Kedua Belas menyasarkan perkhidmatan Kerajaan Persekutuan (E2E), sebanyak 80 peratus menjelang tahun 2025. Sebagai makluman sehingga Oktober 2022, sebanyak 21,723 perkhidmatan telah E2E yang membawa kepada peratusan sebanyak 66.24 Pencapaian ini dapat memacukan transformasi sektor awam menjadi kerajaan Sejajar dengan perkembangan teknologi digital dunia dan ingin merancakkan lagi Lagi, melalui Projek Koridor Raya Multimedia dan Rangka Tindakan (Blueprint) Ekonomi Digital Malaysia, MyDIGITAL 2021 dan 2025 Kedua Belas juga Inovasi Negara 2021-2030 Strategik Pendigitalan Sektor Awam 2021-2025. Semua pelan tersebut telah mengambil kira agenda pengiktirafan perkhidmatan Selain daripada itu Yang Berhormat, perkhidmatan kerajaan yang boleh Aspek keselamatan siber turut penting dan paling Untuk itu melalui agensi keselamatan siber negara, National Cyber Security Agency (NACSA) yang merupakan agensi pusat bagi Malaysia Cyber Security Strategy tahun 2020 hingga tahun 2024. Strategi Tuan Yang di-Pertua (i) effective governance and management (ii) strengthening legislative framework and enforcement (iii) catalysing world class innovation, technology R (iv) enhancing capacity and capability building awareness and (v) strengthening global collaboration. Strategi keselamatan siber ini juga dibangunkan untuk menjaminkan keselamatan Contoh program yang National Cyber Drill atau dengan X-Maya iaitu latihan krisis Cyber National yang merupakan simulasi Yang Berhormat serangan siber berkala besar terhadap infrastruktur maklumat negara yang Lantaran itu bertujuan untuk mencapai beberapa objektif di antaranya ialah untuk National Cyber Security Response, menguji Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Gombak. Soalan tambahan. DR.20.02.2023 Dato’ Seri Amirudin bin Shari Timbalan Menteri atas jawapan yang menyeluruh sebentar tadi. Merujuk kepada beberapa perkembangan terbaru sebagaimana yang dilaporkan Mei tahun 2022 dan juga laporan audit terbaharu iaitu pada Februari 2023 terdapat MySejahtera dan juga yang terkandung dalam maklumat Jabatan Pendaftaran Negara. Sebagaimana strategi yang disebut yang kedua tadi enforcement and regulation, saya Terima kasih. Datuk Ugak anak Kumbong MySejahtera itu saya ingat data-data adalah di bawah Kementerian Kesihatan Yang Berhormat. Akan tetapi saya akan memberikan sedikit mengenai Yang Berhormat yang NACSA. MKN yang Malaysia, data tersebut didakwa diperolehi Yang Berhormat. Itu Jadi itulah Yang Berhormat. Timbalan Yang di-Pertua Berhormat. Datuk Awang bin Hashim Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Saya hendak menyentuh satu E2E yang melibatkan sektor perkhidmatan awam Timbalan Yang di-Pertua Timbalan Menteri. Datuk Ugak anak Kumbong Yang Berhormat Pendang. Terima kasih Yang Berhormat Pendang. Jadi untuk Ahli-ahli Dewan Yang Mulia ini. Kebanyakan mereka E2E atau BE2E ini Yang Berhormat. Perkhidmatan E2E ini definisikan sebagai perkhidmatan yang dilaksanakan Yang Berhormat. Proses yang boleh BE2E Yang Berhormat pula terbahagi kepada tiga seperti berikut (i) perkhidmatan separa E2E yang definisikan sebagai E2E ini di mana terdapat sebahagian proses (ii) e-Kaunter. E-Kaunter yang definisikan sebagai perkhidmatan (iii) perkhidmatan manual yang definisikan sebagai perkhidmatan Yang Berhormat, jadi inilah saya ingat supaya Ahli-ahli Yang Berhormat kita E2E dan BE2E. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Parit, Tuan Haji Muhammad Ismi bin Mat Taib. DR.20.02.2023 19",
    "Tuan Muhammad Ismi bin Mat Taib (a) merancakkan sektor ekonomi khususnya kepada golongan belia COVID-19 (b) menangani kemelesetan permintaan daripada pasaran buruh Menteri Ekonomi Pandemik COVID-19 telah memberi impak yang besar kepada sosioekonomi negara dan Dalam Malaysia Madani. Tuan Yang di-Pertua. Kenyataan bahawa kemelesetan permintaan daripada Isu pengangguran dalam kalangan belia memanglah satu cabaran yang perlu ditangani Kalau melihatkan Pengangguran belia memang betul 10 peratus. Akan tetapi apabila kita lihat kepada Jumlah ini telah berkurangan sebanyak 1,900 Apabila kita lihat kepada laporan-laporan lain contohnya skim insurans pekerjaan PERKESO juga menunjukkan ada penurunan 33.6 peratus dari Apabila dilihat kepada statistik guna tenaga yang dikeluarkan oleh DOSM Jadi Tuan Yang di-Pertua keadaan sebenarnya ialah kerana pengangguran Maksudnya kebanyakan pekerjaan yang sesuai kepada Di satu spektrum yang lain kebanyakan daripada jawatan Oleh sebab itu kerajaan setakat ini akan memberi Academy in Factory yang mana Kedua ialah kita kena mempercepatkan dari segi sektor tenaga kerja kita untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Parit. Tuan Haji Muhammad Ismi bin Mat Taib Pertua. Soalan tambahan saya. Adakah penyelidikan dilakukan dan apakah contoh Kementerian Ekonomi dalam hal DR.20.02.2023 Tuan Mohd Rafizi bin Ramli Kita ada kesenjangan, maksudnya jurang yang besar antara bentuk-bentuk Kalau ambil contoh TVET, kebanyakan daripada institusi ataupun bentuk ataupun Sekarang ini, ia tidak lagi begitu. Kebanyakannya bergerak ke arah automasi. Maksudnya, mesin pun berbeza dan juga kemahirannya pun berbeza. Jadi, Kementerian Ekonomi bekerjasama dengan semua kementerian lain yang terbabit dan kita perlukan Jadi, salah satu daripada keputusan yang telah diambil oleh kerajaan, contohnya, TVET ini untuk diusahakan oleh pihak swasta supaya Kalau ini boleh diusahakan, insya-Allah, kita yakin, contohnya program Academy in Factory akan berjaya melatih 100,000 orang golongan belia dalam tahun ini Terima kasih. Timbalan Yang di-Pertua Kota Melaka. Tuan Khoo Poay Tiong Yang Berhormat Menteri, memang kita tahu cabaran ekonomi untuk tahun ini amat besar. Selain daripada risiko kelembapan ekonomi, saya lihat risiko inflasi juga penting. Kalau USA, negara-negara Eropah, inflasi mereka mencecah Di Malaysia ini agak terkawal. Akan tetapi, saya lihat inflasi bahan makanan agak tinggi. Jadi, apakah Yang Berhormat Menteri dan juga apakah langkah-langkah untuk mengatasi Terima kasih. Tuan Mohd Rafizi bin Ramli Contohnya, setakat dua bulan sejak pentadbiran ini mengambil alih, kenaikan Oleh sebab itu, kita perlu menanganinya pada keseluruhan rangkaian, maksudnya (supply) dan juga permintaan (demand). Dari segi perbekalan, sudah tentu kita akan membuka tanah-tanah supaya kita Akan tetapi, pada masa yang sama, kita juga perlu pastikan kesedaran dan juga (demand) dan juga (supply). Jika ini boleh berlaku dan kita berharap dalam bulan-bulan yang akan Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Utama Hasni bin Mohammad Berhormat Menteri. DR.20.02.2023 21 Dato’ Seri Dr. Shahidan bin Kassim Menteri iaitu perkataan Sebab... Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Arau, duduk. Dato’ Seri Dr. Shahidan bin Kassim Menteri Timbalan Yang di-Pertua Yang Berhormat Arau. Dalam bahas nanti bolehlah ya.",
    "PERKHIDMATAN BAS PERANTARA KE PARLIMEN MALAYSIA Tuan Yang di-Pertua Ahli Yang Berhormat, sukacita dimaklumkan bahawa perkhidmatan Bangunan Parlimen telah bermula pada Isnin, 20 Februari 2023. Ia terbuka kepada semua Ahli Parlimen, pegawai kerajaan Perkhidmatan ini merupakan inisiatif Kementerian Pengangkutan Malaysia Rapid Bus Sdn Bhd dengan tujuan untuk menangani isu kesesakan Bangunan Parlimen dan pada masa yang sama Parlimen Malaysia mengucapkan Kementerian Pengangkutan dan Rapid Bus atas inisiatif ini. DR.20.02.2023 Datuk Seri Panglima Bung Moktar bin Radin Pertua, bas ini menghantar ke destinasi masing-masing Tuan Yang di-Pertua Parlimen. Cuma kena ambil pas sendirilah ya. Saya nampak Yang Berhormat Arau dulu. Silakan Yang Berhormat Ayer Hitam, Yang Berhormat Arau dulu ya. Yang Berhormat Arau ada standing order Dato’ Seri Dr. Shahidan bin Kassim (1). Saya pohon kepada Tuan Yang di-Pertua untuk membenarkan saya membacakan Tuan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua Akan tetapi oleh sebab Yang Berhormat Arau senior dan isu yang Yang Berhormat Arau hendak bangkitkan itu pun besar. Rakyat Perlis pun hendak tengok Yang Berhormat Arau. Saya bagi peluang Yang Berhormat Arau baca. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Saya bagi peluang. Akan tetapi tidak boleh bahas ya Yang Berhormat Arau. Tidak boleh bahas. Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua. Biasanya tidak dibenarkan. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dengan sukacitanya saya ingin memohon pertimbangan Tuan Yang di-Pertua untuk KWSP secara bersasar di bawah Peraturan Mesyuarat 18(1) Bahawa Dewan Rakyat ini menggesa kerajaan supaya menyegerakan KWSP secara bersasar oleh pencarum KWSP. Pencarum sudah semakin Tambahan pula, harga barang semakin naik dan kos sara hidup yang meningkat Ada yang terpaksa menjual harta dan tinggal sehelai sepinggang. Sudah Ahli Parlimen untuk mengotakan janji untuk membantu rakyat. Oleh hal yang demikian, saya merasakan isu ini perlu disegerakan untuk Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin dan Dato’ Sri Ismail Sabri sebagai Perdana Menteri iaitu membenarkan KWSP secara bersasar, secara berperingkat. Pastinya pengeluaran KWSP KWSP adalah Kita harus tahu pencarum mempunyai hak kerana mengikut Akta KWSP 1991 KWSP membenarkan pengeluaran Pencarum memerlukan wang Sesi persekolahan bagi kalender akademik 2023/2024 dijangkakan akan bermula Mac 2023 bagi negeri kumpulan A. Manakala, 20 Mac bagi negeri kumpulan B. Tambahan pula, tidak lama lagi juga akan menyambut bulan Ramadhan dan Syawal. Sesungguhnya sudah pasti rakyat memerlukan satu perbelanjaan yang besar di samping Justeru itu, pohon pertimbangan untuk DR.20.02.2023 25 Peraturan Mesyuarat 18(1) kerana ia Saya juga ingin memaklumkan bahawa berdasarkan laporan KWSP pada bulan Disember tahun lepas terdapat peningkatan pencarum, terdapat peningkatan majikan dan Ini bererti aliran wang tunai tidak Terima kasih. Tuan Yang di-Pertua Baik, terima kasih Yang Berhormat Arau. Insya-Allah bajet session akan berlaku selepas Saya harap Yang Berhormat Arau bawa isu ini sekali lagi untuk dibahaskan. Terima kasih Yang Berhormat Arau. Ya Yang Berhormat Ayer Hitam. Datuk Seri Ir. Dr. Wee Ka Siong Pertua. Tadi, ketika sesi pertanyaan bagi jawab lisan, Yang Berhormat Timbalan Yang di- Pertua telah membuat satu ruling. Saya tidak tahu itu ruling baharu kerana kalau kita lihat Peraturan Mesyuarat 24, biasanya soalan tambahan yang kedua kita tidak boleh tekan Habis jawab Menteri itu, baharu kita bangun dan merupakan prerogative Speaker untuk tentukan siapa yang dipanggil. Jadi itu adalah konvensyennya. Saya tidak tahu adakah ini satu peraturan baru Jadi saya rasa, boleh tidak Tuan Yang di-Pertua untuk tentukan Saya Terima kasih. Minta ruling. Tuan Yang di-Pertua MP yang baru. Kadang-kadang Tuan Yang di-Pertua pun tidak berapa kenal Jadi, kita minta supaya bila tekan sikit nampak keluar because depan sini ada Jadi kadang dari jauh kita tidak perasan siapa dia. Jadi sebab itu kita sudah bincang Timbalan Tuan Yang di-Pertua, dalam sesi ini kita minta tekan dahulu sebab kita Jadi, siapa bangun tekan dulu kita nampak siapa bangun dulu. Kita tidak Jadi kadang-kadang kita silap panggil, contohnya saya kenal Yang Berhormat Ayer Hitam, 15 tahun dulu lah tetapi orang lain saya tidak kenal. Jadi, saya minta bangun terus Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua. Tuan Haji Mohd Misbahul Munir bin Masduki Yang di-Pertua, Menteri belum habis lagi, sudah tekan butang. Tuan Zakri bin Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Seri Ir. Dr. Wee Ka Siong Menteri jawab... Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Tuan Yang di-Pertua Kedah dia panggil cop awai. Okey. Tidak apa kita ambil ingatan itu. Silakan. Tuan Khoo Poay Tiong Mesyuarat 23 (r)(i). DR.20.02.2023 Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Ahli yang Menteri yang bertanggungjawab. Saya merujuk kepada pertanyaan pada Tuan Yang di-Pertua, Yang Berhormat Arau, nombor empat, 54 patah perkataan. Dewan ketawa Jadi saya hendak satu petua daripada Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Saya rasa Yang Berhormat Arau, Yang Berhormat Julau pun begitu. Yang Berhormat Julau, 46 patah perkataan. Jadi, saya hendak minta petua daripada Tuan Yang Pertua. Terima kasih. Tuan Yang di-Pertua Allah kita akan pinjam pandangan dari negeri-negeri lain Kedah. Ia ada satu sistem, dia boleh submit kan soalan dia. Selepas itu kalau lebih Jadi insya-Allah, dalam sesi akan datang tidak akan berlaku lagi seperti yang Yang Berhormat Arau ataupun Yang Berhormat Julau itu. Insya-Allah. Tuan Khoo Poay Tiong Selangor sudah ada. Kita boleh rujuk kepada Selangor. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam Persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kedua, Parlimen Yang Kelima Belas. DR.20.02.2023 27 Tuan Yang di-Pertua Jadi saya hendak bagi peluang semua berucap. Jadi, atas persetujuan kedua- Kita akan mulakan sebentar lagi dengan Yang Berhormat Sri Aman. Saya hendak Jadi, mereka akan berucap, standby. Lepas itu 10 minit sahaja, ya. Baik, Yang Berhormat Sri Aman, Yang Berhormat Masjid Tanah, Yang Berhormat Gombak, Yang Berhormat Maran, Yang Berhormat Stampin, Yang Berhormat Sungai Besar, Yang Berhormat Jempol, Yang Berhormat Jerantut, Yang Berhormat Sri Gading, Yang Berhormat Padang Serai, Yang Berhormat Sandakan, Yang Berhormat Parit, Yang Berhormat Simpang Renggam, Yang Berhormat Tanjong Karang, Yang Berhormat Ipoh Barat, Yang Berhormat Dungun, Yang Berhormat Tanjong Piai, Yang Berhormat Kangar, Yang Berhormat Raub, Yang Berhormat Kuala Krai, Yang Berhormat Tampin, Yang Berhormat Mersing, Yang Berhormat Kampar, Yang Berhormat Sik, Yang Berhormat Gopeng, Yang Berhormat Pengkalan Chepa, Yang Berhormat Kluang, Yang Berhormat Gerik, Yang Berhormat Sungai Siput, Yang Berhormat Padang Terap, Yang Berhormat Sembrong, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Tebrau, Yang Berhormat Rantau Panjang, Yang Berhormat Bentong, Yang Berhormat Kuala Terengganu, Yang Berhormat Igan, Yang Berhormat Kuala Krau, Yang Berhormat Petaling Jaya, Yang Berhormat Kuala Kedah, Yang Berhormat Shah Alam, Yang Berhormat Tangga Batu. Okey, saya jangka mungkin sampai pukul 8.00 malam. Selepas itu, saya akan Kita tengok macam mana sat lagi. Kalau sekiranya Allah selepas Yang Berhormat Tangga Batu itu, Yang Berhormat Pasir Gudang, Yang Berhormat Kuala Nerus, Yang Berhormat Keningau, Yang Berhormat Bakri, Yang Berhormat Bayan Baru, Yang Berhormat Julau, Yang Berhormat Balik Pulau, Yang Berhormat Tenom, Yang Berhormat Kinabatangan, Yang Berhormat Kudat, Yang Berhormat Hulu Langat dan Yang Berhormat Kepong. Harapan saya 54 orang ini akan kita dapat selesaikan insya-Allah hari ini. Baik, Yang Berhormat Sri Aman, 10 minit dari Silakan. Dato’ Sri Doris Sophia anak Brodie Pertua kerana memberi saya peluang untuk turut membahaskan Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Hari ini merupakan kali keduanya saya berbahas di Dewan yang mulia ini. Namun Ahli Dewan Rakyat yang telah mendapat mandat daripada rakyat di Pilihan Raya Umum ke-15 yang lepas. Semoga kita Saya juga ingin menggunakan peluang ini, Tuan Yang di-Pertua untuk P. 202 Sri Aman kerana telah memberi sokongan serta kemenangan kepada GPS semasa PRU 15 yang lepas. Tuan Yang di-Pertua, saya ingin meneruskan perbahasan saya dengan harapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong terus Januari 2024 kelak, namun saya doakan semoga Baginda terus dikurniakan Tuan Yang di-Pertua, saya juga amat memahami keinginan serta hasrat Baginda Oleh itu, saya DR.20.02.2023 Titah Yang di-Pertuan Agong Perlembagaan Malaysia untuk Kerajaan Perpaduan berdasarkan keadaan seketika itu dengan tiada seorang Perdana Menteri. Saya turut menjunjung kasih keputusan Tuanku mewujudkan Kerajaan Perpaduan selepas PRU 15 dan sekali lagi mengucapkan tahniah kepada Yang Amat Berhormat Perdana Menteri ke-10 yang diberi tanggungjawab untuk menerajui Kerajaan Malaysia bersama dengan Jemaah Menteri yang telah dilantik. Sebagaimana Titah Seri Paduka Baginda, saya percaya bahawa rakyat Malaysia Kerajaan Perpaduan hari ini dapat kekal bagi memastikan kestabilan Oleh yang demikian, COVID-19 dan meneruskan agenda pembangunan negara dengan Tuan Yang di-Pertua, baginda Tuanku semasa bertitah telah melahirkan rasa Baginda berkenaan dengan prestasi pelaksanaan projek fasa 1 Lebuhraya Pan- Borneo di Sarawak dan di Sabah yang dimulakan pada tahun 2015 serta dijangka siap Oleh yang demikian, baginda juga telah menzahirkan impian baginda untuk Lebuhraya Pan-Borneo di Sabah dan Sarawak agar baginda Bumi Kenyalang dan Negeri Di Bawah Bayu. Sudah tentu sekali Tuan Yang di-Pertua saya sebagai anak kelahiran Sarawak Bumi Kenyalang bersama seluruh rakyat Sarawak amat bersuka cita dan mengalu-alukan Tuanku. Bak kata pepatah Melayu, Kedatangan Baginda nanti selain boleh mengakses keadaan dan kualiti jalan di Sarawak amnya dan jalan Lebuhraya Pan Borneo khasnya dan akan juga Raja Baginda juga boleh menikmati pemandangan indah di Sarawak. Cadangan saya Tuan Yang di-Pertua, agar dapat dipertimbangkan juga Lebuhraya Pan Borneo yang turut menghubungi jalinan dengan negara Indonesia mengambil kira bandar raya Nusantara yang bakal dibina sebagai ibu negara Indonesia. Begitu juga dengan pembinaan lebuh raya sempadan Sarawak Sarawak khasnya dan negara Malaysia amnya. Oleh itu, saya amat mengharapkan Kerajaan Persekutuan untuk mengadakan peruntukan bagi melaksanakan Tuan Yang di-Pertua, berbalik kepada impian dan hasrat Baginda untuk memandu Lebuhraya Pan Borneo di Sabah dan Sarawak, saya selaku wakil rakyat Sri Aman menjunjung kasih merafak sembah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda untuk singgah di kawasan saya di Sri Aman semasa lawatan tersebut. Selain Sri Aman yang aman damai selaras dengan namanya Sri Aman, kami juga ingin memohon perkenan Baginda untuk santap bersama penduduk di Sri Aman dan menikmati makanan-makanan istimewa kami di Sri Aman. Tuan Yang di-Pertua, selain memupuk semangat murni dan perpaduan dan Sarawak dengan Baginda, kedatangan serta Baginda juga akan melakar sejarah manis di negara ini. Apatah lagi saya baru Baginda nanti adalah berkesempenaan dengan sambutan Hari Malaysia yang ke-60. Berbicara tentang kawasan Sri Aman daripada aspek pelancongan Tuan Yang di-Pertua, saya dan rakyat Sri Aman juga mengalu-alukan rakan-rakan di Dewan yang mulia ini serta keluarga masing-masing untuk berkunjung ke Sri Aman DR.20.02.2023 29 Pesta Benak ataupun Tidal Bore Festival dengan izin, yang Sri Aman. Ia diadakan setiap tahun dan diadakan ketika benak paling meninggi atau pada Batang Lupar berada pada tahap tertinggi Tahun ini ia akan diadakan September. Namun, tarikhnya belum ditetapkan. Ini kerana kami Jabatan Meteorologi untuk memaklumkan masa yang paling sesuai iaitu Cadangan saya Tuan Yang di-Pertua, memohon agar Yang Berhormat Menteri Pelancongan memasukkan sambutan Pesta Benak tahunan ke dalam kalendar Sri Aman. Selain itu, Sri Aman juga telah diiktiraf sebagai bakul makanan atau agriculture hub di Sarawak, Ini adalah kerana tanah di kawasan Sri Aman mengikut kajian didapati subur Sri Aman seperti padi, Sri Aman bagi meningkatkan pengeluaran Tuan Yang di-Pertua, cadangan saya agar Kementerian Pelancongan, Seni dan Budaya dapat memajukan agropelancongan di kawasan Sri Aman dan Kementerian Pertanian dan Keterjaminan Makanan menyokong penuh untuk membangunkan pertanian Sri Aman. Ia selaras dengan Titah Duli Yang Maha Mulia yang RM26.8 bilion pada akhir tahun 2022 dan sasaran 15.6 juta pelancong domestik dan asing RM120.4 bilion dapat dicapai pada tahun Cadangan saya Tuan Yang di-Pertua, agar Kementerian Pendidikan Tinggi Sri Aman boleh dibangunkan sebagai kawasan Sarawak, khususnya di Sri Aman dalam industri agromakanan. Selain itu, kita difahamkan kerajaan telah memperuntukkan lebih RM150 juta Sarawak pada tahun lepas bagi pelaksanaan projek serta inisiatif merentasi Pembangunan agromakanan ini paling penting kerana ia selaras dengan perancangan Dasar Agromakanan Negara 2021-2030. Oleh yang demikian, saya amat Sarawak semasa Masih ada masakah Tuan Yang di-Pertua Tuan Yang di-Pertua Dato’ Sri Doris Sophia anak Brodie Tuan Yang di-Pertua Dato’ Sri Doris Sophia anak Brodie Tuan Yang di-Pertua Dato’ Sri Doris Sophia anak Brodie Untuk yang lain itu saya bawa masa perbahasan bajet nanti. Oleh kerana Tuan Yang di-Pertua, maka saya akhiri ucapan menjunjung Titah Ucapan Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Masjid Tanah. DR.20.02.2023 Datuk Wira Mas Ermieyati binti Samsudin Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana memberi laluan kepada Masjid Tanah Titah Yang di-Pertuan Agong. Merujuk kepada Titah Tuanku, saya ingin sentuh beberapa perkara penting Tuanku agar kita sama-sama dapat Pertama adalah berkenaan dengan way forward kerajaan ini, dengan izin. Walaupun kami duduk di kerusi pembangkang, hasrat untuk melihat negara ini menjadi Ini pasti menuntut komitmen kami Oleh sebab itulah pada hari ini, gandingan yang baik antara kerajaan dan juga Malaysia. Akan tetapi Tuan Yang di-Pertua, saya kesian dengan sahabat-sahabat saya di sebelah sana RM1.3 juta sahaja yang tinggal. Walhal, mereka ini memberikan sokongan padu, Yang Amat Berhormat Tambun sebagai Perdana Menteri. Oleh sebab itulah, kita harapkan supaya Yang Amat Berhormat Tambun ada belas Sebagaimana yang telah disebut sebagai Kerajaan Madani Saya pun tidak boleh hendak fikir sebab payah sangat, akronimnya Apa yang saya ingat itu, Berhormat Perdana Menteri, pastinya ada ihsan juga kepada kami pembangkang. Kalau Yang Amat Berhormat Tambun untuk beri juga Allah kami pihak pembangkang tidak menolak peruntukan Kami ambil dan akan kami gunakan untuk kawasan kami. Insya-Allah. Kedua adalah berkenaan dengan isu pengeluaran KWSP yang bersasar. Sebagaimana yang telah pun disebut oleh Yang Berhormat Arau sebentar tadi dan ramai Ahli-ahli Parlimen yang membangkit serta melahirkan keresahan untuk rakyat di luar sana, Walaupun pada minggu lepas Yang Berhormat Pontian telah pun Apa yang kita pohon adalah KWSP bersasar. Hari ini, betul ada 13.1 juta ahli ataupun 51.5 peratus rakyat Malaysia ataupun RM10,000. Mungkin mereka ini yang baru bekerja, Takkan ini pun tidak boleh Kerana apa Anak hendak masuk sekolah. Eh, macam Macam-macam Tuan Yang di-Pertua. Jadi, saya harap kerajaan yang ada ihsan ini bantulah, pohon untuk KWSP secara bersasar ini. Kita hendak tunggu formula Allah kata hendak sampai sebulan, sampai pembangkang Sebab itu, saya mohon Yang Amat Berhormat Perdana Menteri konsisten dengan Ketua Pembangkang untuk sama memperjuangkan hak Mana mungkin Yang Amat Berhormat Perdana Menteri berubah pendirian sekelip DR.20.02.2023 31 Yang Amat Berhormat Tambun merupakan seorang reformist yang tegar dan Sebab itu lah, saya ingin meneruskan ucapan saya untuk Pada Jumaat lepas, Jemaah Menteri telah bersetuju dengan pindaan terhadap Perlembagaan Persekutuan yang mana ianya telah pun memberikan Malaysia yang kahwin dengan pasangan Malaysia. Jadi, syabas dan tahniah saya rakamkan buat semua pejuang dan NGO dan juga Family Frontiers yang sejak sekian lama perjuangkan untuk Saya juga telah berpeluang membawa dan juga berjumpa dengan mereka ini dan Timbalan Menteri di JPM. Saya bawakan berjumpa Menteri, Datuk Seri Dr. Wan Junaidi yang mana beliau juga telah Begitu juga, kajian telah pun dibuat. Komunikasi dengan pihak Istana telah pun dibuat. Maka, kerajaan hari ini hanya buat keputusan begitu sahaja. Maksudnya apa Sebab itu lah saya juga merupakan salah seorang pem-petition yang telah pun Family Frontiers ini, antara lebih 50,000 Malaysia yang inginkan sokongan untuk hak sama rata kepada wanita Malaysia. Jadi, saya harap perkara ini dibincangkan dengan sebaiknya. Ramai juga Ketua Pembangkang kami, Yang Berhormat Larut, mantan Menteri Luar Negeri, Yang Berhormat Indera Mahkota. Yang Berhormat Sembrong pun sama terlibat apatah lagi Menteri saya dulu, Datuk Seri Dr. Wan Junaidi. Pada prinsipnya Tuan Yang di-Pertua, kita mempunyai pendirian yang sama Tidak boleh ada diskriminasi. Perlembagaan perlu Peraturan-peraturan tertentu perlu kita Kalau tidak setuju, manakah mungkin perkara ini kami masukkan ini dalam Manifesto Perikatan Nasional. Pada masa yang sama, saya ingin menarik perhatian untuk tiga perkara penting Soal berbangkit yang Family Frontiers ini di Mahkamah Persekutuan akan didengari tak lama lagi. Jadi, sebaiknya dan lebih molek sekiranya dapat pihak kerajaan tunggu Begitu jua bagi melibatkan perkenan Majlis Raja-Raja. Jadi,ini adalah melibatkan berlakunya konflik undang-undang. Keduanya, berkenaan dengan dua kewarganegaraan. Undang-undang di Malaysia menetapkan hanya satu sahaja warganegara untuk warganegara Malaysia. Mereka yang didapati ada dua kewarganegaraan boleh dilucutkan warganegara Malaysia Saya ingin bertanya apakah langkah serta mekanisme kerajaan untuk pastikan Contohnya anak Rahmah, Ali lahir di UK. Maka, Ali akan mendapat warganegara UK. Keduanya, sekiranya undang-undang ini telah dipinda maka Ali juga akan mendapat Malaysia. Jadi, adakah kerajaan akan membuat pindaan dan juga Ali mesti membuat keputusan apabila sudah capai sahaja Ali boleh memilih sama ada dia ingin warganegara Malaysia ataupun UK. Jadi, oleh yang demikian, kalau kita tak tengok ini kita khuatir akan ada Malaysia ini yang mempunyai dua kewarganegaraan. Seterusnya, akan berlaku pelbagai masalah yang boleh timbul ataupun dijangka Sebab DR.20.02.2023 Perkara yang keempat, Tuan Yang di-Pertua saya ingin menyentuh tentang soal Kementerian Kesihatan Malaysia. Apabila soal tentang Kementerian Kesihatan Malaysia, saya yakin dan percaya itu bukan kerusi yang empuk untuk Yang Berhormat Menteri duduk kerana macam-macam kerenah yang harus diharungi. Saya juga Yang Berhormat Menteri kerana telah mengambil tindakan Gerakan Hartal Doktor Kontrak bagi menyelesaikan Rabu nanti. Akan tetapi, itu adalah perkara untuk Pegawai Perubatan. Saya ingin menyentuh pada hari ini tentang frontliners, unsung heroes yang Pegawai Kesihatan Persekitaran iaitu PKP Penolong Pegawai Kesihatan Persekitaran yang dulunya disebut sebagai Inspektor Kesihatan. Hari ini, apabila kita lihat ada lebih kurang 6,000 anggota PKP dan juga PPKP ini Ada dua isu berkenaan dengan mereka. Pertama, daripada segi soal Ramai di antara mereka ini adalah pegawai kontrak dan yang keduanya juga Pegawai Perubatan tetapi kepada mereka yang betul-betul layak di bawah environmental punya Seterusnya, tinggal lagi lapan saat. Tuan Yang di-Pertua, Saya hendak Saya hendak merakamkan ucapan Masjid Tanah kerana telah pun Dewan yang mulia ini. Insya-Allah saya akan terus Allah walaupun Namun, bak titah Yang Pertuan Agong, kita hanya mampu merancang, hanya Tuhan yang menentukan. Dengan ini, saya menjunjung kasih dan menyokong Titah Seri Paduka Baginda Yang di- Pertuan Agong. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Gombak, silakan. Dato' Seri Amirudin bin Shari Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, Ahli Dewan yang mulia. Ahli-ahli yang Berhormat yang saya kasihi sekalian, Pilihan Raya ke-15 telah membuka satu peluang baharu kepada rakyat Malaysia untuk melihat kematangan ahli-ahli politik untuk memikirkan kepentingan dan Justeru, pembentukan Kerajaan Perpaduan adalah satu proses inovasi dan evolusi, Semestinya kerajaan reformasi bukan hanya tertumpu kepada kejayaan Yang Amat Berhormat Tambun menduduki kerusi Perdana Menteri tetapi beberapa proses Ahli-ahli Yang Berhormat yang saya kasihi sekalian, kalau kita telusuri sejak Perkembangan revolusi ini tidak berhenti dan memberi Dasar tentang ekonomi negara sebagai contoh telah berkembang dengan cukup Dasar Ekonomi Baru, Dasar Pembangunan Nasional dan juga beberapa DR.20.02.2023 33 Justeru, pada hari ini saya ingin memberikan penumpuan kepada usaha untuk Parlimen supaya keseluruhan Ahli-ahli Yang Berhormat dipilih dalam Dewan Rakyat pada hari ini dan pada masa depan dipandang tinggi oleh rakyat dan Parlimen tidak dianggap sebagai Ahli-ahli Yang Berhormat yang saya kasihi sekalian, pada tahun 1999, kita telah Akta Perkhidmatan Parlimen yang telah memberikan panduan kepada Parlimen bagaimana untuk memilih, mentadbir dan menguruskan Parlimen supaya Parlimen berada dalam kedudukannya yang tersendiri. Dalam status protokol Kerajaan Persekutuan mahupun kerajaan negeri, Tuan Yang di-Pertua, Ahli Dewan Tuan Yang di-Pertua diletakkan dalam kedudukan yang Menteri hinggalah sampai kepada Timbalan-timbalan Menteri. Namun, apabila akta ini dihapuskan pada tahun 1992, terdapat satu usaha untuk Parlimen sudah menjadi seperti rubber stamp ataupun Parlimen hanya menjadi satu tempat untuk meluahkan perasaan apatah lagi pada hari ini Justeru, saya percaya adalah menjadi tanggungjawab kita yang ingin melihat Ahli-ahli Parlimen dengan mengembalikan Akta Perkhidmatan Parlimen yang meletakkan Speaker atau Tuan Yang di-Pertua pada kedudukan yang Ahli-ahli Yang Berhormat. Di samping dengan memberikan penambahan-penambahan dan juga Profesor Emeritus Datuk Dr. Shad Saleem Faruqi dalam artikel beliau pada tahun ini ataupun 9 Januari lalu yang menyebut Parliamentary Reform Needed Ahli-ahli Yang Berhormat yang saya kasihi sekalian, pada tahun 2018, beberapa Jawatankuasa- Pilihan yang telah ada di dalam Parlimen. Saya percaya langkah ini perlu Jawatankuasa Keselamatan, Jawatankuasa Keselamatan Makanan, Bekalan dan pelbagai perkara yang Akhirnya kita menjadi benar-benar penggubal dasar ataupun mereka yang Perlembagaan dan perjalanan negara pada masa Ahli-ahli Yang Berhormat sekalian, dengan adanya Akta Perkhidmatan Parlimen Tuan Yang di-Pertua Tuan Yang di-Pertua yang boleh menentukan pegawai-pegawainya, Tuan Yang di-Pertua yang mempunyai peruntukannya yang sendiri dan ini akan Sementara itu, saya juga percaya Ahli-ahli Yang Berhormat di sini memerlukan Justeru dengan Akta Perkhidmatan ini, Parlimen berhak untuk melantik pakar rujukan. Parlimen berhak untuk Parlimen berhak untuk melantik pengkaji-pengkaji dan Sekarang jumlah researchers kita kalau difikirkan Ahli Parlimen, ia tidak akan bertepatan dan tidak akan memberi ruang Malahan library ataupun perpustakaan kita rujukannya, baik Hansard-nya DR.20.02.2023 Ahli-ahli Parlimen Justeru dengan peruntukan yang lebih besar sebagaimana yang kita harapkan Ahli-ahli Parlimen dalam sidang ataupun dalam Dewan yang mulia pada hari ini. Saya percaya Private Member's Bill yang pertama dapat dilihat yang tidak Parlimen Malaysia pada hari ini malahan jumlah hari kita bersidang United Kingdom adalah 150 hari Parlimen, kita hanya bersidang selama 101 hari. Tuan Ahmad Tarmizi bin Sulaiman Parlimen. Adakah Yang Berhormat Gombak setuju Parlimen kita ini sangat penting juga daripada segi pengagihan Ahli-ahli Parlimen bagi kita salurkan kepada rakyat dan ini Pakatan Harapan. Jadi adakah Yang Berhormat Gombak setuju bahawa manifesto ini perlu dilaksanakan sebagai satu penjelasan bahawa Terima kasih. Dato’ Seri Amirudin bin Shari Ahli Parlimen menjadikan Parlimen ini rumah kedua kita supaya kita boleh Tepuk Akan tetapi saya tidak halang usaha itu dan ia harus dibuktikan juga dengan di Kedah, Terengganu dan Kelantan untuk memberikan peruntukan yang sama rata Tepuk Ahli-ahli Yang Berhormat yang saya kasihi sekalian, sebab itu saya percaya Parlimen ini lebih melebar dan dapat melihat dengan lebih luas Pertama, Jawatankuasa Pilihan Khas Anak-anak Syarikat dan Badan Berkanun, Kedua Jawatankuasa Pilihan Khas Federalisme kerana ia melibatkan negeri Sabah, Sarawak, Selangor dan negeri-negeri yang lain. Kadangkala, Selangor penyumbang 24.8 KDNK nasional tetapi sumbangan balik hanya dapat bawah daripada lima Sabah dan Sarawak sebagai wilayah yang dianggap sebagai Keluarga Malaysia harus dinilai dan diberi perhatian dan diberi peruntukan yang lebih sesuai Malaysia. Ini contoh-contoh perkara yang boleh Parlimen. Ketiga, Jawatankuasa Pengangkutan Awam, melihat kesesakan-kesesakan di Keempat, Jawatankuasa Mobiliti Sosial dan kelima, Jawatankuasa Masyarakat Menua yang saya KWSP. Saya agak faham dengan apa yang diharapkan tetapi kita tidak boleh melihat Ini kerana satu kajian yang baru Ada terdapat PKP, ketika COVID-19 yang saya percaya membantu rakyat tetapi perbelanjaannya tidak diagihkan Akhirnya pada hari ini ada sebahagian Jadi saya rasa kerajaan kena mempertimbangkan antara DR.20.02.2023 35 Ahli-ahli Yang Berhormat yang saya kasihi sekalian, dalam perdebatan pada hari Madani Boleh tambah satu minit lagi, Tuan Yang di-Pertua Tuan Yang di-Pertua Dato’ Seri Amirudin bin Shari Tuan Yang di-Pertua Dato’ Seri Amirudin bin Shari Jangan terperangkap Madani daripada konteks dan pandangan Locke, ataupun pandangan Pico della Mirandola dengan tidak membaca dengan lebih teliti. Kalau membaca Pico della Mirandola mendapat idea dan pandangan tentang Dignity of Man ataupun individu manusia itu berdasarkan daripada Abdala the Saracen. Malahan Ibnu Qutaybah, Malahan ada sebahagian pula berpandangan daripada Al- Ghazali dalam kitab Misykatul Anwar. Jadi, kalau kita menganggap persoalan itu dan Saya juga membaca artikel-artikel yang dikeluarkan dengan Yang Berhormat Marang dan sebagainya yang membangkitkan Madani tidak boleh berkembang kerana di Saya hendak bertanya dalam pandangan barisan jemaah Perikatan Nasional, ada yang mengaku sebagai libertarian, ada yang mengaku liberal klasik. Tuan Yang di-Pertua Dato’ Seri Amirudin bin Shari Perikatan Nasional dan automatik masuk syurga dengan Terakhir Yang Berhormat, saya hendak sebutkan yang Dalam dokumen nasional, dokumen yang dinamakan Rukun Negara, kita dapat Rukun Negara yang keempat menggariskan apa Adakah liberal itu automatik maksud berdosa dan menjadi ahli neraka termasuk mereka Jadi jangan permain dengan ayat-ayat itu yang akhirnya memesongkan orang dan Apabila terkena kepada kita, kita cakap fitnah. Boleh ambil Saya lihat Yang Berhormat Pagoh, saya setuju ambil tindakan kalau betul-betul Akan tetapi beberapa Ahli Parlimen, apabila kita ambil tindakan Tuan Yang di-Pertua Dato’ Seri Amirudin bin Shari Tang mereka jadi kreativiti anak-anak muda, Dia fitnah boleh, tang kita rasuah, tang mereka jadi sedekah. Terima kasih. Tuan Yang di-Pertua Tajuk sedap tetapi selepas ini dalam sesi bajet silakan, ya. Baik, Yang Berhormat Maran. Silakan. Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Rahim, Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana izinkan saya untuk turut serta membahaskan Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa DR.20.02.2023 Mesyuarat Pertama, Penggal Kedua, Parlimen Ke-15 Dewan Rakyat pada Februari 2023 yang lalu yang mana Kebawah Duli juga diiringi Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Raja Permaisuri Agong. Junjung kasih Tuanku, daulat Tuanku. Saya dan parti juga ingin Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Tuan Yang di-Pertua, saya sebagai Ahli Parlimen Maran mewakili seluruh rakyat Parlimen Maran, memanjatkan dan mempersembahkan ucapan Titah Kebawah Duli Yang Maha Mulia Tuanku menyampaikan Titah menasihatkan kepada semua Ahli Parlimen supaya Kepada pengundi-pengundi di kawasan saya Tuan Yang di-Pertua, saya juga mengucapkan terima kasih banyak kerana mereka Ahli Parlimen bersama-sama Tuan Yang di-Pertua, Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong juga telah menitahkan pada pentingnya perpaduan rakyat, perpaduan Oleh sebab itulah saya Tuan Yang di-Pertua, lebih selesa semasa berada dengan Yang Amat Berhormat Perdana Menteri Ke-8, Yang Berhormat Pagoh dan juga Yang Amat Berhormat Perdana Menteri Ke-9, Yang Berhormat Bera yang telah PAS, UMNO, BERSATU dan Sabah dan Sarawak dan dalam masa yang sama menyalurkan MoU yang telah pun diadakan oleh pihak Terima kasih dan tahniah kita berikan. Sebenarnya, yang penting pada kita bukan parti kita tetapi yang penting kepada Kita bertuah Tuan Yang di-Pertua, Oleh sebab itulah, menjadi kewajipan kita Ahli-ahli Parlimen, Ahli-ahli Yang Berhormat dan seluruh rakyat Malaysia untuk mempertahankan kedaulatan Raja-raja Melayu yang merupakan tunggak utama, diketuai oleh Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Tuan Yang di-Pertua, jangan cuba institusi Raja Yang di-Pertuan Agong dan Raja-raja di negara ini digugat dan kami akan Tuan Yang di-Pertua, bagi saya parti politik bukan Kita Ahli-ahli Yang Berhormat hanyalah pemandu yang akan membawa Oleh sebab itulah, kita pemimpin dan pemandu yang akan memandu kereta, tidak Janganlah Langgar lampu merah, memotong double line dan lain-lain yang boleh Insya-Allah, lambat-laun penumpang kita akan berpindah ke kenderaan yang lain Kita ahli-ahli politik, MP ataupun DUN juga, Kalau dahulu Tuan Yang di-Pertua, saya berada di Akan tetapi apabila berlaku banyak perkara yang boleh merosakkan pasukan kita, Akan tetapi apabila porak- DR.20.02.2023 37 Oleh sebab itulah Tuan Yang di-Pertua, yang penting bagaimana kita mampu Yang Berhormat Arau, Tuan Yang di-Pertua. Di mana pasukan beliau, walaupun beliau masuk Bersama-sama Hebat Maran, Tuan Yang di-Pertua. Saya menjaringkan gol bersama-sama rakan-rakan saya 4-",
    "Tepuk Tuan Yang di-Pertua, Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong juga telah menitahkan agar tumpuan dan perhatian diberikan kepada Oleh sebab itulah Tuan Yang di-Pertua, saya Hospital Maran sejak Rancangan Malaysia Ke- Akhirnya, apabila 22 bulan kita berada dalam kerajaan yang di bawah Pakatan Harapan ketika itu, di mana Yang Berhormat Menteri Kesihatannya berada di sini, namun Datuk Seri Dr. Haji Dzulkefly. Memperjuangkan hospital ini dan akhirnya Yang Amat Berhormat Perdana Menteri Dato’ Sri Ismail Sabri, cadangan Bajet 2023 sejumlah RM350 juta. Tuan Yang di-Pertua, saya telah mengadap Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong sebagai Raja yang saya sayangi dari negeri Pahang. Baginda telah menitahkan kepada saya supaya memastikan pembinaan hospital Saya hendak berikan peringatan kepada kerajaan hari ini dan bertanyalah kepada Perdana Menteri Ke-9, bahawa inilah harapan kita di mana Maran ini belum lagi Tuan Yang di-Pertua, sebab itulah saya harap supaya pelaksanaan hospital ini tidak akan Bajet 2023 ini. Saya akan buat susulan kepada perlaksanaan ini, cadangan ini. Kita harap Yang Amat Berhormat Perdana Menteri yang baharu, kalau betul serius membantu rakyat, Tuan Yang di-Pertua, satu lagi perkara yang saya hendak sebutkan adalah Kita dapati ramai Namun demikian, berbilion-bilion ringgit, berjuta-juta ringgit Akan tetapi saya minta supaya bahagian Bahagian ICU dan lain-lain, EPU, termasuklah mungkin SPRM boleh Ini kerana saya mendapat maklumat daripada rakan-rakan di beberapa buah Mereka ini mengambil nama berpuluh-puluh kontraktor yang lain, Mereka membayarnya daftar masuk sebut Mereka memberikan duit kepada kontraktor yang kecil ini. Mereka mungkin dapat Akhirnya, matlamat kita untuk mewujudkan syarikat-syarikat kecil Bumiputera DR.20.02.2023 Tuan Yang di-Pertua, saya juga berharap supaya perkhidmatan-perkhidmatan Diberikan perhatian supaya masyarakat luar bandar ini dapat Begitu jugalah tentang peluang-peluang pekerjaan. Hari Saya tidak tahu kenapa kerajaan hari ini bercadang untuk mengadakan latihan Rohingya yang berada di negara kita. Sedangkan beribu-ribu lagi, Patut mereka ini Kita berikan peluang supaya mereka diberikan kesempatan bagi Saya yakin kalau penduduk hari ini akan diberikan latihan, mereka juga akan Saya Jadi, Tuan Yang di-Pertua, saya sepertimana juga rakan-rakan yang lain, Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Stampin. Tuan Chong Chieng Jen Usul Menjunjung Kasih Seri Paduka Baginda Yang di-Pertuan Agong. Saya ingin bangkitkan isu bank scam yang Sejak tahun lalu, ramai pemegang akaun bank di mana simpanan seumur hidup Mereka mengadu kepada pihak bank tetapi Mereka merujuk kes-kes ke ombudsman for financial services (OFS), itu pun OFS Bulan lalu, saya telah pun merujuk kepada Kementerian Kewangan dengan harapan Kementerian Kewangan akan buat intervensi dan siasatan yang lebih mendalam Sampai hari ini, belum ada apa-apa hasil. Antara mereka itu, ada seorang Sejumlah RM21,400 Seorang lagi mangsa iaitu sebanyak 14 kali transfer duit sejumlah RM32,000 dalam bank Terdapat juga, seorang perempuan pemegang akaun bank, sebanyak lapan kali RM44,000 daripada akaun banknya, dalam sehari ke akaun pihak Seorang lagi, sebanyak tujuh kali RM34,000 daripada akaunnya dalam masa 21 minit ke akaun pihak Seorang lagi pekerja buruh, beliau pun RM7,000 Duit itu merupakan DR.20.02.2023 39 Bagi semua transfer itu, nama dan identiti transferee iaitu pemegang akaun di Mangsa-mangsa tersebut PDRM menolak kepada pihak bank untuk Semasa mangsa-mangsa itu, cari bank, bank pun menolak kepada PDRM. Padahal kedua-dua pihak bank dan PDRM harus mengambil tindakan yang tegas Mangsa-mangsa itu merujuk ke Bank Negara dan Bank Negara pun tidak buat Persoalannya, ini memang satu persoalan polisi yang harus diputuskan oleh It is a matter of policy call by the government, dengan izin. Ia di antara Siapakah yang harus Kerajaan yang bertanggungjawab dan prihatin kepada rakyat, tidak harus Kesemua mangsa ini bukan orang kaya. Mereka bekerja bertungkus-lumus, berpuluh- Tiba-tiba dalam satu hari, wang Mungkin bagi pegawai-pegawai atasan di Bank Negara atau MOF, mereka yang RM30,000 atau RM40,000 itu tidak Saya hendak kongsi akan dalam Dewan yang mulia ini, bagaimana masalah itu Singapura, negara jiran kita. Masalah ini pun, penipuan ini pun telah berlaku di Singapura. Pada bulan Disember 2021, satu phishing scam, itu phishing, OCBC Bank Singapura iaitu Disember 2021. Ramai pemegang akaun OCBC SMS yang memberitahu bahawa akaun mereka ada masalah. Mereka perlu klik SMS itu. SMS itu kononnya dihantar oleh OCBC tetapi SMS itu adalah dihantar oleh scammers. Selepas pemegang akaun itu klik akan atas link tersebut dan membekalkan OCBC Bank dipindah Sejumlah SGD13.7 juta dicuri daripada Bank OCBC. Perkara ini berlaku pada Disember",
    "Januari 2022, iaitu satu bulan selepas itu, OCBC mengumumkan bahawa, ia akan SGD13.7 juta kepada mangsa-mangsa phishing scam tersebut sebagai Dalam masa dua bulan, Februari 2022, pihak polis Singapura telah berjaya Dalam masa Mei 2022, Monetary Authority of Singapore (MAS), mengenakan SDG330 million atas kelemahan sistem sekuritinya. Itu saya memetik satu laporan dengan izin, The additional capital requirement imposed takes into consideration actions taken by OCBC to strengthen its controls and its approach to resolving customers’ complaints The additional capital requirement will be reviewed when MAS is OCBC has addressed all deficiencies identified in the review. Kesemua itu diselesaikan dalam masa enam bulan. Kita tengok balik pada negara Apakah yang telah dilakukan terhadap mangsa-mangsa scam itu Bank Negara tidak peduli dan pihak kerajaan hendak bincang Sudah beberapa tahun perkara telah berlaku, masih hendak bincang lagi. Maka, penipuan dan pencurian duit atas talian itu berleluasa. Saya faham Tuan Yang di-Pertua, bahawa sebelum ini, kerajaan ini memang kerajaan pintu belakang. Pemimpin politik itu curi kuasa. Maka, penjenayah yang curi duit atas talian itu Sekarang Kerajaan Perpaduan ini adalah legitimate government di DR.20.02.2023 Yang Amat Berhormat Tambun yang juga menjawat Yang Berhormat Menteri Kewangan. Oleh itu saya harapkan kerajaan boleh menampung masalah ini dengan segera. Janganlah biarkan rakyat kita dianiayai oleh penjenayah-penjenayah dan institusi bank. Cadangan saya adalah supaya kerajaan mewajibkan bank-bank membayar ganti rugi Kalau bukan semua amaun yang dicuri pun, Pada pendapat saya, hanya diwajibkan untuk membayar pampasan atas SOP dan mekanismenya lebih ketat untuk Adakah bank berkemampuan untuk menampung kerugian ini Dewan dalam tahun lalu. Dari 2017 hingga Jun 2022, sejumlah RM2.97 bilion kerugian yang dilaporkan oleh kerana kes penipuan atas talian. Dalam RM125 bilion. Bank Maybank RM42.3 bilion, CIMB RM22.8 bilion. Maka, kalau kita bandingkan kesemua Jun 2022 dengan keuntungan bersih top six banks di Apatah lagi Kesimpulannya, industri bank memang mampu untuk menampung kerugian itu. Bagi bank-bank, kerugian scam itu merupakan sebahagian kecil daripada keuntungan Akan tetapi, bagi individu pemegang akaun, kerugian itu memang merupakan Oleh itu, adalah lebih adil dan wajarnya bank-bank yang diwajibkan menampung Saya juga percaya bahawa kalau bank diwajibkan SOP untuk online transfer yang akhirnya akan Sekali lagi, saya seru kepada kerajaan Jaga keselamatan kewangan Tuan Yang di-Pertua, satu lagi, one-liner issue. Saya menyeru kepada kerajaan OPR iaitu overnight policy rate yang dikenakan itu kerana tahun lalu, Bank Negara telah naikkan OPR dengan satu peratus. Itu adalah amat membimbangkan RM1.5 trilion. Dengan tambahan satu peratus atas hutang-hutang itu, ia RM15 bilion tambahan yang perlu dibayar oleh peminjam-peminjam itu Ini bukan sahaja memberi additional beban kepada rakyat jelata, juga ia Oleh itu, saya buat seruan di sini supaya Bank Negara menurunkan OPR supaya Sekian, Tuan Yang di-Pertua Yang Berhormat Sungai Besar. Datuk Muslimin bin Yahaya Assalamualaikum warahmatullahi ta’ala wabarakatuh. Selamat tengah hari, salam Terima kasih kepada Tuan Yang di-Pertua atas peluang yang diberikan kepada Sungai Besar untuk turut serta dalam perbahasan Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada Mesyuarat Pertama, Penggal Kedua, Parlimen Kelima Belas pada tengah hari ini. DR.20.02.2023 41 Saya ingin mengucapkan terima kasih kepada seluruh pengundi Sungai Besar Sungai Besar untuk penggal Terima kasih, Sungai Besar. Tuan Yang di-Pertua, pertamanya, saya ingin mengambil kesempatan Malaysia yang merekodkan prestasi yang sangat baik, sangat memberangsangkan dalam Asia Tengara, dengan mencatat KDNK sebanyak 8.7 peratus pada akhir 2022. Ia dianggap melebihi Ini bermaksud, Tuan Yang di-Pertua, ini usaha bersungguh- Tuan Yang di-Pertua, ini bukan pernyataan omong kosong tetapi telah dikeluarkan Kementerian Kewangan Malaysia bertarikh pada 10 Februari 2023. Kita menyeru kerajaan baharu ini, jangan terlalu melankolik. Kata Ketua Pembangkang, Jangan terlalu bombastik, tetapi berusaha untuk mencapai prestasi lebih baik ataupun Tuan Yang di-Pertua, sesungguhnya pada persidangan kali ini, Duli Yang Maha Mulia banyak berkata tentang perpaduan, tentang kesusahan rakyat, tentang bagaimana Ini harapan besar kepada kerajaan supaya tidak banyak beromong kosong, Apalagi sebelum ini, banyak rakyat dimomokkan dengan pelbagai Tuan Yang di-Pertua, kita telah dilanda pandemik pada waktu yang agak panjang. Kita baru sahaja keluar daripada situasi ini dan masih dalam suasana berhati-hati. Para Dulu PKP, perniagaan mereka runtuh, pernah gulung tikar. Lebih 37,000 usahawan Pernah mengalami kemurungan emosi, pernah mengalami kemurungan Nasib baiklah pada waktu Yang Berhormat Pagoh menyediakan pelbagai Pakej Rangsangan Ekonomi, Pakej Rangsangan Prihatin, Prihatin PKS tambahan. Ada PENJANA, ada Kita Prihatin, ada PEMERKASA, ada PEMULIH dan lebih 20 juta rakyat Malaysia menikmati secara langsung pakej-pakej rangsangan ini. Tuan Yang di-Pertua, ini belum lagi Geran Khas Prihatin berjumlah RM1,500. Geran ini khusus khas untuk perusahaan mikro, kecil dan sederhana. Hampir sejuta PKS, PMKS mendapat bantuan yang jumlahnya berbilion-bilion, lebih RM 6.1 bilion. Inilah mungkin antara yang dikata kononnya berlaku ketirisan Tuan Yang di-Pertua, bila nak mulakan perniagaan pula, dilanda dengan harga Telur pun kadang-kadang ada, Ada yang terpaksa pergi sampai ke India. Teori, pelbagai teori. Formula, pelbagai formula tetapi nggak ada apa-apa. Lebih sejuta usahawan informal dan Tuan Yang di-Pertua, kerajaan lepas melalui KUSKOP menyediakan pelbagai Antaranya, RM100 juta di TEKUN, di bawah Skim Pembiayaan Informal dan Mikro (SPIM) ada untuk pembiayaan mikro. Untuk penjaja Bank Rakyat, hampir RM 50 juta. Ini belum lagi pelbagai pembiayaan di Ditambah lagi... Datuk Seri Takiyuddin bin Hassan Besar, minta laluan. Datuk Muslimin bin Yahaya DR.20.02.2023 Datuk Seri Takiyuddin bin Hassan Pertua. Saya ucap terima kasih kepada Yang Berhormat Sungai Besar yang menyentuh Saya dengar baru-baru ini, beberapa hari yang lepas, Menteri Don’t be afraid to get loans to expand businesses Yang Berhormat Sungai Besar, kita menerima banyak aduan daripada Dia Tidak seperti mana semasa Perdana Menteri Kelapan dulu, mudah dia kata. Apa pandangan Yang Berhormat Sungai Besar Datuk Muslimin bin Yahaya Bharu. Nak beritahu kepada semua rakan. Di KUSKOP dulu, sewaktu kerajaan terdahulu, SSM pun boleh. CCRIS, CTOS, tak ada. Kita tak gunakan CCRIS, CTOS sebagaimana bank-bank gunakan ataupun mana-mana institusi pembiayaan Kemudian, tidak ada interest. Tak ada interest. Kosong interest kita berikan Bukan itu sahaja, moratorium 12 bulan kita berikan. Pinjam tahun ini, Tuan Yang di-Pertua, apa yang usahawan-usahawan mahukan hari ini Jumaat nanti, banyak Kita hendak macam kerajaan dulu Yang Berhormat Kota Bharu, semuanya mudah. Hendak buat pinjaman TEKUN dulu ada 17 Berbelas-belas dokumen kena sediakan. Oleh kerana, dalam kita hendak memudahkan usahawan ini, daripada berbelas- Ini yang dahulu, yang Apa harapan mereka usahawan di sana dalam pembentangan bajet kali ini, Seorang Ahli Datuk Muslimin bin Yahaya Hendak juga dipermudahkan permohonan ini tanpa disusahkan mereka. Tidak ada SSM untuk informal, kita berikan, yang mikro kita juga berikan. Ini harapan CTOS dan CCRIS, jangan Tuan Yang di-Pertua, begitu juga dengan usaha kerajaan membantu kos sara Kita telah tubuh Ada federasi berasaskan peruncitan dan pemborongan. Ada federasi Ada federasi berasaskan perladangan. Ada Saya hendak tanya kepada Kementerian KUSKOP. Setakat mana usaha agensi ANGKASA khususnya untuk membuka ladang-ladang bijirin dan jagung seumpamanya, Begitu juga dengan CoopMart, kedai koperasi yang banyak ditubuhkan, Yang Berhormat Pagoh Yang Berhormat Bera dulu. Kita mahu koperasi yang bilangan yang lebih 14,000, ada RM150 bilion membantu rakyat melalui koperasi dan ia DR.20.02.2023 43 Tuan Yang di-Pertua, terakhir masa sudah cukup. Saya tertarik dengan Ahli Parlimen Betong yang membangkitkan setiap tahun puluhan ribu pelajar SPM kerana gagal dalam mata pelajaran Sejarah dan Bahasa Melayu. Saya dimaklumkan lebih 50,000 hingga 55,000 orang pelajar setiap tahun selepas SPM kerana gagal dalam mata pelajaran Sejarah Bahasa Melayu. Ini Tuan Yang di-Pertua, kita tahu KPM menyediakan diploma vokasional dan Program Vokasional Menengah Atas (PVMA) yang menawarkan SKM Tahap 1 dan 2 di Tingkatan 4 dan 5. Ada juga program Perantisan Industri Menengah Atas (PIMA) untuk pelajar Tingkatan 4 dan 5. Ini kita minta dalam bajet yang akan KPM supaya memperluaskan PVMA dan PIMA di setiap SPM itu dapat ditampung. Ini kerana kita tahu pelajar-pelajar ini memang tidak cenderung dalam bidang Jadi ini kita mohon supaya kementerian fokus untuk menambah lagi bilangan PVMA dan PIMA untuk pelajar-pelajar yang tidak Tuan Yang di-Pertua, kita hendak fokus. Kita kena ubah daripada fokus exam- Kita tukar atau sepadankan dengan sistem work-based learning. Maknanya pendidikan berasaskan kerja. Last sekali. Saya daripada kawasan Sungai Besar, kawasan jelapang padi dan di Sungai Besar ini Tuan Yang di-Pertua, mereka antara 170,000 orang pesawah, petani Dasar Jaminan Makanan Negara. Hari ini Tuan Yang di-Pertua, pendapatan mereka semakin kurang, semakin Ada yang dapat kurang satu tan per Ada yang dapat satu, dua, tiga dan empat tan per hektar. Sewaan semakin tinggi Ada Dulu racun RM100 empat liter, sudah jadi RM400, Kita hendak kerajaan terus memberi dan melihat bagaimana kita hendak Harga minyak pula tidak boleh turun-turun, Tuan Yang di-Pertua. Bila kita rujuk kepada Pakatan Harapan, melalui tawaran Harapan PRU-15 ada dekat sini. Skim Subsidi Harga Padi iaitu Skim Subsidi Harga Padi (SSHP) daripada RM360 per tan RM500 per tan. Ini janji dalam manifesto Pakatan Harapan. Tertulis dan Maknanya Tuan Yang di-Pertua, kalau dapat satu tan dapatlah petani dan RM140. Kalau 10 tan dapatlah hasil tambahan RM1,400. Tuan Mohd Sany bin Hamzan Datuk Muslimin bin Yahaya Dasar Jaminan Makanan Negara dan menyumbang makanan asas untuk mereka dapat tambahan Tuan Yang di-Pertua, kalau inilah janjinya dan sudah jadi kerajaan pula. Kami Parlimen Sungai Besar mewakili lebih 170,000 orang pesawah, RM350 RM500 per tan dimasukkan ke dalam Bajet 2023 dan dilaksanakan pada tahun ini Terima kasih, Tuan Yang di-Pertua dan Sungai Besar mohon menyokong. Tuan Yang di-Pertua Yang Berhormat Jempol. Yang Berhormat Jempol ada tiga minit selepas itu Silakan. DR.20.02.2023 Dato’ Haji Shamsulkahar bin Mohd Deli Pertua. Ini saya buat pertama kalinya. Orang Negeri Sembilan mengobarkan sekali bolun, Jadi kalau ada masa tambahan lima minit saya minta ya. Jika disapa, disambut ramah, Tanda diri beradat budaya, Jempol cantik bumi bertuah Lahirnya Zaaba, sebagai pendeta. Terima kasih, Tuan Yang di-Pertua kerana memberi peluang kepada saya untuk Titah Tuanku sempena istiadat pembukaan Penggal Kedua Parlimen Kedua Belas. Di sini juga saya ingin mengambil kesempatan untuk mengucapkan ribuan Parlimen Jempol kerana memberi kepercayaan kepada Ahli Parlimen. Tuan Yang di-Pertua, pembahas sebelum ini telah banyak menyentuh pelbagai Jadi oleh itu, saya ingin Duli Tuanku dan juga beberapa Daerah Jempol berhubung Pertamanya, dari segi infrastruktur sudah tentulah Jempol ini sebagai kawasan Antara prasarana yang menjadi nada rakyat adalah akses jalan raya yang baik. Infrastruktur jalan adalah penting untuk menghubungkan komuniti luar bandar kepada Jadi, perkara yang hendak saya tekankan di sini ialah permohonan yang sekian Jempol dan juga kawasan Negeri Sembilan Timur dan juga Pahang iaitu lebuh raya baharu Seremban-Jempol. Seperti yang kita sedia maklum akses ke Daerah Jempol adalah melalui jalan Kuala Pilah FT51 dan kita semua sedia maklum keadaan kesesakan lalu lintas pada hari Kuala Pilah ke Seremban memakan dua hingga Dato’ Adnan bin Abu Hassan Dato’ Haji Shamsulkahar bin Mohd Deli Pilah. Dato’ Adnan bin Abu Hassan Pertua, saya mohon mencelah. Tuan Yang di-Pertua Dato’ Adnan bin Abu Hassan Yang di-Pertua. Tuan Yang di-Pertua Jadi Mesyuarat kita tangguhkan hingga jam 2.30. Terima kasih. Dato’ Haji Shamsulkahar bin Mohd Deli Tuan Yang di-Pertua Dato’ Haji Shamsulkahar bin Mohd Deli Tuan Yang di-Pertua Dato’ Haji Shamsulkahar bin Mohd Deli Pertua. DR.20.02.2023 45 Tuan Yang di-Pertua Mesyuarat ditempohkan pada pukul 1 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Insya-Allah, kita sambung balik dengan saya menjemput Yang Berhormat Jempol. Silakan Yang Berhormat Jempol. Dato’ Haji Shamsulkahar bin Mohd Deli Pertua. Saya sambung semula berhubung dengan cadangan permohonan lebuh raya Seremban ke Jempol untuk menghubungkan hingga ke Negeri Sembilan Jadi, sebagaimana kita sedia maklum, laluan ke Seremban hari ini adalah melalui Kuala Pilah ke Jempol, Kuala Pilah ke Seremban dan memang kesesakan amat Dua hingga tiga jam daripada Kuala Pilah ke Seremban dan juga lima hingga Jadi, laluan ini merupakan satu-satunya laluan yang Pantai Barat dan Pantai Timur. Semasa banjir besar pada tahun 2014, Lebuhraya Karak juga tertutup, hanya laluan Muadzam Di sini Jempol mencadangkan dibina sebuah lebuh raya baharu Seremban ke Jempol untuk menyuraikan kesesakan trafik dan memendekkan perjalanan ke Jempol dan Yang Berhormat Kuala Pilah. Dato’ Adnan bin Abu Hassan Tuan Yang di-Pertua Dato’ Adnan bin Abu Hassan Kuala Pilah Seremban LOS menunjukkan laluan NR205 ini dilalui oleh lebih 28,000 Kuala Pilah. TikTok baru-baru ini jelas menunjukkan bahawa Terima kasih Yang Berhormat Jempol. Dato’ Haji Shamsulkahar bin Mohd Deli Berhormat Kuala Pilah. Itulah. Jadi, saya, Yang Berhormat Jempol, memang amat Itu pun matlamat utama kita memperjuangkan sebuah lebuh raya. Ini masukkan Jadi, insya-Allah dengan terbinanya lebuh raya yang baharu ini nanti ia akan dapat Jempol, Jelebu, Kuala Pilah, Bera, Rompin Bentong. Inilah laluan akses ke kawasan timur ini. Tuan Yang di-Pertua, seterusnya saya juga ingin mengambil perhatian Dewan Sebagaimana yang MARRIS iaitu peruntukan dana tabung amanah Jadi, sudah sampai DR.20.02.2023 Ini adalah kerana sebagaimana yang kita sedia maklum, hari ini di mana-mana Kalau jalan raya, kita ada peruntukan MARRIS. Jadi, sudah Begitu juga saya ingin mengambil perhatian seterusnya bab sara hidup. Sebab Alhamdulillah, sebagaimana yang dinyatakan tadi, Ini adalah hasrat kita Jadi, saya fokus kepada subsidi harga getah yang dibangkitkan oleh ramai rakan Ahli Parlimen, iaitu di sini saya ingin fokus kepada pekebun kecil getah yang berdaftar di RISDA seramai 180,149 orang yang berdaftar dengan RISDA dan 9,541 orang FELDA. Mengikut data daripada RISDA, seramai 38,818 orang, 26.3 RM256 sebulan manakala 51,976 orang bersamaan 35.2 RM256 hingga RM510 sebulan. Manakala, 42,149 orang, bermakna 28.6 peratus, memperoleh pendapatan sekitar RM500 ke RM1,200 sebulan. Jadi, ini menunjukkan bahawa seramai 132,943 orang bersamaan 90.1 peratus di RISDA memperoleh pendapatan RM1,200 ke bawah. Jadi, Justeru itu, Jempol mencadangkan supaya harga lantai getah sekerap ini RM2.50 kepada RM4 ataupun RM3.50 ataupun pihak kerajaan RISDA, begitu FELDA. Saya juga, Tuan Yang di-Pertua, ingin menarik perhatian kepada elaun imam JAKIM sebanyak RM850. Jadi, sudah semestinyalah jauh Jadi, saya berharap pihak kerajaan dapat Sekali gus bila sampai peralihan, Tuan Yang di-Pertua, saya juga ingin menyuarakan satu masalah di Jempol ini Saya dilaporkan oleh PPD Jempol iaitu Sekolah Kebangsaan Batu Kikir sudah tidak dapat lagi menampung pelajar yang mana ada 1,000 lebih. Jadi, Batu Kikir ini dan tanahnya pun Perkara seterusnya ialah dari segi kesihatan iaitu saya mencadangkan menaikkan Hospital Jempol iaitu hospital harian yang mempunyai 104 buah katil dan juga empat unit (ICU) dinaiktarafkan kepada hospital pakar minor bergantung kepada Rasionalnya kerana hari ini apabila tidak ada perkhidmatan pakar di sana, mereka Kuala Pilah dan terjadi kepadatan di Hospital Tuanku Ampuan Najihah Kuala Pilah. Jadi, sudah sampai masanya Hospital Jempol ini juga perlu dinaik taraf Seterusnya, dari segi Projek Perumahan Rakyat mampu milik dan juga projek Perumahan Generasi Baru Felda. Sebagaimana kita sedia maklum, permintaan B40 kepada perumahan amat mendesak sekali. Begitu juga di tanah Felda DR.20.02.2023 47 Jadi di Jempol, untuk Projek Perumahan Rakyat, saya mohon supaya kerajaan Projek Perumahan Rakyat mampu milik yang mana tanahnya pun sudah Jempol. Begitu juga dengan pembangunan Perumahan Generasi Baharu Felda Jempol iaitu di Felda Jaya Selatan dan juga di lot-lot kosong di tanah Felda. Tuan Yang di-Pertua, oleh sebab masa yang terhad, akhir sekali saya menyentuh Setiap warga negara Malaysia wajib memahami, menghayati dan Perlembagaan Persekutuan sebagai undang-undang tertinggi di negara kita Rukun Negara sebagai panduan hidup masyarakat majmuk bagi Malaysia. Teras pentadbiran negara kita selama ini menekankan kepada perpaduan rakyat Tuan Mohd Sany bin Hamzan Yang Berhormat Jempol. Dato’ Haji Shamsulkahar bin Mohd Deli Tuan Mohd Sany bin Hamzan Sedikit, walaupun habis maso dah ni. Boleh, sedikit Dato’ Haji Shamsulkahar bin Mohd Deli Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Berhormat Jempol, terima kasih Tuan Yang di-Pertua. Tadi Yang Berhormat Jempol Rukun Negara. Setuju atau tidak Yang Berhormat Jempol, Rukun Negara sekarang ini seolah-olah macam kita abaikan Kalau kita hendak tengok pada Rukun Negara sekarang ini, yang pertama pergi Pada dinding-dinding sekolah itu ada, tapi itu pun kadang-kadang catnya pun Kedua, kalau hendak tengok Rukun Negara ini, tengok pada buku tulis Yang lain kita tidak nampak di mana kita hendak tengok soal berkaitan Rukun Negara ini. Sebab pada saya, Rukun Negara ini sangat penting Rukun Negara ini. Sebab itu saya hendak minta, saya hendak tanya Yang Berhormat Jempol, setuju Seri Paduka Baginda Yang di-Pertuan Agong, gambar Yang Amat Berhormat Perdana Menteri, gambar sultan. Selepas ini saya hendak minta juga, maksudnya lima Rukun Negara itu pun diletakkan juga di pejabat-pejabat kerajaan, di sekolah ataupun di agensi- Minta Yang Berhormat Jempol tolong jawab. Tuan Haji Mohd Misbahul Munir bin Masduki Dato’ Haji Shamsulkahar bin Mohd Deli Sebagaimana kita sedia maklum, bahawa Rukun Negara adalah panduan hidup rakyat Tepuk Tuan Haji Mohd Misbahul Munir bin Masduki Dato’ Haji Shamsulkahar bin Mohd Deli Ketawa Tuan Yang di-Pertua Seorang Ahli Tuan Yang di-Pertua Dato’ Haji Shamsulkahar bin Mohd Deli Rakyat yang bersatu padu menjadi pemangkin utama kejayaan DR.20.02.2023 Jadi, wajib kita pertahankan sampai bila-bila. Ini bertepatan dengan Sebenarnya semenjak negara mencapai kemerdekaan negara 66 tahun yang Pada usia 66 tahun, kita sepatutnya telah matang untuk menjadikan Malaysia Di akhir perbahasan ini, saya ungkapkan beberapa perbilangan adat Perpatih. Seikat bak sirih, serumpun bak serai, Seciap bak ayam sedenting bak besi, Fahamnya hendaklah sesuai, rundingnya tidak selisih, Jalannya sedondon, lenggangnya seayun. Kok mengukur biarlah sama panjang, Kok menimbang biarlah sama berat, Kok membahagi biarlah sama banyak, Tidak boleh dilebihkan untuk diri sendiri, Tidak boleh dikurangkan untuk orang lain. Jempol mohon menyokong. Wabillahi taufik walhidayah. Wassalamualaikum Tepuk Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat faham ke tidak Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Rahim. Yang di-Pertua kerana memberikan saya peluang untuk bersama-sama membahaskan Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong. Izinkan saya memulakan perbahasan saya dengan sedikit reality check, dengan Berdasarkan trend pertumbuhan ekonomi global, unjuran pertumbuhan ekonomi bagi ASEAN adalah pada kadar 4.7 peratus untuk tahun 2023, iaitu lebih rendah COVID tahun 2018, iaitu pada kadar 5.4 peratus. Unjuran ini sudah pun lebih tinggi daripada unjuran global yang dikeluarkan oleh World Economic Outlook (WEO) dengan izin, iaitu 2.9 peratus pada tahun 2023. Namun, Rusia-Ukraine, pertumbuhan ekonomi yang masih mencabar di US, Eropah dan China yang akan memberikan kesan berbentuk Malaysia. Malahan banyak syarikat gergasi bertaraf antarabangsa seperti Google, Philips, Amazon dan Tesla yang sudah melakukan tindakan drastik dan bersifat survival, dengan Tuan Yang di-Pertua, indicators ini sangat kuat dan jelas menyatakan pada tahun Jadi dengan rendah diri, saya Ahli Yang Berhormat di dalam Dewan yang mulia ini untuk kita DR.20.02.2023 49 Dewan Rakyat ini perlu terdiri dari blok pembangkang yang credible dan kerajaan Tuan Yang di-Pertua, saya juga ingin merakamkan ucapan terima kasih Jerantut atas kepercayaan yang diberikan kepada Perikatan Nasional dengan kemenangan bergaya 4-0 di kubu kuat Barisan Nasional sebelum ini. Satu Parlimen Jerantut dan tiga DUN yakni Pulau Tawar, Damak dan juga Tahan. Ia perlu disyukuri dengan penuh keinsafan dan puji-pujian kepada Allah SWT. Jadi, Quran dan sunah, menggenggam erat iman dan takwa. Tuan Yang di-Pertua, sekiranya Yang Amat Berhormat Perdana Menteri ingin Parlimen. Setiap wakil rakyat di Dewan yang mulia ini merupakan wakil rakyat Namun, job scope Ahli Dewan Rakyat ini bukanlah hanya berpaksikan dalam hal Dewan ini sahaja. Ia lebih daripada itu. Wakil rakyat harus berinteraksi dan berkolaboratif Parlimennya serta di peringkat DUN. Maka, kerajaan Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Jerantut. Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Jerantut, terima kasih Tuan Yang di-Pertua. Persoalan saya dalam Kerajaan Madani disebut tentang keadilan. Adakah adil namanya kalau Ahli-ahli Parlimen pembangkang tidak dibenarkan untuk menganjurkan sebarang program di Quran Allah berfirman, Membaca sepotong ayat al-Quran Benci sekalipun kepada pembangkang, janganlah tidak berlaku adil. Jadi, adakah Ahli Parlimen pembangkang yang tidak Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Yang Berhormat Parit Buntar. Saya mencadangkan kita kena keluar daripada stail politik Pengalaman di Jerantut juga membuktikan yang banyak juga program-program Ada arahan-arahan tidak bertulis untuk tidak membenarkannya sedangkan Sekarang ini rakyat UMNO, bukannya PAS, bukannya Bersatu, bukannya DAP. Akan tetapi Malaysia. Jadi, saya harapkan perkara ini dapat diselesaikan dengan baik. Tuan Tan Hong Pin Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Silakan. Tuan Tan Hong Pin Apakah matlamat ahli-ahli politik daripada pihak pembangkang ingin masuk ke DR.20.02.2023 Apakah jenis program Itu perlu diperjelaskan sebelum perkara ini Dewan yang mulia ini. Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Yang Berhormat Bakri. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Berhormat Beluran. Datuk Seri Dr. Ronald Kiandee Parlimen. Ada beberapa perkara yang perlu dilihat dan boleh diajukan kepada Umpamanya mengiktiraf kedudukan Ketua Pembangkang Peraturan Mesyuarat Parlimen dan bukan at the mercy of Perdana Menteri melalui MoU dan sebagainya. Akan tetapi kita nyatakan sebagai satu Parlimen. Begitu juga peruntukan untuk Ahli Parlimen kepada semua. Tidak perlu sign MoU Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Ronald Kiandee Persekutuan, letakkan syarat peruntukan yang sama kepada semua Ahli Parlimen. Kalau Yang Berhormat dan team Yang Berhormat esok duduk di sebelah sini ada peruntukan, MoU. Boleh dapat peruntukan. Itu antara perkara yang boleh Parlimen. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Sekejap, sekejap lagi Saya rasa tak habis Allah jangan bimbang. Jawapan daripada rakan saya tadi, kita dijemput. Kita dijemput oleh pihak sekolah Mereka hantar surat minta sumbangan dan mereka Bukannya kita masuk sebarang, semberono. Masuk rumah orang Sekolah beri izin untuk masuk tetapi tidak dibenarkan akhirnya, Begitu juga dengan masjid dan surau. Kebetulan kami boleh Tidak tuan. Adapun di peringkat Kalau kita masih lagi mempunyai minda pembangkang, kita hendak membalas dendam Seperti yang saya nyatakan di Jadi kalau kita tidak bekerjasama bersama-sama, kita Datuk Awang bin Hashim Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Allah sekalian, Ahli-ahli Yang Berhormat Datuk Awang bin Hashim Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Tuan Haji Mohd Misbahul Munir bin Masduki DR.20.02.2023 51 Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin (i) keselamatan dan kemampanan air (ii) air sebagai peluang ekonomi. Berdasarkan laporan akhir WST 2040 Jilid 1, lima bidang tumpuan sudah Malaysia. Di antaranya kualiti Ini secara tidak Dewan yang mulia ini iaitu hutan. Hutan merupakan makhluk Allah yang hidup, yang diamanahkan oleh-Nya Berdasarkan data yang diperoleh dari Jabatan Perhutanan Semenanjung Malaysia, lima buah negeri Semenanjung Malaysia yang masih mempunyai Perak, Pahang, Kelantan, Terengganu dan Kedah. Tambahan pula, di Jerantut khususnya hutan juga telah menjadi salah satu Kampung Kuala Tahan, Kampung Pagi, Kampung Ulu Tembeling, Kampung Batu Balai, Kampung Perlok, Kampung Baharu, Kampung Som yang anak mudanya sering masuk ke hutan untuk Saya Ahli Parlimen yang sudi datang ke Jerantut, saya akan tunjukkan Jerantut. Oleh yang demikian, saya bagi mewakili warga rakyat Jerantut menyeru kepada Pembalakan yang dilakukan secara haram wajib dihentikan serta-merta dan dihukum Yang Berhormat sekalian, saya di Jerantut menghadapi gangguan. Rakyat di Jerantut mengalami gangguan bukan kera, bukan pencuri semata-mata tetapi yang ada Jadi ini dilema yang dihadapi apabila kita tidak mengawal selia pembalakan Tuan Yang di-Pertua, sedikit lagi saya hendak masuk sedikit bab pengangkutan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Rosol bin Wahid Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Yang Berhormat Jelutong. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Jerantut. Tuan Yang di-Pertua, saya melihat kepada perlunya kita untuk menghulurkan Saya amat bersetuju dengan Ahli Parlimen sebelum ini yang mencadangkan dinaikkan harga lantai tetapi ke RM4 itu saya DR.20.02.2023 Cuma saya ada beberapa cadangan yang saya minta supaya pihak Yang Berhormat Menteri boleh ulas dalam penggulungan nanti. (i) menyalurkan bantuan bulanan kepada semua pekebun kecil dan (ii) menaikkan kadar bantuan tanam semula pokok getah, (iii) mempertimbangkan untuk memberikan subsidi dan penetapan (iv) memperkenalkan pelaksanaan tanaman lain yang bersesuaian (v) memperkenalkan teknologi terkini kepada pekebun kecil yang Saya landing terus. Tuan Yang di-Pertua, akhirnya semoga apa yang dibahaskan Kepada semua Ahli Dewan Rakyat, kita semua berada di sini kerana amanah dan kepercayaan yang diberikan PRU Ke-15. Jadi marilah sama-sama kita melaksanakan Maka Titah Seri Paduka Baginda Yang di-Pertuan Agong. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Berhormat Sri Gading. Tuan Haji Aminolhuda Hassan Alhamdulillah saya panjatkan syukur Allah SWT kerana diberikan kesempatan untuk menyampaikan ucapan Titah Ucapan Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka rasmi Penggal Kedua Parlimen Ke-15. Tuan Yang di-Pertua, Sri Gading ingin mengucapkan jutaan terima kasih kepada Parlimen Sri Gading yang telah membuat keputusan yang Kita dapat melihat bagaimana Malaysia pada kali ini dalam memilih kerajaan walaupun tergantung Oleh sebab saya selaku wakil rakyat yang Parlimen saya. Pertama, berkaitan dengan Sekolah Menengah Kebangsaan Sri Jaya yang Tahun 2013 kali pertama saya bertanding DUN Parit Yaani, saya menang dua penggal, selepas itu kali ini di Parlimen. Di mana Pekan Parit Yaani ini daripada merdeka sampai Apabila hendak dibuat dari tahun 2013, sampai sekarang terbengkalai pula. Sedangkan ada sekolah-sekolah feeder school itu, sekolah rendahnya ada empat sekolah Ada dua buah sekolah jenis kebangsaan Cina, tetapi sekolah tidak Maka ibu bapa terpaksa memberikan, mengeluarkan perbelanjaan yang DR.20.02.2023 53 Rompin, di Pekan Tongkang Pechah Pekan Sri Gading yang anggaran jaraknya lebih kurang 10 kilometer. Jadi, saya Kementerian Pendidikan dapat memberikan tumpuan segera supaya Perkara yang kedua berkaitan dengan Masjid Pekan di Sri Gading. Ini juga satu Sri Gading di mana masjid ini telah diruntuhkan pada 2019, Ini menyebabkan satu kesukaran sedangkan di peringkat awalnya masjid RM6 juta. Jadi, saya mengharapkan supaya Ladang Sri Gading ataupun mungkin Sri Gading di Pekan Sri Gading dapat dikembalikan sesegera mungkin untuk memudahkan jemaah kita yang ada Ketiga, isu pembinaan berkaitan dengan pusat pelupusan sampah. Di mana pusat Bukit Payong ini sebenarnya telah dirancang sejak 2012. Akan tetapi Parit Purun. Apabila diratakan tempat bukit ini menyebabkan botak dan Mohd Noor dan di beberapa buah taman di sebelah bawah yang menyebabkan Bukan itu sahaja, ia menyebabkan parit kecil tadi jadi seolah-olahnya seperti anak Jambatan hanyut, tanaman-tanaman rosak. Jadi saya JPS ataupun yang berkaitan KPKT dapat membina longkang yang Perkara yang keempat, saya ingin menyatakan di dalam Dewan yang mulia ini Parlimen Sri Gading ini terletak di beberapa pusat pengajian tinggi, ada UTHM, ada institusi pendidikan guru dan juga Kolej Kemahiran Tinggi MARA. Di mana di Apabila tidak ada kemudahan sukan, kami ataupun penduduk-penduduk Kelima, kalau Yang Berhormat Ayer Hitam tadi ada sebut Berhormat Ayer Hitam ya, dia kata Ayer Hitam banyak telur. Di Sri Gading banyak kerepek. Sri Gading mengharapkan Menteri Pertanian dan Keterjaminan Makanan boleh Parlimen Sri Gading ini hab kerepek dunia IKS pembuatan kerepek Kerepek pisang, kerepek ubi pelbagai jenis, pelbagai rasa. Insya-Allah FAMA, MARA, MARDI dan juga jabatan pertanian membantu dalam pengurusan untuk dapat Keenam, apa yang berlaku juga iaitu tentang pembangunan. Apabila ada Pekan Parit Raja maka penduduk yang Tuan Haji Mohd Misbahul Munir bin Masduki Sri Gading... Tuan Haji Aminolhuda Hassan Tuan Haji Mohd Misbahul Munir bin Masduki Boleh Tuan Haji Aminolhuda Hassan Yang Berhormat, nanti kita akan bagi apabila saya sudah habis bercakap. Ketawa Tuan Haji Mohd Misbahul Munir bin Masduki Hendak bagi cadangan. DR.20.02.2023 Tuan Haji Aminolhuda Hassan Sebentar. Tinggal dua minit sahaja. Balai polis. Oleh sebab penduduk di sekitar Oleh sebab ada pusat pengajian tinggi, ada kolej kemahiran dan sebagainya. Maka balai polis yang kecil, yang sangat memerlukan kepada pembesaran pembangunan Saya mengharapkan Menteri Dalam Negeri mengambil tindakan yang segera. Ketujuh, pusat kesihatan baharu juga diperlukan di Parit Raja. Kelapan, jalan Kampung Rahmat yang masih terbengkalai, saya mengharapkan JKR akan dapat Seterusnya saya hendak menyampaikan Saya mantan guru. Jadi pengalaman sebagai seorang guru sangat berharga kepada rakyat dan kepada kita Dewan ini, pernah jadi murid dan sebahagian daripada kita Kalau gred guru besar ini tidak dinaikkan, saya mengharapkan Kerajaan Perpaduan yang baharu hari ini, kita mengiktiraf Malaysia. Sri Gading ingin mengucapkan selamat menduduki peperiksaan SPM kepada SPM yang sedang berlangsung sekarang. Tuan Yang di-Pertua, Allah menentukan, PH dapat 82, BN dapat 30. PH dan BN Jadi di sinilah bagaimana Kerajaan Perpaduan dengan kebijaksanaan Yang di-Pertuan Agong, Sabah dan Sarawak yang bersama-sama dalam Kerajaan Perpaduan pada hari ini, mudah-mudahan kita boleh bina, kita boleh majukan Malaysia Tiger Asia. Datuk Wan Saiful bin Wan Jan Seorang Ahli Tuan Haji Aminolhuda Hassan Datuk Wan Saiful bin Wan Jan Tuan Haji Aminolhuda Hassan Jadi insya-Allah dalam perbahasan di peringkat Datuk Wan Saiful bin Wan Jan Tuan Haji Aminolhuda Hassan Yang Berhormat Menteri Kesihatan, kalau Menu Rahmah itu boleh menjadi sebab penyakit autisme, saya harap kita kena semak betul- Oleh sebab saya dengar hari ini McDonald’s pun hendak bagi Menu Rahmah. Takkan McDonald’s hendak bagi makanan yang boleh menyebabkan autisme. Jadi Tuanku. Sekian, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Yang Berhormat Padang Serai. Dato’ Azman bin Nasrudin Membaca sepotong doa Titah Diraja bagi sidang kali ini. Tuan Yang di-Pertua, saya teruskan kepada poin-poin yang saya hendak Dalam Titah Diraja ada menyebutkan nilai perdagangan DR.20.02.2023 55 RM1.552 trilion iaitu telah mencapai RMKe-12 yang tempohnya lima tahun telah Ini menunjukkan kerajaan yang lalu telah meletakkan asas yang telah kukuh untuk COVID-19. Pertumbuhan ekonomi juga telah diletakkan asas yang kukuh oleh kerajaan lalu sama ada Yang Berhormat Pagoh ataupun Yang Berhormat Bera. Pertumbuhan KDNK 8.7 peratus bagi tahun 2022 adalah rekod terbaik dalam tempoh 22 tahun sejarah Apa yang saya ingin tekankan kepada kerajaan pimpinan Yang Amat Berhormat Tambun pada hari ini adalah sepatutnya memberikan fokus kepada masalah yang sedang Apa yang dilihat pada hari ini, kerajaan pimpinan Yang Amat Berhormat Tambun hanya terus memberikan persepsi yang negatif dan memburukkan Kini, kehidupan rakyat yang terbelenggu dengan kos sara hidup yang tinggi Langkah kerajaan menginisiatifkan Menu Rahmah sebenarnya tidak membantu Ya, sedikit membantu bagi mereka yang bekerja. Itu pun, Akan tetapi, Mungkin pasar Mydin, Burger King dan beberapa restoran lain sahaja yang sanggup Apa yang saya hendak tekankan pada petang ini ialah bagaimanakah mereka Adakah setiap kali makan, jika dua kali sehari mereka makan, perlu RM60 ke RM80 satu hari Perancangan jangka pendek, sederhana dan jangka panjang perlu dilakukan Kini telah Datuk Awang bin Hashim Dato’ Azman bin Nasrudin Perdana Menteri hanya memberi tumpuan kepada politik balas Mereka-reka tuduhan kepada pimpinan kerajaan yang lalu yang tidak Datuk Awang bin Hashim Dato’ Azman bin Nasrudin Datuk Awang bin Hashim Serai, Dato’ Azman bin Nasrudin Ya, sila Yang Berhormat Pendang. Datuk Awang bin Hashim Saya hendak dapat penjelasan daripada Yang Berhormat Padang Serai Kalau oleh Kalau oleh kerajaan program ini, berapakah Akan tetapi kalau Sekian, terima kasih. DR.20.02.2023 Tuan Mohd Sany bin Hamzan Dato’ Azman bin Nasrudin Pendang. Datuk Awang bin Hashim Yang Berhormat Padang Serai, saya tidak tanya Yang Berhormat Hulu Langat. Fasal apa Ini bukan floor Yang Berhormat Hulu Langat. Jadi tidak apa, diamlah. Dato’ Azman bin Nasrudin Pendang. Ya, kalau kita tengok Menu Rahmah ini adalah inisiatif peniaga, cuma Jadi, apakah bentuk-bentuk bantuan yang diberikan oleh Menu Rahmah ini Tuan Mohd Sany bin Hamzan Yang Berhormat Bagan Serai Boleh Yang Berhormat Bagan Serai, sedikit Dato’ Azman bin Nasrudin Tuan Mohd Sany bin Hamzan Bagan Serai. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Yang Berhormat Padang Serai. Yang Berhormat Padang Serai, Menu Rahmah ini yang Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup ini oleh Kerajaan Madani, Kerajaan Perpaduan ini ialah satu usaha untuk kita membantu rakyat di Kita doalah sama-sama supaya program Menu Rahmah ini dia berpanjangan, dia Saya setuju, saya... Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Yang Berhormat Padang Serai ini maksudnya. Kalau saya kata saya tidak Tuan Haji Mohd Misbahul Munir bin Masduki Dato’ Azman bin Nasrudin Langat... Tuan Mohd Sany bin Hamzan Yang Berhormat Kapar. Dato’ Azman bin Nasrudin Tuan Jamaluddin bin Yahya Tuan Mohd Sany bin Hamzan Yang Berhormat Kapar. Dia cemburu, dia cemburu. Dato’ Azman bin Nasrudin Yang Berhormat Kuala Langat, terima kasih. Tuan Mohd Sany bin Hamzan Berhormat Kapar, persoalannya sekarang ini Yang Berhormat Kapar buat cerita tidak Buat cerita tidak betul. Dr. Hajah Halimah Ali Tuan Mohd Sany bin Hamzan Menu Rahmah yang menyebabkan orang kena kanser, orang kena autisme. DR.20.02.2023 57 Dato’ Azman bin Nasrudin Berhormat Kuala Langat. Yang Berhormat Kuala Langat. Ini sebab saya tidak mahu bagi Yang Berhormat Kuala Langat. Tuan Mohd Sany bin Hamzan Yang Berhormat Kapar ini dia kena tarik. Ini bawa fitnah dalam Dewan yang Yang Berhormat Kapar bawa fitnah dalam Dewan yang mulia, kata orang kena Dato’ Azman bin Nasrudin Tuan Jamaluddin bin Yahya Dr. Hajah Halimah Ali Berhormat Hulu Langat sebut Kapar... Datuk Che Mohamad Zulkifly bin Jusoh Yang Berhormat Padang Serai. Dr. Hajah Halimah Ali Hansard. Saya tidak adapun mengatakan Menu Rahmah ini Cuba check Hansard. Saya tidak Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat bukan faham. Dia tidak faham. Dewan riuh Tuan Jimmy Puah Wee Tse Tuan Mohd Sany bin Hamzan Malaysia, satu dunia sudah tengoklah Yang Berhormat Kapar. Satu dunia tengok Dato’ Azman bin Nasrudin Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat ini tak faham, payah faham. Sekolah dulu tidak faham. Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat yang tidak faham. Tuan Yang di-Pertua Serai. Yang Berhormat Padang Serai hendak bagi tidak Dr. Hajah Halimah Ali Menu Rahmah ini menyebabkan kanser. Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Hulu Langat. Tuan Lee Chean Chung Dr. Hajah Halimah Ali Allah clear. Tuan Ahmad Tarmizi bin Sulaiman Dewanlah Yang Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Dato’ Azman bin Nasrudin Yang Berhormat Kapar. DR.20.02.2023 Tuan Mohd Sany bin Hamzan Itu masalah dia. Dato’ Azman bin Nasrudin Tuan Mohd Sany bin Hamzan Fitnah ini raja fitnah. Dato’ Azman bin Nasrudin Tuan Mohd Sany bin Hamzan Mengajar fitnah. Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat tidak faham. Dato’ Azman bin Nasrudin Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Hulu Langat, tidak faham. Tuan Yang di-Pertua Serai ada dua minit lagi. Jangan bagi lagi. Yang Berhormat Padang Serai jangan bagi lagi. Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Dato’ Azman bin Nasrudin Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat yang tidak faham. Masuk sekolah dahulu. Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Kapar kata lain, Yang Berhormat Hulu Langat faham lain. Tidak faham. Tuan Mohd Sany bin Hamzan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan SPM lulus. Tuan Haji Mohd Misbahul Munir bin Masduki Bahasa dia semua orang faham. Dia tidak kata pun. Tuan Mohd Sany bin Hamzan Apa masalah Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat yang bermasalah. Yang Berhormat Hulu Langat yang bermasalah. Tuan Mohd Sany bin Hamzan DR.20.02.2023 59 Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat yang bermasalah sebenarnya, bukan Yang Berhormat Kapar. Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua Langat. Yang Berhormat Hulu Langat. Dato’ Azman bin Nasrudin Berhormat Hulu Langat keluar daripada Dewan. Datuk Awang bin Hashim Dato’ Azman bin Nasrudin Relaks-relaks dahulu. Datuk Awang bin Hashim Hulu Langat kalau tuduh fitnah, cabar di luar. Kita kalau betul fitnah, kita saman, kita Kalau berani, cabar di luar kata kami fitnah. Silakan. Tuan Yang di-Pertua Berhormat Pendang, duduk, duduk. Dato’ Azman bin Nasrudin Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Azman bin Nasrudin Pertua. Nampaknya perbahasan bajet nanti kita tidak boleh bagi kepada Yang Berhormat Hulu Langat, dia sangat-sangat melampau. Tuan Yang di-Pertua Dato’ Azman bin Nasrudin Saya faham Menu Rahmah ini. Okey, bagaimana kerajaan pada hari ini, Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup, Kementerian Pertanian dan Keterjaminan Makanan bagaimana hendak Kalau yang bekerja ibu bapa, mungkin seorang dua tidak apa. Akan tetapi kalau Takkan tiap-tiap hari enam orang RM5. Enam kali lima, RM30. Dua kali makan RM60. Tuan Mohd Sany bin Hamzan Dato’ Azman bin Nasrudin Hendak masak pun barang mahal. Tuan Mohd Sany bin Hamzan Menu Rahmah itu, masak. Masak, kena masak. Dato’ Azman bin Nasrudin Tuan Yang di-Pertua Dato’ Azman bin Nasrudin Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua DR.20.02.2023 Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua Rahmah. Isu lain pula. Tuan Haji Mohd Misbahul Munir bin Masduki Hulu Langat kacau. Dato’ Azman bin Nasrudin Datuk Awang bin Hashim Tuan Yang di-Pertua Tuan Haji Mohd Misbahul Munir bin Masduki Berhormat Hulu Langat tidak ada, aman Parlimen. Dato’ Azman bin Nasrudin Kedah Tuan Yang di-Pertua. Isu kelima yang saya hendak bangunkan ini untuk tumpuan Kementerian Pengangkutan (MOT). Tentang pembangunan Projek Kedah Aerotropolis yang merangkumi aktiviti maintenance, repair dan overhaul pesawat serta Mohon Kementerian Pengangkutan menyegerakan proses kelulusan projek ini PFI dan tidak menggunakan perbelanjaan dari Kerajaan Persekutuan. Saya dari negeri Kedah dan Kerajaan Negeri Kedah telah MOT tidak perlu lagi Jika pun ada mungkin beberapa maklumat tambahan Projek Kedah Aerotropolis ini akan menyediakan 18,000 peluang pekerjaan dalam masa tempoh Inilah yang seharusnya menjadi tumpuan kerajaan pada masa kini. Selaras Dasar Wawasan Kemakmuran Bersama kerajaan yang lalu iaitu melebarkan Kedah, Perlis, Kelantan, Terengganu dan Pahang. Yang kedua terakhir, Tuan Yang di-Pertua. Saya nak sebut juga isu peruntukan Ahli Parlimen seperti yang dijanjikan dalam manifesto Pakatan Harapan PRU-15. Saya setuju dengan apa yang telah dibahaskan oleh Yang Berhormat Gombak Parlimen. Begitu juga peranan Ahli-ahli Parlimen di Isu pembangunan infra. Tuan Yang di-Pertua, bajet yang akan dibentangkan ini, Sebagai Lebuhraya Timur-Barat yang nanti akan dibangkitkan oleh Yang Berhormat Gerik. Keadaan jalan yang rosak dan tidak sempurna. Lebuh raya ini menjadi penyambung terus Terengganu, Kelantan, Perak dan Kedah. Di Kulim, di Padang Serai, di BKE Baling telah pun diluluskan projek pada kerajaan yang lalu, RM400 juta menaik taraf dual carriageway dari BKE sampai ke Baling. Seterusnya, Tuan Yang di-Pertua... Tuan Yang di-Pertua Dato' Azman bin Nasrudin Tuan Yang di-Pertua Dato' Azman bin Nasrudin Gangguan daripada Yang Berhormat Hulu Langat tadi. DR.20.02.2023 61 Tuan Yang di-Pertua Dato' Azman bin Nasrudin Tuan Yang di-Pertua. Isu kuarters guru. Isu ini telah lama dibangkitkan Berapakah unit yang telah Apakah Adakah PPR atau apa-apa Jika rumah Terakhir, Tuan Yang di-Pertua, sebab ramai pengundi atau rakyat di bawah sana Ahli Parlimen. Isu KWSP ini. Saya faham kita yang berada dalam Dewan ini mungkin cukup pendapatan dan KWSP, saya mohon sangat- Yang Amat Berhormat Tambun dan kerajaan untuk mempertimbangkan KWSP secara bersasar ini. Saya bimbang ia akan memberikan stres kepada Jadi, Tuan Yang di-Pertua, saya ucapkan terima kasih atas peluang yang Titah Diraja pada hari ini. Saya menjunjung kasih atas Titah Perasmian Yang di-Pertuan Agong sidang Parlimen pada kali ini. Sekian, assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Tuan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Seseorang Ahli yang hendak meminta penjelasan mestilah dengan izin ahli dan dipanggil Tuan Yang di-Pertua. Saya minta Tuan Yang di-Pertua bagi petua kepada Yang Berhormat Hulu Langat. Yang Berhormat Hulu Langat ini dia tak dengar cakap kami tapi Tuan Yang di-Pertua. Dia orang baik, cuma mulut dia sahaja lebih kurang Minta petua daripada Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Sandakan. Puan Vivian Wong Shir Yee Titah Seri Paduka Baginda Yang di-Pertuan Agong pada hari ini. Tuan Yang di-Pertua, pembentukan Kerajaan Perpaduan yang pertama dalam Yang Amat Berhormat Perdana Menteri ke-10 dan Dato' Seri Anwar bin Ibrahim akan membawa Malaysia kepada era politik yang Jutaan terima kasih diucapkan kepada Seri Paduka Baginda Yang di-Pertuan Agong atas Titah Baginda yang tepat pada masanya mengenai kepentingan untuk Rakyat Malaysia terutamanya rakyat Sabah mempunyai harapan dan tuntutan Kerajaan Perpaduan untuk memimpin negara keluar daripada Rakyat mengharapkan Kabinet DR.20.02.2023 Tuan Yang di-Pertua, kesejahteraan rakyat perlu terus menjadi keutamaan bagi Akhir tahun lepas, berlaku kejadian Segaliud, Sandakan dan Sandakan perlu menggunakan air yang mempunyai Berapa lamakah Saya meminta agar Jabatan Kesihatan untuk menyiarkan semua laporan ujian Sandakan dan menyiasat Ini adalah kesihatan awam yang serius dan Jadi, Tuan Yang di-Pertua, saya juga ingin mengambil kesempatan ini untuk Kementerian Kesihatan pada tahun lepas bahawa Hospital Duchess of Kent di Sandakan akan dinaiktarafkan menjadi hospital pakar major di Sabah Hospital Queen Elizabeth di Kota Kinabalu. Bilangan perkhidmatan Hospital Duchess of Kent (HDOK) akan ditambah daripada 18 kepada 49. Jadi, Kementerian Kesihatan akan menyegerakan program menaik taraf di RMKe-12 ini kerana HDOK kekal sebagai hanya satu-satunya fasiliti hospital awam Sandakan walaupun populasi di daerah ini telah meningkat dengan ketara sejak Tuan Yang di-Pertua, disebabkan oleh faktor geografi dan sejarah, Sabah tidak Sabah seramai 3.8 juta. Jadi dengan MA63 juga bukan tentang kita orang Sabah mahu melawan orang Semenanjung. Ianya Sabah. Jadi, untuk mengurangkan jurang, Sabah memerlukan satu lapangan terbang Sandakan. Jadi, saya menyeru kepada semua Yang Berhormat Menteri Oleh itu, betapa kecewanya warga Sabah melihat perlahannya kemajuan fasa Lebuh Raya Pan Borneo di Sabah. Hampir tiada pakej siap sepenuhnya sejak ia Pakej penting Lebuhraya Pan Borneo yang Kinabatangan ke Lahad Datu dan Telupid ke Tamparuli juga masih Selain daripada Pan Borneo, kerja-kerja naik taraf jalan raya utama juga Sabah dan keselamatan ribuan pengguna jalan raya di Sabah seperti Jalan Raya Persekutuan A22 antara Batu 32 checkpoint ke Sandakan. Kerosakan jalan raya yang Batu 32 dan Projek Libaran Bypass ini telah diluluskan bagi mengatasi Selain daripada itu, lampu jalan di sepanjang jalan persekutuan juga telah rosak Jabatan Kerja Raya sentiasa Ini adalah sama sekali tidak boleh diterima. Adakah kita perlukan berbilion-bilion Kalau kita tidak cukup peruntukan, saya menggesa kementerian untuk memohon Yang Berhormat Menteri Kewangan iaitu juga merupakan Yang Amat Berhormat Perdana Menteri kita dan saya yakin Dato' Seri Anwar bin Ibrahim tidak akan mengabaikan Apa yang kami DR.20.02.2023 63 Tuan Yang di-Pertua, mengenai isu PTI atau pendatang tanpa izin dan orang yang Sabah. Berdasarkan statistik rasmi yang dikeluarkan oleh Jabatan Perangkaan Malaysia untuk tahun 2019, daripada jumlah kasar diterjemahkan Sabah adalah IMM13, Kad Burung-burung, Sijil Banci, orang tanpa warganegara atau Perkara penting di sini adalah ia akan menimbulkan masalah sosial dan Apa yang paling sedih adalah golongan kanak-kanak stateless tanpa Jadi Tuan Yang di-Pertua, saya juga faham isu warganegara ini merupakan isu Kerajaan Persekutuan tidak menunjukkan sebarang komitmen Jadi, saya berharap Putrajaya boleh Suruhanjaya Siasatan Diraja mengenai pendatang asing di Sabah atau RCI telah Sabah. Justeru, saya menggesa Kerajaan Persekutuan bertindak dengan segera RCI ini sebagai keutamaan negara. Tuan Yang di-Pertua, sebelum saya mengakhiri ucapan saya, saya sekali lagi PPR dan mengakibatkan perumahan Sandakan mempunyai paling banyak rumah setinggan dengan Ini bermaksud lebih daripada 27 peratus jumlah keseluruhan rumah setinggan Sabah adalah terletak di Sandakan. Apa yang menyedihkan adalah KPKT masih tidak mempunyai perancangan PPR di Sandakan dalam tempoh lima tahun ini dan dalam Bagaimanakah ini adalah logik dan munasabah Saya berharap kerajaan baharu kita akan menganalisis masalah ini sekali lagi. Tuan Yang di-Pertua, masalah rumah setinggan ini telah menyebabkan banyak Seluruh persisiran Sandakan dipenuhi dengan rumah setinggan dan akhir-akhir ini rumah setinggan Majlis Perbandaran Sandakan tidak mempunyai peranan untuk Kesemua sampah Jadi, segala inisiatif untuk Tuan Yang di-Pertua, sememangnya ini adalah masa yang mencabar bagi Malaysia di mana kita perlu berhadapan dengan ancaman ketegangan geopolitik global COVID-19. Jadi, saya berharap di Dato’ Seri Anwar Ibrahim, Perdana Menteri ke-10, kerajaan baharu ini Dengan itu, saya mengakhiri perbahasan saya hari ini, Sandakan mohon menyokong. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Haji Muhammad Ismi bin Mat Taib Terima kasih diucapkan kepada Tuan DR.20.02.2023 Yang di-Pertua kerana memberi peluang kepada saya untuk membahaskan Titah Diraja Ahli Parlimen Parit pada hari ini. Saya juga ingin menjunjung kasih atas Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada Istiadat Pembukaan Parlimen baru-baru ini yang menyentuh pelbagai isu dan permasalahan rakyat yang Baginda selaku ketua dan payung negara. Pada kesempatan ini juga saya ingin mengucapkan setinggi penghargaan dan Parit yang telah memilih saya dan insya-Allah mandat dan Tepuk Dewan ini dapat diberi perhatian oleh kerajaan tidak mengira dari Parlimen yang diwakili oleh pihak kerajaan mahupun di pihak pembangkang. Inilah harapan kita. Pendek kata, sesungguhnya semua yang dilantik di sini adalah wakil Malaysia di bawah naungan dan perhatian Duli Yang Maha Mulia Yang di-Pertuan Agong. Tuan Yang di-Pertua, Baginda dalam titahnya menyambut baik inisiatif untuk Ia merangkumi aspek pemerkasaan pengurusan hal ehwal Islam Islam dan undang-undang syariah, institusi kekeluargaan, pensijilan Al-Quran. Usaha ini penting bagi melahirkan masyarakat yang Saya berminat mengupas beberapa aspek penting dalam inisiatif yang dititahkan Baginda ini. Pertamanya berkaitan dengan pendidikan Islam. Saya berminat untuk Pendidikan Islam yang telah diletakkan sebagai satu subjek dalam Di kala subjek ini telah sekian lama dalam lakaran sejarah Ia bukan sahaja melibatkan pihak sekolah, Kementerian Pendidikan malah turut Persoalannya, sejauh manakah kajian telah dibuat terhadap keberkesanan Pendidikan Islam dalam membentuk keperibadian pelajar Kedua, adakah subjek ini hanya diajar untuk peperiksaan atau diambil inti patinya Tuan Yang di-Pertua, berkaitan dengan institusi tahfiz. Dasar Pendidikan Tahfiz Negara (DPTN) yang telah diwujudkan perlulah diperkasakan agar institusi tahfiz di Malaysia dapat dilibatkan semuanya bagi setiap dasar yang telah dirangka. Antaranya (i) menyelaraskan pengurusan tahfiz dalam aspek tadbir urus yang (ii) menyediakan mekanisme pengiktirafan dan pensijilan bagi para Al-Quran (iii) memperluaskan pengiktirafan dan pensijilan bagi para huffaz Al- Quran yang berkualiti, mampu memanfaatkan golongan ini Oleh itu, saya ingin mengambil kesempatan ini untuk mencadangkan MRSM Parit Tahfiz Ulul Albab bagi membuka peluang anak-anak Parit mendalami Al- Quran serta melahirkan lebih ramai huffaz di dalam kawasan Parit. Berkaitan dengan masjid, saya memohon agar pihak kerajaan memberi perhatian Mewakili rakyat Parit Parlimen saya dibina masjid yang Masjid Ghufraniah, Titi Gantung dan Masjid Latifah, Sungai Korok, Parit. DR.20.02.2023 65 Tuan Yang di-Pertua, berkaitan dengan pemerkasaan wakaf saya ingin menarik Dewan berkaitan pelaksanaan dan kepentingan wakaf dalam Islam. Wakaf merupakan amalan yang digalakkan oleh Islam terhadap umatnya yang Rasulullah SAW telah bersabda mengenai amalan wakaf ini. Apabila telah matinya seorang manusia, maka terputuslah baginya pahala Justeru, saya memohon daripada pihak kerajaan berkaitan pertimbangan Ini Perak Darul Ridzuan di bawah subseksyen 44(11D) Akta Cukai Pendapatan 1967. Pengecualian ini telah berakhir pada 31 Ogos 2019 dan sehingga kini Majlis Agama Islam dan Adat Melayu Perak (MAIPk) masih lagi tidak mendapat Hal ini sangat wajar dilaksanakan untuk menggalakkan Berkaitan dengan pensijilan halal. Tuan Afnan Hamimi bin Taib Azamudden Tuan Haji Muhammad Ismi bin Mat Taib Tuan Afnan Hamimi bin Taib Azamudden Jadi adakah Yang Berhormat bersetuju wakaf ini mesti juga dibuat merentasi kementerian. Tidak hanya Kementerian Agama tetapi Kementerian Pembangunan Usahawan, Kementerian Kewangan dan lain-lain. Adakah Yang Berhormat bersetuju Tuan Haji Muhammad Ismi bin Mat Taib Berkaitan pensijilan halal. Seterusnya saya ingin menyebut berkenaan isu Ironinya, walaupun kita telah menjadi salah satu pengeluar Cabaran utama isu halal di Malaysia adalah dari sudut perundangan kerana Malaysia tidak mempunyai akta halal yang terpakai di seluruh negara. Sehubungan Namun begitu, sehingga ke hari ini akta berkenaan masih belum dibentangkan di Parlimen untuk dijadikan undang-undang. Masalah utama yang menghalang penggubalan Perlembagaan. Di mana persoalan halal Islam, maka ia terletak di bawah bidang kuasa negeri. Justeru, perlu kepada penyelarasan dan keseragaman di seluruh negara. Soalan saya, sama ada akta halal ini dalam perancangan untuk digubal atau Adakah wujud sesi libat urus antara JAKIM dan Unit Penguatkuasaan dan Pemantauan Makanan dan Produk Halal di jabatan agama Islam setiap negeri Kerajaan Persekutuan dalam proses pemantauan makanan dan produk halal di Ketiga, soalan saya pada waktu ini sudah wujud pelbagai produk makanan yang Saya ingin bertanya dengan cadangan kewujudan akta halal nanti, JAKIM atau agensi berkenaan terhadap produk dan makanan yang dijual atas talian DR.20.02.2023 Keempat, sama ada wujud atau tidak penggubalan akta ini JAKIM dan Jabatan Penguatkuasaan KPDNHEP. Tuan Yang di-Pertua, saya ingin juga mengulas tentang kenaikan harga barang. Saya berpendapat bahawa jumlah RM50 pada masa lepas tidak sama pada hari ini. Di Jadi, harga timun umpamanya, dahulu RM1.80 sekilogram, sekarang telah mencecah sehingga RM6.00 sekilogram. Begitu juga Tuan Yang di-Pertua, saya ingin menyentuh tentang beberapa perkara bagi Oleh sebab masa tidak mengizinkan saya, iaitu tentang Hospital Seri Iskandar yang dalam pembinaan, sebanyak 76 buah katil sedangkan rakyat ada seramai Jadi, saya mohon supaya pembinaan hospital ini Saya juga memohon agar hospital ini disediakan perkhidmatan pakar supaya Begitu juga masalah Parlimen saya berkaitan jalan yang perlu diturap, jalan-jalan yang Jadi ini merunsingkan fikiran saya, Tuan Yang di-Pertua. Begitu juga saya menyentuh tentang pemberian tanah kepada generasi kedua FELCRA yang masih tertangguh di Felcra Nasaruddin, hendaklah disegerakan. Taman Parit di Dataran Sungai Seluang dengan keluasan 19 hektar yang Penutupnya Tuan Yang di-Pertua, saya ingin mengingatkan kepada Yang Amat Berhormat Tambun atas semangat perpaduan dan mengutamakan kebajikan rakyat, saya Manifesto PRU-15 Pakatan Harapan yang lalu. Peruntukan ini semestinya mampu memberikan semangat serta kerjasama yang Justeru, saya mohon pihak kerajaan, khususnya YAB Tambun, supaya Parit, jangan sesekali bertindak zalim Malaysia dengan menyekat atau mengurangkan peruntukan bagi Ahli-ahli Parlimen. Sekian, Parit mohon menyokong. Tuan Yang di-Pertua Simpang Renggam. Datuk Seri Utama Hasni bin Mohammad Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Saya turut bersyukur atas kesempatan yang diberikan untuk turut berbahas kepada Titah Diraja sempena pembukaan Penggal Kedua, Parlimen Kelima Belas baru-baru ini. Tuan Yang di-Pertua, beberapa siri permasalahan ataupun krisis global yang berlaku secara Sejak COVID-19, kenaikan inflasi yang mendadak, perang Rusia-Ukraine, kesenjangan Perdana Menteri, Parlimen tergantung, ini adalah Malah, dalam Global Risk Perception Survey 2023, dengan izin Tuan Yang di- Pertua, telah menyatakan bahawa permasalahan dan krisis global akan terus berevolusi Maka, dua tahun akan datang Tuan Yang di-Pertua, DR.20.02.2023 67 Malah, pada 10 tahun yang akan datang, isu-isu berkenaan, sebagai contoh Maka itu, kementerian seperti Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim, Yang Berhormat Menteri Ekonomi, Yang Berhormat Menteri Pertanian dan Keterjaminan Makanan, Menteri-menteri berkenaan saya harap menyedari Kalau kita lihat daripada kajian-kajian yang dibuat, dianggarkan juga bahawa Malaysia. Maka, sejajar dengan Titah Seri Paduka Baginda Yang di-Pertuan Agong, moleklah bagi kita merealisasikan harapan baginda untuk melihat inisiatif Malaysia Madani ini dapat diterjemahkan dengan baik dalam satu kerangka yang tersusun dan Tuan Yang di-Pertua, saya ingin mencadangkan supaya rangka tindakan Dalam hal tersebut, saya ingin melihat kepada tiga spektrum utama. Pertama, Keduanya, keselamatan daripada segi Ketiga, keselamatan ekonomi. Menyentuh tentang soal keselamatan makanan ini, pagi tadi ataupun minggu Yang Berhormat Menteri Pertanian dan Keterjaminan Makanan ada memberi Antaranya ialah perluasan kawasan, Untuk makluman Ahli Dewan yang mulia ini, tentang soal jaminan bekalan Maka, Kementerian Pertanian dan Keterjaminan Makanan semata-mata. Maka untuk itu, perlulah menjadi agenda utama Majlis Tindakan Ekonomi Negara Mac 2023 ini perlu mengambil Tuan Jimmy Puah Wee Tse Datuk Seri Utama Hasni bin Mohammad Tuan Jimmy Puah Wee Tse Tuan Yang di-Pertua Tuan Jimmy Puah Wee Tse Apa pandangan Yang Berhormat Simpang Renggam bahawa salah satu isu dengan pertanian dan bekalan makanan ialah (yield) dalam sektor pertanian. Dengan kegunaan teknologi, kita mampu Datuk Seri Utama Hasni bin Mohammad Pertua, saya bersetuju dengan pandangan Yang Berhormat bahawa yield ataupun Kita tidak boleh lagi bergantung kepada Kita perlu melihat kepada kaedah makmal, kita DR.20.02.2023 Kalau kita lihat negara jiran kita Indonesia sebagai contoh, Presiden Jokowi telah Indonesia itu sagu diperluaskan tanamannya sebagai merintis Kita tidak boleh lagi bergantung kepada makanan ruji secara konservatif lagi Dalam hal ini, kementerian mempunyai tugas dan Kementerian Pertanian dan Industri Makanan perkara ini tidak boleh selesai kerana ia melibatkan dasar-dasar Kedua Tuan Yang di-Pertua ialah apabila kita bercakap soal jaminan bekalan Maka Baru-baru ini saya Low Carbon Mobility Blueprint. Bercakap tentang soal tentang kita akan menyediakan 10,000 EV points dalam tempoh Akan tetapi Tuan Yang di-Pertua, kalau perlaksanaan visi neutral karbon Titah Seri Paduka Baginda Yang di-Pertuan Agong, usul untuk menjadikan Wilayah Persekutuan sebagai contoh bandar yang mampan, bandar pintar wajar Urbanisasi di Malaysia kita tidak boleh lari yang hari ini telah pun mencapai kadar Jadi untuk itu, bandar menyumbang hampir 70 Maka atas dasar itu, saya mencadangkan Tuan Yang di-Pertua, perkara ini amat perlu kerana saya ada pengalaman suatu Johor ingin membangunkan begitu banyak sekali inisiatif bagi Dalam membangunkan solar farms, dalam hendak Banyak sahaja negara-negara yang membuat Johor sama ada sedia membangunkan data centers di Johor. Akan tetapi malangnya, pada waktu itu Tuan Yang di-Pertua, dasar kerajaan Johor jangan membangunkan banyak sangat data center ini ataupun renewal Singapura. Itu boleh menguntungkan negara jiran Singapura, boleh menjadikan Singapura itu lebih ke depan dalam menjemput atau Amazon, seperti Google untuk membangunkan Singapura berbandingkan dengan Johor. Johor mempunyai Kenapa kita harus Sebab itu kalau boleh dasar kementerian berhubung dengan soal pembangunan Singapura sekali pun. Kita punya keupayaan, punya kelebihan untuk Amazon ataupun Google ini untuk datang Johor bagi membuka data-data center mereka. Hal ini kerana data center ini kalau Tier 4 ini, sumber bekalan tenaganya haruslah tenaga bersih. Jadi, Tuan Yang di-Pertua, pada akhirnya satu sahaja lagi perkara dalam spektrum Tadi pagi kita berdepan dengan Golongan muda ini Tuan Yang di-Pertua, begitu ramai yang terlibat. Seramai 97.7 peratus pekerja p-hailing adalah golongan belia. Mereka yang terlibat dalam sektor tersebut seramai 64 peratus pekerja p-hailing Seramai 55 peratus tidak memiliki sebarang polisi Maka itu, kerajaan harus melihat semula. Kerajaan tidak boleh bergantung DR.20.02.2023 69 Employment Act. Maka, tidak perlu dan tidak diwajibkan mereka mencarum. Ini adalah Tuan Yang di-Pertua Datuk Seri Utama Hasni bin Mohammad Tuan Yang di-Pertua atas peluang yang diberikan. Saya dengan ini mohon Terima kasih. Tuan Yang di-Pertua Karang. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Dato' Dr. Zulkafperi bin Hanapi Tuan Yang di-Pertua dan Ahli-ahli Parlimen yang saya hormati sekalian, Tanjong Karang menjunjung kasih dan memohon Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya juga ingin merakamkan ucapan setinggi-tinggi terima kasih kepada warga Tanjong Karang yang telah memberikan mandat kepada saya sebagai wakil Perikatan Nasional untuk berucap di Dewan yang mulia ini. Turkiye dan Syria yang telah Semoga mereka semua tabah dan redha atas ketentuan Allah SWT. Tuan Yang di-Pertua, Tanjong Karang cukup sinonim dengan jelapang padi Selangor semenjak tahun 1936. Namun, kami agak ketinggalan daripada segi Isu penghijrahan anak-anak muda keluar Tanjong Karang agak ketara sehinggakan kami di Tanjong Karang menghadapi Fenomena ini jelas menunjukkan Tanjong Karang amat memerlukan Tanjong Karang. Industri padi dan pertanian perlukan satu transformasi yang menyeluruh, yang mana Tuan Yang di-Pertua, menyedari Dasar Pertanian Negara terdahulu, Agromakanan 1.0 dan juga Agromakanan 2.0 adalah agak tersasar jauh dan gagal Sumbangan sektor pertanian kepada KDNK sebelum tahun 70-an Sedangkan sejak tahun 2015 sehingga ke Tuan Yang di-Pertua, banyak orang bercakap soal keselamatan makanan negara Malah orang yang dipertanggungjawabkan dalam soal keselamatan makanan negara ini Bila telur tidak ada, dia terus ke India dan import telur. Cuma jangan nanti ada wujud pula kartel-kartel telur negara. Dalam bahasa Abah’ pernah menyebut, Inilah sebenarnya keselamatan makanan negara... DR.20.02.2023 Jadi, apakah cara terbaik untuk memastikan makanan negara sentiasa ada, Tuan Yang di-Pertua, kebergantungan negara kita kepada import makanan Mari kita lihat taraf tahap sara diri ataupun self-sufficiency (SSL). Daging lembu berada pada paras 22.3 peratus dan kerajaan menyasarkan Ya, mungkin kerana kegagalan projek RM250 juta Datuk Seri Shahrizat dahulu, kita boleh terimalah. Kalau kita lihat daging kambing, hanya berada sekadar 11.8 peratus yang hanya Ini sungguh menyedihkan. Kita lihat Persoalannya, kenapa pemakanan untuk Kita lihat daging ayam, berada pada paras 104 peratus dan disasarkan 140 Manakala telur ayam berada pada tahap 119.1 peratus dan kita Sasaran SSL 100 peratus makanan utama rakyat mestilah diutamakan dengan Kita perlu capai dalam masa dua atau tiga tahun. Bukan sehingga tahun 2030. Kalau kita lihat babi, ayam dan telur, kita boleh capai SSL Kenapa tidak dengan daging lembu dan daging kambing Tuan Yang di-Pertua, di waktu krisis ekonomi, industri pertanian mampu Dalam Tuan Yang di-Pertua, Tanjong Karang juga turut terkesan dengan isu-isu Disebabkan muka buminya yang agak rendah dan Tanjong Karang sering mengalami banjir kilat yang Ban ataupun empangan pecah juga telah Tuan Yang di-Pertua, Tanjong Karang juga sangat terkesan dengan masalah Jadi saya menggesa pembinaan Lebuhraya Persisiran Pantai Barat (WCE) dan juga Ban Kenal dapat disegerakan bagi mengurangkan Tanjong Karang dan untuk jangka panjang Sungai Tengi di pekan Sungai Kajang. Tuan Yang di-Pertua, saya juga menggesa pembinaan segera tembok pemecah Pantai Sungai Kajang yang mana ia telah RM12 juta dapat dilakukan dengan Ini kerana ban atau benteng sementara ini yang sering pecah dan Kampung Lembah Pantai dan Sungai Kajang. Tuan Yang di-Pertua, Tanjong Karang juga agak bernasib baik telah mendapat Duli Yang Maha Mulia Sultan Selangor pada 9 Februari 2023. Rakyat Tanjong Karang Menteri Kesihatan yang turut hadir dan Duli Yang Maha Mulia Sultan Selangor yang sudi mencemar duli ke Tanjong Karang. Tuan Yang di-Pertua, peruntukan bajet tahun 2022 sebesar 2.1 peratus daripada KDNK adalah jauh daripada mencukupi dan ia melemahkan sistem perkhidmatan Kementerian Kesihatan itu sendiri dan tidak mampu untuk bertahan dalam jangka Kementerian Kesihatan Malaysia (KKM) memerlukan sekurang-kurangnya lima DR.20.02.2023 71 KDNK untuk mampu meningkatkan perkhidmatan kesihatannya kepada Tuan Yang di-Pertua, KKM tidak mempunyai banyak pilihan sama ada diberikan KKM perlu satu Tuan Yang di-Pertua, terakhir sekali, Tanjong Karang turut menyedari dan Pelbagai memorandum dan e-mel Pengemis Hasil Titik Peluh Sendiri’ dan daripada pelbagai NGO yang memohon untuk Yang Amat Berhormat Perdana Menteri yang Kesepuluh, Yang Berhormat Dato’ Seri Anwar Ibrahim menimbang dengan penuh ihsan atas permasalahan mendesak rakyat KWSP bersasar dengan kadar Tuan Yang di-Pertua, Tanjong Karang memohon menyokong dan menjunjung Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya sudahi dengan Terima kasih. Tepuk Timbalan Yang di-Pertua Berhormat Tanjong Karang. Sekarang saya jemput Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran a/l Murugeson Pertua. Tuan Yang di-Pertua, pada sesi Parlimen yang dahulu, kita telah bongkarkan di Malaysian Indian Transformation Unit (MITRA). Kita hendak tahu, Ini adalah kerana Tuan Yang di-Pertua, pada pilihan raya dahulu, kita telah Akan tetapi, kita Jadi kita hendak Sebelum itu, pada bulan Oktober tahun dahulu, Perdana Menteri sendiri telah MITRA, terhadap Maika Holdings terhadap SEDIC dan sebagainya. Jadi soalan saya adalah, bilakah Malaysia dapat tahu macam mana Tuan Yang di-Pertua, sebenarnya dalam Royal Commission of Inquiry dalam hal ini. Saya harap ini boleh disegerakan dan tindakan dapat Tuan Yang di-Pertua, selain daripada itu adalah di mana pada bulan Disember, RM1,200 yang patut dinaikkan ke RM1,500 telah ditundakan Julai. Saya berpendapat ini adalah tidak berasas dan satu yang tidak patut Saya katakan sedemikian kerana kalau kita memberi RM1,200 kepada pekerja-pekerja gaji minima ini, ia tidak masuk akal apabila kita RM1,500 kepada pekerja-pekerja asing yang datang untuk bekerja di negara Apakah ini rasional DR.20.02.2023 Sebenarnya satu antara prinsip International Labour Organization adalah RM1,200 patut RM1,500. Di antara asasnya adalah apabila kita Ia akan memberi lebih Kalau inilah Saya harap, Tuan Yang di-Pertua, bahawa satu analisis yang sedalam-dalamnya Perdana Menteri mengambil tindakan untuk Kenapa Kita janji dalam Buku Harapan bahawa kita akan meningkatkan gaji setiap tahun RM100 untuk semua yang bekerja di antara gaji minima ini. Jadi, sepatutnya sekarang RM1,500. Berbanding dengan apa yang kita tahu, pada tahun 2018, Bank Negara sendiri Kuala Lumpur adalah sepatutnya RM2,700 dan kalau untuk satu couple adalah RM4,500 dan kalau dengan dua anak sepatutnya RM6,500. Tengok perbandingan Orang-orang pekerja yang sangat-sangat perlukan bantuan, nampaknya kita Akan tetapi, ini satu perkara yang boleh diatasi dengan seberapa segera yang Saya percaya kerajaan yang baharu ini dapat mengambil tindakan untuk mengatasi Ada pun, Tuan Yang di-Pertua, ramai di antara majikan mengatakan bahawa Akan tetapi, adakah ini benar Akta Gaji Minimum diimplementasikan, Malaysian Employers Federation (MEF) mengatakan 600,000 majikan akan muflis. Sebenarnya ini tidak benar Sebagaimana yang kita tahu, tidak berlaku sedemikian. Dan kali ini, itulah Jangan kita mengikat Akan tetapi, mari kita analisa seluruhnya. Sebenarnya peratus gaji pekerja kepada (KDNK) negara masih di antara 30 peratus. It’s 30 percent GDP. Akan tetapi, mari kita tengok di luar negara. Negara-negara barat adalah di Menunjukkan bahawa gaji-gaji yang dibayar kepada pekerja- Kalau kita meningkatkan gaji, pertamanya, ia akan meningkatkan lebih Singapura dan sebagainya bekerja di negara kita dan juga meningkatkan kita punya Akan tetapi, meningkatkan gaji sahaja, Tuan Yang di-Pertua, tidak cukup... Tuan Afnan Hamimi bin Taib Azamudden Barat. Tuan M. Kulasegaran a/l Murugeson Sekejap boleh Tuan Afnan Hamimi bin Taib Azamudden Tuan M. Kulasegaran a/l Murugeson Kementerian Sumber Manusia sedang menganalisis Ini bukan luar biasa, ini di Singapura. Di mana apabila Di seluruh negara kita ada ratusan Akan tetapi, kita Saya harap tindakan diambil supaya ini diserap dalam hal ini DR.20.02.2023 73 Tuan Yang di-Pertua... Tuan Afnan Hamimi bin Taib Azamudden Tuan M. Kulasegaran a/l Murugeson Tuan Afnan Hamimi bin Taib Azamudden Tuan M. Kulasegaran a/l Murugeson Berbanding dengan Singapura, 60 peratus. Bandingnya adalah 100 percent different. Apabila skill training ini Satu di antaranya adalah technical and vocational education and training (TVET) TVET di negara ini patutlah Saya harap ini akan diambil kira bahawa masa sudah tiba Kementerian Sumber Manusia untuk kebaikan pekerja dan Terima kasih. Timbalan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Berhormat Timbalan Yang di-Pertua Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Yang di-Pertua Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada hari ini. Pertamanya, saya ingin mengucapkan terima kasih yang tidak terhingga kepada Parlimen Dungun yang telah memberikan undian kepada saya untuk Ahli Parlimen mewakili mereka. Seterusnya, Tuan Yang di-Pertua, perkara yang disebut oleh Titah Seri Paduka Baginda Yang di-Pertuan Agong berkait dengan pelancongan, di mana jumlah sasaran Malaysia dengan penghasilan pendapatan sebanyak RM26.8 bilion pada akhir tahun 2022. Ini menambahkan hasil pendapatan negara. Oleh itu, Tuan Yang di-Pertua, saya ingin untuk mendapat maklumat, bahawa Ramai rakyat memilih untuk melancong ke luar negara tidak mengutamakan Saya dimaklumkan bahawa baru-baru ini ramai rakyat memilih ke Hatyai, Thailand Pulau Langkawi atas dasar bahawa pulau pelancongan itu lebih Adakah benar maklumat ini Mohon pencerahan Seterusnya, saya ingin juga Tuan Yang di-Pertua, berkait dengan pelancongan di Terengganu iaitu Jabatan Pelancongan negeri Terengganu dalam usaha mencapai Terengganu pada tahun ini. Telah menyediakan DR.20.02.2023 Terengganu sekali gus menjadikan negeri Terengganu Saya berminat untuk mendapatkan penjelasan sejauh manakah usaha yang telah Kementerian Pelancongan Seni dan Budaya Malaysia bagi Terengganu di peringkat antarabangsa. Yang kedua, pasca pandemik COVID-19. Apakah bentuk bantuan telah Terengganu bagi merancakkan semula industri pelancongan di negeri Terengganu Saya juga ingin untuk mendapat maklumat berkenaan dengan sektor ECERDC atau Majlis Pembangunan Wilayah Ekonomi Pantai Timur bertindak dalam Pahang, Kelantan dan juga Terengganu Sejauh manakah perancangan yang telah direncanakan oleh Kementerian Pelancongan Seni dan Budaya Malaysia bagi mempromosikan aktiviti-aktiviti kepentingan Pantai Timur ini Saya juga ingin untuk menyebutkan tentang isu yang ada kaitan dengan sektor Parlimen Dungun yang Dungun. Saya ingin Panti Teluk Lipat ke Teluk Gadung di Saya mendapati beberapa buah laluan utama turut dilimpahi air laut berikutan Oleh itu saya ingin mendapat Parlimen Dungun di bawah program yang dilaksanakan oleh ECERDC. Selain itu, saya juga ingin untuk menyebutkan tentang kepentingan berkaitan Allah kepada kami. Sekadar Bukit Besi, Taman Rekreasi Tasik Puteri Bukit Besi, Pantai Rantau Abang, Pantai Batu Pelanduk dan lain-lain. Namun, saya ingin untuk menyebut secara khusus berkenaan dengan Pulau Tenggol yang mana ia memerlukan masa perjalanan sekitar 40 minit menggunakan bot Kuala Dungun. Namun, pulau ini sebagai sebuah taman marin yang diwartakan dan keindahan ia Walaupun ia kecil, ia adalah sangat sesuai untuk aktiviti scuba diving Saya ingin untuk mendapat perhatian pihak kerajaan berkenaan Kementerian Pelancongan. Seterusnya Tuan Yang di-Pertua, isu yang serius yang berkaitan kesihatan awam. Oleh sebab dalam dapatan kajian perangkaan oleh Jabatan Perangkaan, jangka hayat Malaysia bagi lelaki ialah 72 tahun, bagi wanita ialah 75 tahun. Kalau Kemudian, sebelum daripada warga emas umur 60 tahun, daripada umur 25 Akan tetapi apabila masuk usia Seri Paduka Baginda Yang di-Pertuan Agong iaitu peningkatan beban DR.20.02.2023 75 Oleh itu, Tuan Yang di-Pertua, saya ingin untuk kita melihat kepada kepentingan Hospital-hospital kerajaan Situasi Antaranya masa pendaftaran yang terlalu lama. Yang kedua, masa menunggu yang lama pesakit untuk mendapatkan rawatan Yang ketiga, proses kemasukan dalam wad lambat kerana tiada katil yang Yang keempat, pesakit dibenarkan keluar wad sebelum mereka betul-betul Yang kelima, peningkatan risiko dijangkiti kuman daripada pesakit lain. Yang keenam, bilangan pesakit melebihi kapasiti wad mewujudkan suasana kerja Yang ketujuh, tekanan jiwa untuk kakitangan yang kerja di wad yang penuh dan Oleh itu, soalan saya apakah inisiatif jangka masa panjang dan juga jangka masa Kementerian Kesihatan Malaysia bagi mengatasi Akhirnya, iaitu isu kritikal- kesihatan yang juga penting bagi Parlimen Dungun. Saya ingin untuk menyebutkan tentang Hospital Dungun. Jawapan yang telah Timbalan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli November 2021. Jawapan yang diberikan ialah Hospital Dungun telah Jangka beroperasi ialah April 2022. Akan tetapi kita sudah hampir hari Februari 2023 masih lagi belum beroperasi. Apakah masalah sebenarnya sehingga menyebabkan jangkaan penyelesaian Dungun Mohon penjelasan daripada Kementerian Kesihatan. Terima kasih Tuan Yang di-Pertua. saya menyokong titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Mudah-mudahan kita berada dalam satu Wabillahitaufik walhidayah, wassalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Berhormat Tanjong Piai. Dato' Sri Dr. Wee Jeck Seng Mesyuarat Pertama, Penggal Kedua, Parlimen Kelima Belas ini dan akan membawa Dewan yang mulia ini. Saya menjunjung kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas keprihatinan Baginda bertitah, agar aspek Parlimen kali ini pada tempoh hari. Baginda Yang di-Pertuan Agong telah mengingatkan Ini seiring dengan visi dan inisiatif Kerajaan Perpaduan hari ini dalam membangunkan gagasan Malaysia MADANI yang mana salah DR.20.02.2023 Tuan Yang di-Pertua, saya mengikut rapat beberapa kes yang melibatkan warga Malaysia menjadi mangsa penipuan tawaran perkhidmatan pinjaman wang berlesen Pada 14 Disember 2022, baru- Parlimen Tanjong Piai turut menjadi mangsa. Berdasarkan Singapura. Sindiket ini memperdayakan mangsa untuk mendaftar diri sebagai pengguna di Mangsa yang tertarik Mangsa pada mulanya diminta untuk membayar caj perkhidmatan Selepas beberapa kali membayar kepada pemberi pinjaman wang, jumlah wang RM23,000 telah dibayar, dan amaun ini telah melebihi 10 peratus caj RM200,000 tersebut. Akan tetapi, mangsa masih tidak Oleh itu, mangsa berhasrat untuk tidak Mangsa mula dihubungi oleh Meskipun mangsa tidak memberikan maklumat Susulan tindakan mangsa untuk tidak terus berurusan dengan pihak tersebut, Perodua Axia milik keluarga Walaupun laporan polis telah dilakukan, tetapi masih tidak ada apa- Tuan Yang di-Pertua, untuk perhatian Dewan yang mulia ini, modus operandi WhatsApp. Berdasarkan aduan yang diberikan kepada saya ada juga antara mereka telah RM1,000 sehingga RM1,500 yang dimasukkan terus Kemudiannya menerima mesej atau panggilan berunsur ugutan untuk meminta mereka Tuan Yang di-Pertua, dua senario kes yang saya telah sebutkan dalam Kita sedia maklum beberapa isu seumpama ini pernah Dewan yang mulia ini dan mendapat perhatian daripada Menteri berkaitan. Justeru, saya berharap penambahbaikan terhadap penyelesaian isu ini perlu difikirkan Atas dasar ini, timbul persoalan mengenai bagaimanakah terdapat pihak ketiga Malaysia sehingga ke DR.20.02.2023 77 Kedua, apakah tindakan-tindakan yang telah diambil oleh pihak kerajaan Ketiga, apakah strategi diplomasi yang dilakukan merentas negara sempadan Saya juga ingin mencadangkan bahawa kerajaan menerusi Kementerian Pembangunan Kerajaan Tempatan, Kementerian Dalam Negeri dan Kementerian Komunikasi dan Digital serta kementerian lain yang berkaitan agar dapat membina satu PDRM bagi Oleh sebab walaupun setiap kali berlakunya apa yang telah dihadapi Maka mereka terus diberi ugutan tapi tanpa ada jagaan Tuan Yang di-Pertua, saya teruskan dengan isu permohonan kewarganegaraan. Sebagaimana yang semua sedia maklum, menjadi warganegara adalah perkara yang Malaysia kecuali dirinya selaku Dalam hal ini, saya memohon di Dewan yang mulia ini agar Kementerian Dalam Negeri memberikan pertimbangan khas kepada pemohon kewarganegaraan yang telah Tuan Yang di-Pertua, sebagai contoh, saya membangkitkan hal ini merujuk Parlimen saya, iaitu Encik Woo Tiam Zoo, nombor kad pengenalan 361212-01-5225 yang dilahirkan di negeri Johor, Hasil Tuan Sanisvara Nethaji Rayer a/l Rajaji Piai, sedikit hendak membantu. Apa pendapat Yang Berhormat mengenai kejadian-kejadian seperti ini di mana Yang Berhormat, yang telah tinggal di sini Bangladesh dan sebagainya Kenapakah ada Apakah pendapat Yang Berhormat Dato' Sri Dr. Wee Jeck Seng Berhormat Jelutong Negeri mestilah mengambil langkah-langkah yang sesuai, yang adil, yang boleh Tuan Yang di-Pertua, beliau telah mengemukakan permohonan Perkara 19(1)(a) dan (i) Perlembagaan Persekutuan sejak Diharapkan permohonan sedemikian dapat diberikan pertimbangan khas atas Jadi Tuan Yang di-Pertua, atas faktor sedemikian saya melihat kewajaran DR.20.02.2023 Tuan Yang di-Pertua, saya masih ada satu kes yang simple, termasuk anak-anak Anak angkat di kawasan saya baru-baru ini saya terima juga banyak permohonan Contoh kawan saya Lee Boon Siew mempunyai anak Lee Zhi Long, Lee Zhi Hao. Mereka kemukakan permohonan di bawah Perkara 15A dan sudah Saya cuma hendak minta Kementerian Dalam Negeri supaya menentukan Ahli Parlimen Ini jawapan standard. Tidak ada jawapan yang lain. Selepas Tidak tahu apa akan terjadi. Maka, saya mohon Kementerian Dalam Negeri ambil tindakan menentukan. Kalau Ini kerana kalau tidak anak-anaknya akan agak kesian. Mereka Ia akan memberi kesengsaraan Jadi, itu sahaja perbahasan saya. Saya memohon menyokong Titah Ucapan Seri Paduka Baginda Yang di-Pertuan Agong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kangar. Tuan Zakri bin Hassan Selamat petang. Terima kasih kepada Tuan Yang di-Pertua. Kini tiba giliran Kangar untuk menyokong usul dan menjunjung kasih Titah Duli Yang Maha Mulia Yang Pertuan Agong. Sebelum perbahasan diteruskan, Kangar seperti Yang Berhormat yang lain ingin P.002 Kangar iaitu sebuah Pertama sekali tahniah kepada Yang Amat Berhormat Tambun Perdana Menteri Ke-10 dan seterusnya telah memperkenalkan Kerajaan Madani. Slogan madani merupakan slogan yang baik sama seperti slogan- Islam Hadhari, 1Malaysia dan Keluarga Malaysia. Kesemuanya Malaysia. Slogan Kerajaan Madani jika diikuti betul-betul akan mengukuhkan Malaysia Malaysia. Jika ia dibuat dengan betul dan ada ciri-ciri keadilan seperti mengikut Islam Ahli Parlimen pembangkang, maka Kerajaan Madani dapat Tuan Yang di-Pertua, ada beberapa isu yang ingin Kangar bahaskan. Isu Terlalu banyak isu dalam bidang pendidikan walaupun Kementerian Pendidikan mempunyai Pelan Pembangunan Pendidikan Malaysia 2013",
    "Daripada segi dokumentasi, PPPM dilihat cukup hebat sehingga mencakupi 300 Sangat detailed. Setiap isu dan perancangan ada pelan dan ada tindakan dalam PPPM. Namun, Kangar berpendapat tidak banyak perubahan yang berlaku terutamanya Tuan Yang di-Pertua, dalam Kementerian Pendidikan terdapat dua elemen Penggubal adalah datangnya Kementerian Pendidikan Malaysia, manakala pelaksana melibatkan guru- Malaysia. Jadi, selama 32 tahun saya melibatkan diri sepenuh masa sebagai seorang Tiada perubahan besar yang berlaku dalam arena pendidikan di negara kita. Bahkan masih ditakuk lama. Hampir sama seperti saya pada zaman persekolahan dahulu Ahli Parlimen. Kita agak ketinggalan daripada segi Singapura dan juga Thailand. DR.20.02.2023 79 Jika dahulu 30 tahun ataupun 40 tahun yang lalu, yang ada adalah peperiksaan SPM, STPM. Sekarang pun masih ada. Apa yang dihapuskan adalah UPSR dan juga PMR semasa Yang Berhormat Putrajaya. Tahniah. Namun, murid dan guru tetap seperti Sebab apa Guru mengajar hanya untuk memastikan Manakala murid- Daripada segi kokurikulum pun sama. Semuanya tangkap muat sahaja, tiada Bidang kokurikulum sebenarnya tidak Banyak berlaku ketirisan penilaian sebenarnya. Inilah situasi Apa yang penting untuk Kementerian Pendidikan Malaysia hanyalah dokumentasi Tuan Yang di-Pertua, sistem pendidikan kita lebih bersifat teoretikal dan hanya Akan tetapi, tidak mesra dalam kalangan murid Tuan Roslan bin Hashim Tuan Zakri bin Hassan Tuan Roslan bin Hashim Tuan Zakri bin Hassan Tuan Roslan bin Hashim Yang Berhormat Kangar sebab dia lebih memfokuskan kepada kokurikulum di Cuma, saya hendak minta pandangan dari Yang Berhormat Kangar. Okey, Okey, apa pandangan Yang Berhormat Kangar sekolah-sekolah Parlimen sayalah. Masih banyak sekolah Apa pandangan Yang Berhormat Kangar Tuan Zakri bin Hassan Yang Berhormat. Kalau kita lihat balik memang sekolah-sekolah pada hari ini Jadi, Terima kasih. Saya sambung. Jadi, kita harus sedar bahawa tidak semua murid bijak dari segala segi bahkan Mereka inilah yang mendorong kepada peningkatan jumlah murid Menurut kajian Zul Fikri Zamir, lebih 100,000 orang pelajar tercicir. Saya ulang sekali lagi, 100,000 orang pelajar yang tercicir, Yang Berhormat sekalian. Sementara itu, 25,000 orang murid berdaftar tetapi tidak hadir untuk menduduki SPM sedangkan sistem pendidikan kita selama ini berpaksikan kepada Jadi, ke manakah hala tuju murid-murid yang tercicir tadi Apa hendak jadi Timbalan Yang di-Pertua Tuan Zakri bin Hassan Jadi, cuba bayangkan untuk sebuah Disampuk DR.20.02.2023 Dalam satu buah kelas ada 30 orang murid. Kalau 30 orang murid Jika 10 Jika 100 Jadi, saya tukar topiklah pula. Timbalan Yang di-Pertua Tidak perlu tukar topik. Sila duduk. Tuan Zakri bin Hassan Walaupun begitu, terima kasih kepada Yang Berhormat Menteri Pendidikan, Puan Fadhlina binti Sidek kerana membuat perubahan. Saya baca. Bagus sudah. Tahniah. Sedikit na. Timbalan Yang di-Pertua Tuan Zakri bin Hassan Timbalan Yang di-Pertua Yang Berhormat Raub. Tuan Zakri bin Hassan Timbalan Yang di-Pertua Boleh bahas selepas ini. Tuan Zakri bin Hassan Timbalan Yang di-Pertua Raub, silakan. Tuan Zakri bin Hassan Sikit, sikit. Bolehlah, sikit. Seorang Ahli Tuan Chow Yu Hui Timbalan Yang di-Pertua Raub, sila. Tuan Zakri bin Hassan Tuan Chow Yu Hui Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong. Bagi isu yang utama yang saya hendak bangkitkan adalah dasar pertanian dan Malaysia. Pekebun-pekebun di Raub atas usaha sendiri dan dengan bantuan ciri- Raub yang unik berjaya memupuk durian Musang King yang mempunyai rasa, Musang King ini bertaraf premium sehingga mendapat King of Kings di pentas antarabangsa. Dalam Dasar Agromakanan Negara 2.0 2021-2030 (DAN 2.0) durian dikenal pasti (HVC) yang Walau bagaimanapun industri ini masih Menurut laporan Rancangan Malaysia Ke-12, walaupun pelbagai Berdasarkan Dasar Agromakanan Negara 2.0, sebilangan HVC masih dihasilkan Saya sebagai Ahli Parlimen Raub ingin menyatakan bahawa Raub terutamanya pengusaha-pengusaha dan pekebun-pekebun di Raub Kerajaan Persekutuan mahupun kerajaan DR.20.02.2023 81 HVC dan terus mengukuhkan kedudukan Malaysia Puan Hajah Salamiah binti Mohd Nor Tuan Chow Yu Hui Puan Hajah Salamiah binti Mohd Nor Tuan Chow Yu Hui Namun demikian, industri Musang King di Raub menghadapi satu cabaran yang Sejak Rancangan Buku Hijau, Kerajaan Negeri Pahang telah Kami mengimbas kembali sejarah. Mereka mula-mulanya menanam padi kering Selepas itu mereka bercucuk tanam getah dan kepala Seterusnya, mereka tukar ke koko dan Sepanjang tempoh ini, pekebun-pekebun tidak henti untuk Akibatnya, ramai pekebun terpaksa meneruskan Tuan Yang di-Pertua, walaupun pekebun-pekebun yang tanpa permit atau geran Tuan Jamaluddin bin Yahya Tuan Chow Yu Hui Tanpa mereka, Musang King tidak akan Tanpa mereka Raub juga tidak boleh digelar Musang King’. Akan tetapi, usaha-usaha mereka tidak dapat dihargai. Tanpa peluh, darah pekebun-pekebun Musang King Raub tanpa permit Raub Bandar Durian Musang King’ yang diiktiraf Pepatah Cina pernah berkata dengan izin, Maksudnya, Pada bulan Jun 2020, pekebun-pekebun durian terkejut dimaklumkan bahawa Kerajaan Pahang memberikan hak pajakan tanah seluas 5,357 ekar kepada sebuah Royal Pahang Durian Resources (RPDR) dan Perbadanan Kemajuan Pertanian Negeri Pahang (PKPP). Tanah-tanah yang dipajak tersebut Hal ini sungguh mengecewakan kerana pekebun-pekebun tempatan yang Musang King sekiranya kerajaan negeri ingin memajak tanah Sebaliknya, kerajaan negeri memilih untuk bekerjasama Tambahan pula, syarat-syarat skema yang kononnya menghalalkan tanah yang RPDR-PKPP adalah menindas dan memihak kepada syarikat korporat Antarnya, penentuan harga tetap pembelian durian yang jauh daripada harga Hanya RM33 bagi Musang King gred A tetapi syarikat ini dapat mengeksportkan Seterusnya, pekebun-pekebun hendaklah menjual semua hasil durian kepada Pekebun tidak boleh memperdagangkan DR.20.02.2023 Syarat-syarat tersebut secara nyata bercanggah dengan aspirasi Dasar Agromakanan Negara 2.0 dan RMKe-12 bahawa petani atau pengeluar komoditi mampu Selanjutnya, jika diteliti skema pihak RPDR-PKPP, kami dapati ia akan Mod operasi RPDR-PKPP adalah RPDR juga ingin menubuhkan kilang pemprosesan dan pembekuan yang Malaysia sebagai langkah persiapan untuk pasaran eksport. RPDR-PKPP Perniagaan bersifat monopoli tersebut secara langsung akan memudaratkan Dasar Agromakanan Negara 2.0 yang Tuan Yang di-Pertua, kebanyakan penduduk Raub terlibat diri dalam industri Bukan sahaja sebagai pekebun-pekebun durian, maka ada yang mengusahakan Kegiatan perniagaan secara monopoli oleh RPDR-PKPP akan menyebabkan Hal ini Dasar Agromakanan Negara 2.0 tersebut. Tuan Yang di-Pertua, sekiranya wujudnya penurunan daya perbelanjaan bagi Raub turut dihancurkan. Perniagaan yang lain seperti restoran-restoran, kedai Ekonomi tempatan Raub akan hilang dinamiknya. Tuan Yang di-Pertua, bagi menyelesaikan krisis Musang King Raub dan Kerajaan Persekutuan terutamanya Kementerian Pertanian dan Keterjaminan Makanan Ini Musang King yang merupakan ikon negara Bagi syor jangka masa panjang pula, Majlis Tanah Negara selaras dengan Perkara 91 Perlembagaan Persekutuan perlu menyemak polisi pengagihan dan Tuan Yang di-Pertua, menurut kajian Pusat Pembangunan Sosial dan Persekitaran, Fakulti Sains Sosial dan Kemanusiaan UKM pada tahun 2018, akses Menurut Dasar Agromakanan Negara 2.0, sekiranya isu kekangan tanah ini boleh HVC serta mewujudkan ekosistem perniagaan yang mampu DR.20.02.2023 83 Tuan Yang di-Pertua, disebabkan usaha-usaha keras pekebun-pekebun Musang King Raub tanpa permit, Musang King hari ini menjadi kebanggaan Malaysia dan Kami menikmati hasil kerja mereka, mengambil kredit mereka, claim Musang King kebanggaan kita, tetapi ia di belakang pintu negara. Kita mengambil Hal Oleh itu, sekian daripada saya, Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Raub. Saya ingin jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Tuan Haji Mohd Misbahul Munir bin Masduki Kuala Krai, jawab. Tuan Abdul Latiff bin Abdul Rahman Terima kasih kepada Tuan Yang di-Pertua. Terlebih dahulu izinkan saya memanjatkan Allah SWT kerana diberi peluang untuk turut serta dalam Usul Menjunjung Kasih Titah Diraja. Saya mengambil peluang ini untuk Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Al-Sultan Abdullah Ri'ayatuddin Al-Mustafa Billah Shah Ibni Almarhum Sultan Haji Ahmad Shah Al-Musta'in Billah yang telah berkenan berangkat merasmikan Istiadat Pembukaan Penggal Kedua Majlis Parlimen Kelima Belas pada 13 Februari 2023 di Dewan yang mulia ini. Tuan Yang di-Pertua, Kuala Krai ingin menzahirkan ucapan terima kasih dan Malaysia yang mengundi Perikatan Nasional pada Pilihan Raya Umum Ke-15 baru-baru ini sehingga memberi kemenangan besar dengan majoriti Tentunya ucapan ini saya khususkan juga untuk pengundi Kuala Krai yang terus memberikan kemenangan kepada PAS dan Perikatan Nasional dengan PRU-14 dan saya sekali lagi diberikan peluang Parlimen Kuala Krai. Untuk rakyat Kuala Krai yang saya kasihi, Durian kunyit buah kuini, Kain batik kain sutera, Ambo pikul tanggungjawab ini, Semoga Kuala Krai kekal sejahtera. Tuan Yang di-Pertua, pada persidangan pertama pasca PRU pada bulan Disember tahun lepas, Ketua Pembangkang Yang Berhormat Larut membaca sepotong Al-Quran dan mafhumnya. Ia diperbetulkan oleh kawan-kawan sebelah sana kerana Ketua Pembangkang adalah tidak betul. Kemudian Yang Amat Berhormat Tambun pula memperbetulkan bacaan yang pada pandangan Yang Berhormat Larut juga salah membacanya. Saya tidak ingin mengulas betul Tafsir Pimpinan ar- Rahman dan telah pun diperbetulkan oleh netizens waima bacaan Yang Berhormat Larut, Yang Amat Berhormat Tambun sendiri. Apa yang saya ingin sebutkan di sini ialah Muslim sentiasa berusaha belajar untuk Al-Quran. Jika betul, akan bersama-sama para malaikat yang mulia dan jika Mafhum hadis Nabi SAW, Safarah al-Kiram al-Bararah dan bagi yang membaca Al-Quran namun tersangkut-sangkut dan berasa susah buatnya, maka untuknya itu dua Hadis Riwayat Muslim (798). Jadi, janganlah kita memperkecilkan bacaan orang Akan tetapi, railah setiap kita yang Semoga kita semua diberikan pahala yang setimpal. DR.20.02.2023 Tuan Yang di-Pertua, saya mengambil peluang ini untuk merakamkan setinggi- Majlis Daerah Dabong yang telah berjaya berada di kedudukan ke- Pertandingan Inovasi MALA 2.0. MALA ialah Malaysian Association of Local Authorities. Majlis Daerah Dabong adalah majlis daerah yang paling kecil di Kelantan, PBT telah menyertainya. Antara penyebab utama pembakar semangat pasukan majlis daerah ini adalah Dabong kini terkenal ke seluruh negara akibat fenomena Train To Dabong. Saya ingin mencadangkan kepada pihak Kementerian Pembangunan dan Kerajaan Tempatan (KPKT) agar dapat menjadikan Majlis Daerah Dabong sebagai majlis Majlis Daerah Dabong terlalu kecil sedangkan Dabong Kehendak dan perancangan untuk membangun yang Saya juga ingin mencadangkan kepada pihak KTMB dan Perbadanan Aset Kereta Api (RAC) agar dapat mempercepatkan pembinaan stesen baharu Dabong atau Tuan Yang di-Pertua, berkaitan dengan pelancongan domestik, yang ini saya Malaysia secara amnya dan di Stong Geopark Pengusaha-pengusaha produk pelancongan, saya ucap terima kasih Yang Berhormat Menteri KeTSA penggal lepas yang telah pun berjaya Stong Geopark ini. Pengusaha-pengusaha produk pelancongan tempatan memerlukan satu pelan Jika dilihat, Thailand dan Indonesia. Mungkin kerana fasiliti pelancongan yang lebih mesra pelancong yang Kita ada banyak tempat menarik, tetapi dipinggirkan Pengusaha-pengusaha tempatan tidak diberi Sebagai Air Terjun Gunung Stong yang terletak di Kuala Krai merupakan air terjun paling Asia Tenggara, tetapi malangnya tempat ini tidak dibangunkan dengan Fasiliti infra asas juga teramat daif dan tidak terjaga. Tuan Yang di-Pertua, apabila ramai yang bercakap berkaitan ekonomi digital, Internet yang amat-amat Jangan kata di kampung-kampung dan kawasan pedalaman, di bandar Kuala Krai sendiri on-off, ada dan tiadanya sama banyak. Bahkan di ibu kota ini sendiri, Internet juga berhalangan. Saya amat berharapkan Menteri Komunikasi dan Digital jangan TikTok sahaja, tetapi kemudahan Internet di seluruh negara amat- Yang Berhormat Menteri. Tuan Yang di-Pertua, Malaysia Madani yang diperkenalkan oleh Yang Amat Berhormat Tambun perlu diterjemahkan dengan sebaiknya dalam bentuk tindakan, bukan Sudah pasti antara yang difahami daripada konsep madani ialah Manifesto Pakatan Harapan PRU-15 adalah peruntukan kawasan yang sama rata. Nabi telah memberi peringatan kepada kita... Bermaksud Hadis Riwayat At-Tirmidzi, hadis yang ke-1352. Isu ini banyak dibangkit oleh kawan- Ia adalah kerana mengambil kira semangat reformasi yang dilaungkan Malaysia Madani. Mana mungkin DR.20.02.2023 85 Kuala Krai sebut, Tuan Yang di-Pertua, Kuala Krai juga ingin menarik perhatian Dewan yang mulia Isunya bukan boleh atau tidak, tetapi ia juga telah melanggar perjuangan Jika yang melantik anak atau Rakyat sedang menilai adakah ini adalah sebahagian dari dasar yang paling Perdana Menteri menjelang 100 hari Kerajaan Malaysia Madani ini. Mungkin Perdana Menteri terlupa tulisan beliau mengenai amalnya nepotisme. Kalau Kuala Krai, meminta Perdana Menteri belek dan baca kembali muka surat 110, Gelombang Kebangkitan Asia yang ditulisnya sendiri. Saya bawakan di sini, Hadam dan kunyahlah perlahan-lahan supaya menjadi panduan dalam mentadbir Bezanya kali ini, anaknya tidak diberi gaji. Seperti beliau tidak Alhamdulillah, bertuahnya rakyat Malaysia yang mempunyai seorang Kita bersangka baik kepada Perdana Menteri Kesepuluh ini kerana mempunyai qaul qadim dan qaul jadid ataupun pendapat lama dan Mungkin pendapat baharu ini telah pun menasakhkan pendapat yang lama. Bukan dalam isu ini tetapi dalam banyak isu setelah menjadi Perdana Menteri. Saya Menteri Kewangan dan juga Perdana Menteri, Terakhir Tuan Yang di-Pertua, persoalan yang amat penting dan masih tidak Minggu lepas kita dikejutkan DAP yang mempersoalkan penguasaan Melayu dalam perkhidmatan awam. Kenyataan ini sangat mengguris hati orang Melayu dan ia tidak sepatutnya dilontarkan. Isu yang disentuh ini seakan beliau ingin Melayu. Apalah ertinya perpaduan dan keharmonian serta Madani yang dilaungkan oleh Yang Amat Berhormat Tambun selaku Perdana Menteri. Jangan dijaja semua usaha Malaysia ini. Kuala Krai menyeru kepada kerajaan hari ini supaya mencari punca isu Adakah ini berpunca daripada sistem pendidikan kita Ia tidak boleh dibiarkan, Veteran DAP yang juga mantan Ahli Parlimen Iskandar Puteri menyatakan, Indonesia lebih ke hadapan berbanding dengan Malaysia. Mesti ada Adakah kerana nama anak-anak Cina atau India di Indonesia mesti diletakkan Indonesia Indonesia sepenuhnya Oleh itu, semua pihak hendaklah ikhlas dengan diri sendiri dalam memastikan Di Kelantan Tuan Yang di-Pertua, Ada orang Cina dan India yang bercakap dalam bahasa Melayu khususnya dialek Kelantan dengan fasih sekali. Jika bercakap dengan mereka Melayu. Bahkan ada yang Pak Cu, Mek, Pak Muda dan sebagainya. DR.20.02.2023 Tuan Yang di-Pertua, Kuala Krai akhiri ucapan ini dengan sebuah pantun klasik Dewan yang mulia ini iaitu Kalau tuan pergi memancing, Jangan lupa membawa umpan Kalau tuan tidak mahu di kencing, Jangan undi Pakatan Harapan. Kuala Krai dengan penuh takzim menyokong Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih. Timbalan Yang di-Pertua Berhormat Tampin. Dato' Mohd Isam bin Mohd Isa Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Terima kasih kepada Tuan Yang di-Pertua kerana memberi peluang kepada saya Usul Menjunjung Kasih ke atas Titah Seri Paduka Baginda Yang di- Pertuan Agong. Sebelum itu, izinkan saya memulakan perbahasan dengan serangkap Raja dan rakyat berpisah tiada, Kasihnya Baginda tidak terhingga Meskipun nanti terpisah di mata, Budi dan jasa dikenang selamanya. Memandangkan kali ini merupakan kali terakhir baginda berangkat ke Istiadat Pembukaan Penggal Parlimen dan bertitah di dalam Dewan yang mulia ini, saya ingin Ampun Tuanku beribu-ribu ampun sembah patik harap diampun. Patik bersama Kebawah Duli Tuanku dan Raja-Raja Melayu terus Malaysia yang tercinta. Seterusnya, Tuan Yang di-Pertua menerusi ucapan sulung, saya selaku Ahli Dewan yang mulia ini, saya ingin merakamkan ucapan penghargaan dan terima kasih P.113 Tampin kerana telah memberikan UMNO Barisan Nasional untuk mengambil alih kawasan Parlimen ini. Insya-Allah, saya akan memikul amanah dan tanggungjawab ini serta melakukan Tampin yang saya kasihi. Tuan Yang di-Pertua, titah tuanku pada minggu lalu jelas memperlihatkan Namun, seperti negara-negara lain kita tidak terlepas daripada isu ketidakseimbangan Tatkala penduduk di bandar sedang cakap Wilayah Persekutuan Tatkala di Ibu Kota Kuala Lumpur sedang berusaha untuk menggalakkan Wangsa Maju sebagai bandar perintis rendah Masalah ketidakseimbangan pembangunan ini telah berlanjutan sekian lama. DR.20.02.2023 87 Meskipun pelbagai inisiatif telah diambil menerusi pelaksanaan pelbagai dasar seperti Dasar Pembangunan Nasional, Wawasan Kemakmuran Bersama dan beberapa siri Rancangan Malaysia. Namun, inisiatif-inisiatif yang telah dilakukan ini kelihatannya masih Pada ketika ini, masih banyak kawasan luar bandar yang ketinggalan dari sudut Lebih mengecewakan terdapat lebih pembangunan fizikal Tidak seharusnya perkara ini berlaku kerana setiap Di Tampin misalnya, pembinaan masjid di Gemas, Projek Perumahan Rakyat di Air Kuning Gemencih, menaik taraf jalan Tampin-Gemas dan sebagainya. Pada kesempatan ini, saya ingin mengucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri kerana telah meluluskan peruntukan sebanyak RM31.8 juta Negeri Sembilan. Terima kasih juga kepada Yang Berhormat Port Dickson. Saya juga amat berharap supaya kerajaan mempertimbangkan Tampin untuk membina dua buah masjid lagi iaitu Masjid Jamek Tengku Besar Tampin Pekan Gemas. Berhubung dengan isu ketidakseimbangan pembangunan ini, saya berharap Umum mengetahui Rancangan Malaysia Kedua Belas, iaitu sebanyak RM1.2 trilion menjelang tahun 2025. Saya ingin mengambil kesempatan ini ingin mengucapkan tahniah kepada Yang Berhormat Bera sebelum ini selaku Perdana Menteri Kesembilan, atas kejayaan tersebut. Walau bagaimanapun, keadaan tersebut tidak berlaku terhadap industri komoditi Berdasarkan data Lembaga Getah Malaysia (LGM), pendapatan eksport getah RM40 bilion iaitu susut sebanyak 44 peratus RM71 bilion pada tahun 2021. Industri getah negara pada masa ini dilihat seolah-olah tidak lagi berdaya saing Hal ini secara tidak langsung telah memberi kesan besar kepada Ekoran ketidakstabilan harga, tenaga kerja tempatan terus menjauhkan diri dan Kesan daripada pergantungan kepada buruh asing pula telah menyebabkan Rantaian Menerusi Rancangan Malaysia Kedua Belas (RMKe-12), sektor pertanian KDNK. Sasaran tersebut adalah realistik untuk dicapai dengan syarat tiga Cabaran pertama Tuan Yang di-Pertua ialah musuh tanaman. Berdasarkan Akta Pemuliharaan Hidupan Liar 2010, babi hutan dan kera merupakan antara haiwan yang Hal ini bermaksud mana-mana individu yang dengan sengaja DR.20.02.2023 Saya mencadangkan supaya akta tersebut dipinda dengan memberi Cabaran yang kedua Tuan Yang di-Pertua ialah kos input pertanian seperti baja Kenaikan ini sememangnya membebankan para petani sehingga Sudah tentunya boleh mengakibatkan para petani berasa putus asa. Akhir sekali Tuan Yang di-Pertua ialah kekurangan penglibatan golongan muda. Menurut data Khazanah Research Institute pada tahun 2021, sektor pertanian dan Justeru itu, saya Akhir sekali Tuan Yang di-Pertua, saya berasa sepanjang saya mengikuti UMNO dengan melemparkan pelbagai tuduhan yang Izinkan saya menggunakan kesempatan yang ada untuk bercakap sedikit Keberadaan UMNO atau Barisan Nasional dalam kerajaan pada hari ini, sudah Cakap-cakap yang menyatakan bahawa UMNO ini Hakikatnya, UMNO tetap UMNO. UMNO juga merupakan parti Melayu yang terbesar yang UMNO tetap memperjuangkan fasal 3 iaitu asas dan tujuan penubuhannya seperti Perlembagaan UMNO itu sendiri. UMNO tetap kekal menjadi Melayu demi mengekalkan Manusia mampu merancang, Allah SWT sahaja yang menentukan. Insya-Allah... Tuan Ahmad Tarmizi bin Sulaiman Dato' Mohd Isam bin Mohd Isa Tuan Ahmad Tarmizi bin Sulaiman Dato' Mohd Isam bin Mohd Isa Perpaduan yang ada akan terus bertahan sehingga PRU yang keenam belas (PRU-16) Hentikanlah usaha-usaha untuk Tuan Ahmad Tarmizi bin Sulaiman Sik. Hendak tanya. Seorang Ahli Dato' Mohd Isam bin Mohd Isa Tuan Ahmad Tarmizi bin Sulaiman Dato' Mohd Isam bin Mohd Isa Terima kasih. Saya mohon menyokong. Tuan Ahmad Tarmizi bin Sulaiman DR.20.02.2023 89 Timbalan Yang di-Pertua Berhormat Mersing. Tuan Haji Muhammad Islahuddin bin Abas Terima kasih Tuan Yang di-Pertua kerana mengizinkan Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong. Ini merupakan ucapan julung kali saya di Dewan Pada kesempatan yang berbahagia ini, saya ingin merakamkan penghargaan Parti Perikatan Nasional, pengundi dan jentera di Parlimen Mersing yang telah Wakil Rakyat mereka. Insya-Allah, Mersing- kita akan saya sampaikan di Dewan yang mulia ini. Ucapan terima kasih Yang Berbahagia Datuk Dr. Abdul Latiff Ahmad yang banyak Tuan Yang di-Pertua, Pilihanraya Umum Kelima Belas (PRU-15) telah berlalu. Perikatan Nasional kini memberikan komitmen untuk bertindak sebagai pembangkang Setiap Ahli Parlimen perlu bertindak atas prinsip akauntabiliti demokrasi. Akauntabiliti demokrasi merupakan bahagian utama tadbir urus yang baik. Ia Wakil rakyat bertanggungjawab terhadap mandat Perlembagaan Persekutuan. Bagi berfungsi Sebagai langkah awal, seharusnya kerajaan memberikan peruntukan adil kepada Peruntukan ini sangat penting khasnya Saya juga berpandangan bahawa, kerajaan Wawasan Kemakmuran Bersama 2030. Malahan, kerajaan juga Ini bagi memastikan masyarakat di kawasan luar bandar khasnya Tuan Yang di-Pertua, Pulau Batu Puteh ialah sebuah batu tunggul kira-kira 7.7 Selatan Tanjung Penyusop, Johor dan 25 batu nautika, 44 Singapura. Kawasan itu kini menjadi milik Singapura susulan pertikaian Malaysia dan Singapura ke Mahkamah Keadilan Antarabangsa (ICJ) pada 2003. ICJ pada tahun 2008 memutuskan Pulau Batu Puteh milik Singapura dan Batuan Tengah pula, milik Malaysia dalam Daerah Kota Tinggi, Johor. Mahkamah juga Tubir Selatan berada di perairan bertindih antara Malaysia dan Singapura. Isu terbaharu kini timbul apabila terdapat langkah pihak Singapura menambak kawasan Pulau Batu Puteh. Kerajaan Malaysia dan Singapura bersetuju mengadakan Setiap tambakan di sekitar Pulau Batu Puteh dikhuatiri akan memberikan kesan Tambahan pula, status perairan sekitar Pulau Batu Puteh iaitu Tubir Selatan masih menjadi pertikaian antara Malaysia dan Singapura. Saya ingin mencadangkan supaya pihak kerajaan dapat juga menambak Batuan Tengah dan berusaha meningkatkan nilai strategik Batuan Tengah. Saya juga menyokong Peguam Negara bagi menyemak isu-isu dan tindakan Pulau Batu Puteh, Batuan Tengah dan Tubir Selatan. Tuan Yang di-Pertua, Mersing merupakan sebuah daerah di Timur Laut negeri Johor. Mersing terkenal sebagai kawasan pelancongan dengan memiliki keindahan pulau- DR.20.02.2023 Laut China Selatan dan keindahan alam semula jadi Daerah Mersing sekian lama bergantung pada sektor perikanan, Wilayah Ekonomi Pantai Timur (ECER). Bertepatan dengan pemilihan sektor pelancongan sebagai teras ekonomi di ECER, Mersing memerlukan limpahan masuk pembangunan yang Kerajaan Pusat dan negeri. Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat Tuan Yang di-Pertua, infrastruktur asas seperti jalan raya amat penting bagi Keadaan jalan raya yang baik bukan saja memberikan Saya ingin menyatakan secara jelas bahawa masalah jalan raya di Mersing sudah Saya banyak menerima aduan dan maklum balas daripada Kerosakan yang berlaku, khususnya di jalan-jalan Mersing dengan daerah terdekat, Kluang dan Kota Tinggi. Saya berpendapat bahawa sekiranya isu jalan raya ini dapat diselesaikan, ia akan Struktur jalan raya yang retak dan berlubang perlu diselenggarakan dengan Malah, ada juga beberapa Keadaan ini amat berbahaya Justeru, saya memohon kerajaan agar dapat mempertimbangkan semula dan Parlimen Mersing. Mohon kerajaan memandang serius isu Saya juga ingin memohon penjelasan berkenaan projek bypass, iaitu projek Felda Nitar (ST1425) ke Jalan Air Merah (J85) dan Jalan Johor Bahru Projek ini sangat penting dalam usaha mengurangkan Mersing, khasnya pada hujung minggu, cuti sekolah Selain itu, ia juga merupakan isu keselamatan, memandangkan Mersing ini adalah satu-satunya jambatan penghubung antara Bandar Mersing DUN Endau. Tuan Yang di-Pertua, banjir merupakan salah satu bencana yang kerap berlaku Mersing, khasnya pada musim Monsun Timur Laut. Pada awal tahun ini, mangsa banjir Mersing direkodkan seramai 2,195 orang melibatkan 654 keluarga dan 13 Di kesempatan ini, saya ingin merakamkan ucapan terima kasih kepada Yang Amat Berhormat Timbalan Perdana Menteri yang datang ke Mersing melawat PPS dan RM10.5 juta bagi membina tiga unit pam Sungai Mersing. Saya berharap agar Saya juga berharap kerajaan dapat mempertimbangkan dan meluluskan segera Rancangan Tebatan Banjir Lembangan Sungai Tenglu Besar. Di NGO, pemimpin masyarakat, sukarelawan yang membantu Mersing. DR.20.02.2023 91 Selain itu, saya berharap pihak kerajaan dapat mempertimbangkan peruntukan Peruntukan ini diharapkan dapat Jika kita lihat, Saya harap kerajaan dapat memperluaskan bantuan-bantuan kepada petani dan Ini kerana ada sesetengah petani yang tidak dapat mengeluarkan hasil Ini akan Tuan Yang di-Pertua, saya mengucapkan berbanyak-banyak terima kasih kerana Mersing menyokong usul Titah Yang di-Pertuan Agong. Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Yang Berhormat Mersing. Dipersilakan seterusnya Yang Berhormat Kampar. Tuan Chong Zhemin Ahli-ahli Dewan, pegawai-pegawai dan juga pengamal media dan juga Parlimen. Salam 1 Keluarga Malaysia Madani. Saya ingin berterima kasih kepada Tuan Yang di-Pertua kerana Titah Tuanku. Saya ingin membuka Sarang kelulut di luar pagar, Ambil galah jangan dijolok, Saya budak baharu di Parlimen, Kalau silap, mintalah tunjuk. Pertama sekali, saya ingin ucapkan tahniah kepada semua komponen parti Kerajaan Perpaduan kerana berjaya meletakkan perbezaan dan bersatu padu demi Tuan Yang di-Pertua, untuk makluman, Kerajaan Perpaduan 2022 bukannya Kerajaan Perpaduan pertama di Malaysia. 50 tahun dulu, pada tahun 1973, akibat Parti Perikatan, bukan PN hari ini, Parti Perikatan tidak mendapat majoriti mudah di beberapa Satu gabungan baharu atau pun jajaran baharu Barisan Nasional. Kerajaan Barisan Nasional pada masa itu juga mempunyai semangat Kerajaan Perpaduan kerana pembangkang pada masa itu termasuk PAS, GERAKAN, PPP dan juga parti tempatan dari Sabah dan Sarawak iaitu Parti Perikatan Sabah, SUPP, PBB dibentuk di bawah gabungan besar Barisan Nasional. Sekarang, 50 tahun telah berlalu dan politik negara Malaysia sekali lagi berada di PRU ke-15. Untuk mengatasi Tuanku telah menitahkan supaya semua gabungan parti Kerajaan Perpaduan. Namun, Perikatan Nasional ingkar dengan Titah Tuanku dan mendakwa telah Maka, akhirnya Kerajaan Perpaduan telah dibentuk tanpa Perikatan Nasional. Kerajaan Perpaduan juga telah Parlimen dengan usul kepercayaan kepada Yang Amat Berhormat Tambun Ahli Dewan Rakyat tanpa apa-apa bantahan, DR.20.02.2023 Dugaan pertama Kerajaan Perpaduan telah diharungi di Parlimen dengan Perdana Menteri. Dugaan Jika kerajaan gabungan mampu bertahan Kerajaan Perpaduan akan lebih kukuh. Ia akan Kerajaan Perpaduan akan terus Malaysia untuk 50 tahun akan datang seperti mana Barisan Nasional yang telah Timbalan Yang di-Pertua, pembangkang tidak berhenti mempertikai istilah Kerajaan Perpaduan dengan hujah Kerajaan Perpaduan dalam istilah politik sains Saya nak katakan di sini, Sekuntum bunga ros tak kira apa nama yang kita panggil, ia masih sekuntum bunga ros. Sama juga dengan Kerajaan Perpaduan. Kerajaan Perpaduan bermakna sebuah kerajaan Kerajaan Perpaduan. Semangat kerajaan perpaduan Tidak habis dengan pertikaian istilah Kerajaan Perpaduan, pembangkang juga Pembangkang katakan, nama pembangkang tidak Sepatutnya ditukar kepada nama oposisi. Kononnya, selepas tukar nama kepada Akan tetapi kalau kita perhatikan hujah pembangkang, mereka hanya mainkan isu A pembangkang is a Tak kira apa nama yang dipanggil, ia masih Jadi, saya rasa Panggillah Tuan Yang di-Pertua, Ahli Parlimen pembangkang pada minggu lalu, terutamanya Ketua Pembangkang Yang Berhormat Larut, Yang Berhormat Pagoh tidak... Dato’ Mumtaz binti Md Nawi Tuan Chong Zhemin Tidak memberikan apa-apa komitmen kepada Dewan ini untuk memainkan Parlimen. Pembangkang hanya hendak Kerajaan Perpaduan dengan berharap... Puan Hajah Salamiah binti Mohd Nor Tuan Chong Zhemin Kerajaan Perpaduan untuk membentuk kerajaan tebuk atap sekali lagi. Ya, silakan. Puan Hajah Salamiah binti Mohd Nor Temerloh hendak bertanya apakah isu perkauman yang dimainkan oleh PN Berikan satu contoh dan bagi tahu apakah isu agama yang dimainkan Tuan Chong Zhemin Ada main, tidak ada main kita semua boleh nampak sini. Seorang Ahli Tuan Ahmad Tarmizi bin Sulaiman Dato’ Mumtaz binti Md Nawi Tuan Chong Zhemin DR.20.02.2023 93 Dato' Azman bin Nasrudin Yang Berhormat Kampar Dato’ Mumtaz binti Md Nawi Tuan Chong Zhemin Ada main, tidak ada main semua orang tahu. Tuan Ahmad Tarmizi bin Sulaiman Sik... Dato’ Mumtaz binti Md Nawi Pembesar suara dimatikan Timbalan Yang di-Pertua Peraturan Mesyuarat 37, laluan, floor Yang Berhormat Kampar. Jika beliau memberi Jika hendak membawa peraturan 37(1). Silakan teruskan Yang Berhormat Kampar. Tuan Chong Zhemin Dewan ini bahawa mereka Kerajaan Perpaduan dan Pembangkang terdiri daripada bekas Jemaah Menteri dan juga ahli-ahli pihak Kerajaan Perpaduan hari ini. Pembangkang hari ini boleh Semasa Yang Berhormat Pagoh menjadi Perdana Menteri, Parlimen digantung COVID. Ahli Parlimen dilarang masuk ke Parlimen untuk membahaskan Parlimen dan PAC Parlimen. Yang Berhormat Pagoh juga ingkar dengan titah tuanku dan menderhaka dengan Ordinan Darurat tanpa perkenan Yang di-Pertuan Agong. Malah, Menteri PN Dewan Rakyat bahawa Ordinan Darurat telah Ini merupakan titik hitam dan zaman kegelapan demokrasi semasa PN Bukan sahaja itu, semasa PN memerintah ke seluruh jentera penguat kuasa Ahli Parlimen supaya Yang Berhormat Pagoh. Tuan Afnan Hamimi bin Taib Azamudden Tuan Yang di-Pertua Timbalan Yang di-Pertua Kampar, peraturan mesyuarat. Tuan Afnan Hamimi bin Taib Azamudden Pertua. Tadi menyebutkan Yang Berhormat Pagoh ingkar Yang di-Pertuan Agong. Saya Tuan Yang di- Pertua. Tuan Chong Zhemin Timbalan Yang di-Pertua Tuan Afnan Hamimi bin Taib Azamudden Dia menyebutkan tadi Yang Berhormat Pagoh Yang di-Pertuan Agong. Saya rasa itu tidak tepat dan minta ditarik balik. DR.20.02.2023 Tuan Chong Zhemin Tuanku. Saya teruskan. Timbalan Yang di-Pertua Kampar. Bila satu peraturan telah dibangkitkan, saya akan membuat keputusan ya. Yang Berhormat Kampar pada pandangan saya sebagai pengerusi tarik balik apa Tepuk Tuan Chong Zhemin Berhormat Pagoh memang tidak dapat perkenan Tuanku. Itu fakta. Saya hendak teruskan. Timbalan Yang di-Pertua Teruskan perbahasan Yang Berhormat Kampar. Tuan Ahmad Tarmizi bin Sulaiman Tuan Chong Zhemin Tuan Ahmad Tarmizi bin Sulaiman Tuan Chong Zhemin Ahli Parlimen supaya menyokong Yang Berhormat Pagoh. Walaupun projek terowong dasar laut yang diberikan tender terbuka dan projek belum Yang Berhormat Muar juga didakwa atas tuduhan yang tidak berasas. Bekas Ahli Parlimen juga diugut dan didakwa jika tidak memberi sokongan kepada Yang Berhormat Pagoh. Bukankah semua ini salah guna kuasa Yang Berhormat Pagoh semasa Yang Berhormat Pagoh menjadi Perdana Menteri dan terbukti Yang Berhormat Pagoh did not last forever. Rakyat Malaysia tidak lupa semasa Yang Berhormat Pagoh berkuasa, Yang Berhormat Pagoh mempertahankan siasatan selektif pihak berkuasa dan dakwaan selektif Bersatu disiasat dan akaun bank Mengapakah Yang Berhormat Pagoh bertukar pendirian apabila parti sendiri dan Pada hal Projek Jana Wibawa bernilai RM1 bilion diberi secara Yang Berhormat Pagoh. Jadi di mana Sama ada Yang Berhormat Pagoh hendak berhujah bahawa menantunya tidak RM1 bilion ataupun projek itu diberikan secara tender terbuka ataupun RM1 bilion itu memang diberikan secara rundingan terus tetapi Yang Berhormat Pagoh tidak tahu apa-apa tentang projek itu Timbalan Yang di-Pertua Kampar sila gulung. Sila gulung. Tuan Chong Zhemin Bukan sahaja itu, Yang Berhormat Pagoh juga dengan terbuka SPRM. Timbalan Yang di-Pertua Tuan Chong Zhemin Yang Berhormat Pagoh suspek SPRM dan bukan Yang Berhormat Pagoh sendiri. Timbalan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua, brain drain ataupun penghijrahan cendekiawan telah berlaku Malaysia untuk 30 tahun dan 40 tahun yang lepas. Berdasarkan laporan World Bank DR.20.02.2023 95 Malaysia. Tidak guna kami benarkan brain drain ini terus berlaku dan apabila rakyat Malaysia telah mencapai kejayaan di luar negara baru kita cuba menarik mereka balik di TalentCorp. Kita sepatutnya memberi peluang dan persekitaran yang Malaysia supaya mereka terus kekal dan berkhidmat Malaysia. Tuan Yang di-Pertua, Malaysia perlu balik kepada prinsip penubuhan negara Perlembagaan kemerdekaan dan kontrak sosial di mana Malaysia... Timbalan Yang di-Pertua Tuan Chong Zhemin Pembesar suara dimatikan Timbalan Yang di-Pertua Kampar duduk. Amaran pertama, if you do not terima instruction saya, the next move is Habiskan. Tuan Chong Zhemin Kerajaan Perpaduan bukan sahaja di tahap kerajaan. Kita juga harus pastikan kerjasama Malaysia yang sederhana, majmuk dan kepelbagaian. Sekian sahaja ucapan saya, Kampar mohon menyokong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kampar, dipersilakan Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua, Sik bersama-sama dengan ahli-ahli yang lain turut Titah Seri Paduka Baginda Yang di- Pertuan Agong. Terima kasih juga dan tahniah kepada seluruh anak-anak muda Sik, ibu-ibu, ayah- Sik dengan berani dan penuh yakin telah memilih Perikatan Nasional sebagai wadah pengukuhan demokrasi kepimpinan negara. Saya mulakan mukadimah perbahasan ini dengan saya bersama Ahli-ahli Dewan melalui sepotong ayat Al-Quran Al-Karim, surah Al-Ahzab ayat 72. Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung maka Sesungguh, manusia itu sangat zalim dan sangat Pemimpin lahir daripada rakyat sama ada pemimpin kecil mahupun besar, Semua lahir dari rakyat sama ada di desa dan kota. Kepimpinan dari rakyat dan rakyat dirantai dengan satu nilai hubung yang terpenting iaitu Ertinya pemimpin tanpa kepedulian dan tanpa kejujuran adalah Rakyat sememangnya mengharapkan lahirnya pemimpin bangsa yang sejati. Seorang pemimpin sejati ialah seorang yang sama ada menjawat satu jawatan ataupun Apakah dia masih hidup ataupun sudah mati Potretnya dilukis atau tidak Namun masyarakat tetap menerimanya sebagai pemimpin umat dan bangsa. Tuan Yang di-Pertua, isu ekonomi dan inflasi merupakan topik yang hangat dan Saya turut mengikuti secara maya Program Parliament Lecture Series 1.0 Januari 2023 di bangunan Parlimen ini. DR.20.02.2023 Saya berasa sangat terkejut dengan kenyataan oleh Yang Berhormat Pandan Menteri Ekonomi atau turut diberi jolokan Tuan Jimmy Puah Wee Tse Tuan Ahmad Tarmizi bin Sulaiman Tuan Jimmy Puah Wee Tse Timbalan Yang di-Pertua Tuan Jimmy Puah Wee Tse Ahli Parlimen Pandan itu harap ditarik balik. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Bahagian mana yang Peraturan Mesyuarat 36(6) itu Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Bahagian mana Tuan Jimmy Puah Wee Tse Tuan Ahmad Tarmizi bin Sulaiman Ini ucapan Yang Berhormat Pandan. Dengar bagi habis. Timbalan Yang di-Pertua Sik, biar saya selesaikan perkara ini. Bahagian mana Tuan Jimmy Puah Wee Tse Yang Berhormat Pandan. Timbalan Yang di-Pertua Dewan riuh Tuan Jimmy Puah Wee Tse Timbalan Yang di-Pertua Tuan Jimmy Puah Wee Tse Timbalan Yang di-Pertua Benda itu tidak ada kaitan. Boleh teruskan. Tuan Jimmy Puah Wee Tse Tepuk Timbalan Yang di-Pertua Berhormat membangkitkan suatu perkara, please be specific, dengan izin ya. Kalau tidak Silakan. Tuan Ahmad Tarmizi bin Sulaiman Saya teruskan. Ahli-ahli Yang Berhormat sekalian, ucapan Yang Berhormat Pandan dalam Ahli Parlimen kita sendiri, telah memberi satu gambaran bahawa Menteri Ekonomi kita tidak pun mempunyai formula yang jelas, formula yang kukuh untuk DR.20.02.2023 97 Pakatan Harapan menjadi kerajaan. Beliau rupanya tidak pun mempunyai kaedah yang lebih praktikal bagi Sepatutnya Yang Berhormat Pandan menggunakan peluang dalam majlis tersebut bagi meyakinkan para duta asing Tuan Yang di-Pertua, Titah Seri Paduka Baginda Yang di-Pertuan Agong juga Kerajaan Perikatan Nasional yang diterajui oleh Yang Berhormat Pagoh ketika mana pada tahun 2021, ekonomi digital telah menyumbang KDNK dan e-dagang merupakan sektor yang paling pesat Nampaknya, Kerajaan PH-BN pada hari ini masih gagal menunjukkan Bahkan, inflasi semakin Mana formula-formula yang Dato' Azman bin Nasrudin Tuan Ahmad Tarmizi bin Sulaiman Dato' Azman bin Nasrudin Yang Berhormat Pagoh dahulu Tuan Ahmad Tarmizi bin Sulaiman PH dahulu telah terkena ke batang hidung mereka. Semua rakyat masih ingat ucapan Yang Amat Berhormat Tambun dalam Kongres Keadilan Nasional Ke-16 pada 17 Julai 2022. Ucapannya, Perdana Menteri nak buat macam mana Saya ulang, hari ini kalau pilihan raya kita Pada hari ini, Yang Amat Berhormat Tambun telah pun menjadi Perdana Menteri. Mana janji tersebut Sehingga hari ini, kami masih menunggu permohonan maaf Yang Amat Berhormat Tambun ketika beliau melemparkan tuduhan yang berniat jahat, mengguris hati Perikatan Nasional apabila menuduh Perikatan Nasional ditaja PRU-15 yang lalu. Perikatan Nasional Tuan Syahredzan bin Johan Tuan Ahmad Tarmizi bin Sulaiman Tuan Syahredzan bin Johan Perikatan Nasional. Setuju atau tak dengan Tuan Ahmad Tarmizi bin Sulaiman Berhormat Pagoh. Dia tuduh, dialah kena bukti. Mana mungkin kita pula nak cari bukti. Tuan Syahredzan bin Johan Tuan Ahmad Tarmizi bin Sulaiman Tambun, dia buat tuduhan, dia suruh kita cari bukti. Tuan Syahredzan bin Johan Sik. Tuan Ahmad Tarmizi bin Sulaiman Tuan Syahredzan bin Johan DR.20.02.2023 Tuan Ahmad Tarmizi bin Sulaiman Tuan Syahredzan bin Johan Tuan Ahmad Tarmizi bin Sulaiman Tuan Syahredzan bin Johan Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua, saya terus kepada poin keselamatan di perairan negara Dalam isu LCS tadi, Yang Berhormat Menteri Pertahanan telah menyatakan syor- PAC. Ada tujuh syor PAC untuk kita pastikan projek LCS tentera laut ini dapat Namun, yang menjadi persoalan kita, disebut ada enam syor yang telah Yang Berhormat Menteri Pertahanan tidak menyebut secara jelas Kita memohon juga pada hari ini bersama Ahli-ahli Parlimen yang lain supaya SPRM tidak lagi menunggu masa yang lama untuk mendakwa pihak yang telah pun LCS ini. Rakyat Tepuk Jho Low juga wujud dalam skandal yang maha dahsyat ini Tuan Yang di-Pertua, saya juga ingin membangkitkan sebelum pilihan raya yang Yang Berhormat Lembah Pantai yang kini telah menjadi Menteri, tweet beliau Twitter masih belum dipadamkan. Beliau menulis dalam Twitter-nya pada 7 Ogos 2022, Mungkin Zahid lupa tapi letter of intent (LOI), letter of award (LOA) untuk Projek LCS ini diberi pada 15 Oktober 2010 dan 16 Disember 2011. Zahid Menteri Pertahanan dari 10 April 2009 hingga 15 Mei 2013 atau Zahid mudah lupa RM6 Ini ditulis oleh Yang Berhormat Lembah Pantai. Mohon beliau menjawab. Timbalan Yang di-Pertua Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Tuan Chong Zhemin Yang Berhormat Sik, masa itu PN kerajaan, mengapa masa itu tak siasat Sekarang baru nak bangkit. Jadi pembangkang baru nak bangkit. Tuan Ahmad Tarmizi bin Sulaiman Sekarang PH menjadi kerajaan, sila siasat. Tuan Chong Zhemin Tuan Ahmad Tarmizi bin Sulaiman Pantai. Timbalan Yang di-Pertua Kampar. Tuan Ahmad Tarmizi bin Sulaiman Tuan Chong Zhemin Tuan Mohd Sany bin Hamzan Pembesar suara dimatikan DR.20.02.2023 99 Timbalan Yang di-Pertua Sila gulung dan tutup. Tuan Ahmad Tarmizi bin Sulaiman Saya menggulung berkaitan dengan isu yang telah disebut oleh Ahli-ahli Parlimen yang RM2.10 sekilogram. Saya sangat bersetuju dengan pandangan bahawa kerajaan termasuklah Kementerian Kerja Raya dan Kementerian Perladangan dan Komoditi melihat perkara ini Itulah, apabila dicadangkan supaya getah ataupun cup lump itu, Dan saya menyokong supaya harga IPG ataupun insentif pengeluaran getah RM3.50 dengan kadar segera bagi membantu penoreh-penoreh getah Tuan Yang di-Pertua, saya mohon untuk bersama-sama juga mengangkat supaya Yang Berhormat Menteri Pertanian yang berada bersama kita petang ini... Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Pembesar suara dimatikan Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Dato' Dr. Zulkafperi bin Hanapi Peraturan Mesyuarat 37(1). Demi menghormati Dewan yang mulia ini, saya dapati banyak Ahli Parlimen yang membuat gangguan. Jadi, Peraturan Mesyuarat 37(1) menyebut, Seseorang Ahli tidak boleh mengganggu Ahli yang sedang bercakap Ahli nak mengganggu, harus minta kebenaran daripada Tuan Yang di-Pertua. Akan Terima Timbalan Yang di-Pertua Pengerusi untuk gunakan budi bicara atau Saya faham maksud Yang Berhormat itu. Terima kasih Yang Berhormat Sik. Dipersilakan Yang Berhormat Gopeng. Tuan Tan Kar Hing Sebelum saya mula, saya ingin hendak memperbetulkan Sik dulu yang menguar-uarkan LCS dan sebagainya. Jangan lupa, kamu yang sokong kerajaan dulu. Waktu itu kami bantah dan kamu cium tangan. Tidak apa, relaks, saya akan mulakan. Terima kasih kepada Tuan Yang di-Pertua kerana mengizinkan saya untuk turut Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong... Tuan Haji Aminolhuda Hassan Gopeng. Tuan Tan Kar Hing Tuan Haji Aminolhuda Hassan Tuan Tan Kar Hing DR.20.02.2023 Tuan Haji Aminolhuda Hassan Beberapa Ahli Seorang Ahli Sekejap lah. Tuan Tan Kar Hing Hasrat Tuanku adalah jelas untuk kita sama-sama memelihara Dalam buku titah tuanku, lima muka surat telah pun merencanakan peristiwa Ini merupakan Maka, saya ingin mengajak rakan-rakan kedua-dua pihak supaya menggarap Kami ada ramai mantan Perdana Menteri, ada ramai menteri, ada menteri-menteri Izinkan saya membacakan Beras segantang sudah disukat, Lalu disimpan di atas para Andai seluruh Dewan muafakat, Negara aman rakyat sejahtera. Tuan Haji Aminolhuda Hassan Hendak tanya soalan. Tuan Tan Kar Hing Tuan Haji Aminolhuda Hassan Gopeng ada sebut tentang gagal. Adakah Yang Berhormat Gopeng bersetuju dengan Masa bila Terima kasih. Tuan Tan Kar Hing Ahli-ahli Yang Berhormat di sini. Ini adalah kerana saya Ahli Parlimen di kalangan Perikatan Nasional yang sentiasa menyerang Ahli Parlimen DAP, segala masalahnya DAP. Saya dari Keadilan ya, minta maaf. Akan tetapi saya nampak ini tidak ada sesuatu manfaat kepada rakyat. Saya Dewan di sini semua parti DAP, pernah berkawan satu sama lain. So, saya rasa tidak ada Marilah kita sama-sama seperti mana yang saya Tepuk Bagi saya tingkah laku bertikam lidah dalam Dewan tidak akan membawa apa- Bayangkan kalau saya sengaja hendak PAS dengan mengambil kira angka-angka yang telah pun OpenDOSM iaitu negeri Kelantan merupakan negeri RM4,874 sahaja, Semua angka ini adalah di bawah paras medium mengikut angka-angka dalam OpenDOSM... Datuk Willie anak Mongin Borneo minta laluan sedikit boleh DR.20.02.2023 101 Tuan Tan Kar Hing Datuk Willie anak Mongin Tuan Tan Kar Hing Datuk Willie anak Mongin Tuan Tan Kar Hing Saya rasa kita tidak perlulah hendak ghairah sangat dengan ucapan-ucapan dalam Dewan. Kita hanya boleh seronoklah dengan video-video yang bakal akan viral seminit Oleh itu, point pertama saya adalah untuk saya mencadangkan kepada kerajaan Speaker, untuk menetapkan Jawatankuasa Pilihan Khas ataupun Parliament Select Committee dalam kadar yang segera dan cadangan ini boleh Perkara 81(1) dan (2) dalam Buku Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat diberikan kuasa. Saya rasa, saya ingin cadangkan Dewan ini supaya kita perlu melibatkan Ahli Parlimen kerajaan dan juga Ahli Parlimen pembangkang untuk kita bagi ruang yang secukupnya... Tuan Mohd Sany bin Hamzan Berhormat Gopeng. Tuan Tan Kar Hing So, saya rasa kena cepat PAC, dan menetapkan dua jenis Jawatankuasa Pilihan yang... Tuan Ahmad Tarmizi bin Sulaiman Berhormat Gopeng, Sik hendak minta laluan sedikit boleh Tuan Tan Kar Hing Tuan Ahmad Tarmizi bin Sulaiman Tuan Tan Kar Hing Minta maaf, minta maaf. Nanti kita sembang dekat luar. Okey, terima kasih... Ketawa Jawatankuasa Pilihan tetap kita harus tengok, sekarang hanya ada lima Jawatankuasa Pilihan tetap sahaja iaitu Jawatankuasa Pemilih, Jawatankuasa Kira-kira Wang Negara, Jawatankuasa Peraturan Mesyuarat, Jawatankuasa Dewan dan Jawatankuasa Hak dan Kebebasan. Kita perlu tambah lagi lima yang tetap- dengan Peraturan-peraturan Majlis Mesyuarat. Cadangan (i) kewangan dan ekonomi (ii) pendidikan dan kesihatan (iii) perubahan iklim (iv) pertanian, perladangan dan komoditi (v) kerajaan tempatan, perumahan dan pengangkutan awam. Justeru, Jawatankuasa Pilihan Khas juga turut boleh ditubuhkan dengan Dewan yang mulia ini dengan jawatankuasa-jawatankuasa seperti Jawatankuasa Kos Sara Hidup dan Harga Barang Wanita dan Kanak-kanak Dewan ini. Harus kita ingat bahawasanya dalam satu tahun Dewan ini hanya membenarkan Kalau kita DR.20.02.2023 Tuan Yang di-Pertua, saya hanya tinggal beberapa minit. Izinkan saya untuk Ada dua poin lagi yang saya ingin bawakan. Saya faham memang dalam Yang Amat Berhormat Perdana Menteri telah pun umumkan tiada sistem percukaian Tambahan kita kena tanggung hutang-hutang dan sebagainya. Akan tetapi, bagi saya indikator untuk kita membangunkan negara ada juga Ini untuk kembalikan Kalau kita terpaksa menanggung hutang, saya rasa tanggunglah hutang setakat Kalau saya boleh bagi contoh, Ahli-ahli Parlimen dalam Dewan ini membangkitkan tentang bajet Akan tetapi bagi saya Tuan Mohd Sany bin Hamzan Berhormat Gopeng. Sedikit sahaja Yang Berhormat Gopeng. Tuan Tan Kar Hing Tuan Mohd Sany bin Hamzan Apalah Kerajaan Perpaduan ini, kerajaan di Dato’ Seri Anwar bin Ibrahim ini, baru dua bulan hutang sudah RM1.5 trilion ini. Ini Apalah, baru dua bulan hutang sudah sampai RM1.5 trilion. Minta Yang Berhormat Gopeng. Tuan Tan Kar Hing Saya biar Perdana Menteri yang akan jawab perkara ini. Akan tetapi, kesan tanggungan Saya bagi contoh tadi, semua Ahli Parlimen di dalam Dewan ini kata tidak cukup Akan tetapi, tiap-tiap kali ada insiden berlakunya pemborosan, Laporan Ketua Audit Negara baru-baru ini, kita pun lihat juga Namun, kita sering kali mendengar ADUN, Ahli Parlimen Timbalan Menteri hari itu pun kata hendak mohon dengan Kementerian Kewangan supaya Justeru, saya ingin memohon penjelasan daripada pihak kementerian, saya bagi Perak. Negeri Perak pada tahun 2022, jumlah yang diperlukan, dimohon RM580 juta tetapi akhirnya kelulusan kementerian hanya lebih RM81 juta untuk diluluskan bagi menaiktarafkan jalan, membaik pulihkan jalan- So, jumlah itu hanya 14 peratus sahaja. Akan tetapi pada masa yang sama kita Oleh itu, saya ingin Point yang terakhir- kita perlu mengamalkan prinsip memudahcarakan pelabur- Saya terus memberikan contoh sebab Yang Berhormat Menteri yang pernah memberikan hujah kata hendak (EV) untuk mencapai penggunaan DR.20.02.2023 103",
    "Namun saya rasa kerajaan dan pihak TNB... Timbalan Yang di-Pertua Tuan Tan Kar Hing Pihak TNB ataupun agensi-agensi yang lain tidak perlu mengambil bahagian Bagi saya lebih penting kita perlu menubuhkan task (EV), MITI yang sedia ada. Saya rasa MITI perlu lihat semula kepada segala SOP ataupun peraturan-peraturan dalam itu untuk memudahkan. Jangan kita menjadi Contohnya kita lihat kepada hendak pemasangan charging point, kalau direct TNB perlukan lebih Ada contribution fee lagi, ada So saya rasa ini merupakan salah satu contoh yang paling klasik yang kalau kita So saya- minta maaf saya lanjut masa sikit tetapi saya sekali lagilah ingin Kita tiada masa yang banyak untuk dibazirkan dan Parliament Select Committee yang lebih mikro Sekian sahaja. Gopeng mohon menyokong. Timbalan Yang di-Pertua Berhormat Gopeng. Dipersilakan Yang Berhormat Pasir Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Terima kasih kepada Tuan Yang di-Pertua kerana memberikan keizinan pada Pasir Puteh untuk membahas, dan menjunjung kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong di dalam Titah Istiadat Perasmian Pembukaan Sidang Parlimen baru-baru ini. Tuan Yang di-Pertua, apa yang terkandung di dalam Titah Yang di-Pertuan Agong Harus kita sedar bahawa Jurang perbezaan di antara penduduk di bandar dan luar bandar apatah lagi kalau Mereka seolah-olah ditinggalkan dan tidak Dewan Rakyat yang mulia ini Jadi di sini suka saya ingin mengambil kesempatan untuk mengajak kepada B40 yang ada di negara kita mendapat Agenda-agenda yang telah dibuat oleh kerajaan yang lepas yang kita anggap ia Sebelum daripada ini kita DR.20.02.2023 Kemakmuran Bersama, kita sebut Keluarga Malaysia dan berbagai-bagai lagi B40, masyarakat asal yang ada dalam negara kita, golongan Sebab itu saya mengharapkan kerajaan yang baharu ini iaitu ialah kerajaan PH dan juga BN yang ada ini, jangan sesekali memainkan isu-isu yang hangat Saya lihat, kalau saya hendak bercakap berkenaan dengan sikap yang diambil Yang Berhormat Tambun selaku Perdana Menteri Malaysia. Saya ucap Yang Amat Berhormat Perdana Menteri ke luar negara, ke Insya-Allah, mudah-mudahan hubungan diplomatik itu apa tetapi yang saya Yang Amat Berhormat Perdana Menteri apabila pergi ke luar negara yang sepatutnya dia bawa satu agenda negara yang Hubungan dagangan yang jelas. Bukan pergi secara orang panggil tergesa-gesa. Dengar-dengar duduk di sini, dengar-dengar duduk di negara ini. Apabila sampai ke negara tersebut, kalau kita tengok ucapan-ucapan yang Sebagai contoh, kehadiran Yang Amat Berhormat Perdana Menteri ketika di Indonesia... Tuan Lee Chuan How Berhormat Datuk Dr. Nik Muhammad Zawawi bin Salleh Allah kalau tengok masa. Ucapan di Indonesia, menghina- seolah-olah menghina rakyat Malaysia yang ada Lagi banyak sebut nama Allah, lebih banyak berzikir, Saya rasa - saya pun tidak mahu sebut banyak Yang Amat Berhormat Perdana Menteri ini, dia jangan nampak orang lain seolah-olah dia bersih sangat kah Dewan tiada lagi orang dipenjara tetapi Yang Amat Berhormat Perdana Menteri kita Disampuk Tuan Lee Chuan How Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Lee Chuan How Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Lee Chuan How Berhormat Pasir Puteh... Datuk Dr. Nik Muhammad Zawawi bin Salleh Duduk. Percakapan mesti dengan keizinan daripada itu. Tuan Lee Chuan How Datuk Dr. Nik Muhammad Zawawi bin Salleh Timbalan Yang di-Pertua Yang Berhormat. Tuan Lee Chuan How Lepas itu hendak lepaskan tanggungjawab. DR.20.02.2023 105 Datuk Dr. Nik Muhammad Zawawi bin Salleh Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Ipoh Timur, laluan tidak diberi. Duduk. Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Haji Mohd Misbahul Munir bin Masduki Datuk Dr. Nik Muhammad Zawawi bin Salleh Malaysia ini boleh Jadi sebab itu lah saya rasa sindiran daripada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong... Tuan Lee Chuan How Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Lee Chuan How Ahli lain khususnya Yang Berhormat Tambun. Yang Berhormat sebut tadi berkenaan perginya ke Sila buktikan bahawasanya lawatan-lawatan ini tiada agenda atau sebarang Sebab ikut saya, apa yang saya tahu adalah Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Lee Chuan How Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Lee Chuan How Saya belum habis... Datuk Dr. Nik Muhammad Zawawi bin Salleh Pembesar suara dimatikan Timbalan Yang di-Pertua Pasir Puteh, duduk kejap. Silakan. Datuk Dr. Nik Muhammad Zawawi bin Salleh Timbalan Yang di-Pertua Berhormat Pasir Puteh, sebentar. Tuan Lee Chuan How Puteh seolah-olah langsung tidak ada agenda. Itu tidak betul sebab Yang Berhormat tidak Sebab hanya memetik ucapan di Indonesia sahaja, hendak DR.20.02.2023 Jadi sila buktikan. Sekiranya tidak boleh buktikan bahawasanya Yang Amat Berhormat Perdana Menteri apabila pergi lawatan tiada asas, sila tarik balik. Sebab Timbalan Yang di-Pertua Ipoh Timur. Saya faham yang kamu maksudkan Yang Berhormat Ipoh Timur. Teruskan. Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang di-Pertua yang sangat memahami peraturan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya ingin meminta satu panduan Tuan Yang di-Pertua. Adakah Yang Berhormat mengatakan bahawa ucapan Yang Amat Berhormat Perdana Menteri seolah-olah menghina rakyat Malaysia Timbalan Yang di-Pertua Yang Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Mesyuarat 36(4). Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya mendengar. Timbalan Yang di-Pertua Mesyuarat 36(6). Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Amat Berhormat Perdana Menteri di luar Malaysia. Did you say that Berhormat berkata begitu Timbalan Yang di-Pertua Berhormat bermaksud sedemikian Berhormat, saya... Tuan Sanisvara Nethaji Rayer a/l Rajaji Soalan saya adakah... Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Datuk Dr. Nik Muhammad Zawawi bin Salleh Malaysia Jelutong, sebagai contoh. Yang Berhormat Jelutong seorang yang saya kira seorang yang Jadi, kalau Yang Amat Berhormat Perdana Menteri sebut Yang Amat Berhormat Perdana Menteri ini menghina Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Perkataan itu mengatakan bahawa ucapan Yang Amat Berhormat Perdana Menteri di luar negara seolah-olah menghina rakyat Malaysia itu adalah tidak Jadi, saya minta panduan... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat tolong tarik balik kenyataan itu Timbalan Yang di-Pertua Bahagian itu saya rasa, tarik baliklah. DR.20.02.2023 107 Datuk Dr. Nik Muhammad Zawawi bin Salleh Timbalan Yang di-Pertua Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Lee Chuan How Timbalan Yang di-Pertua Peraturan Mesyuarat 36(6) ini, boleh diinterpretasikan sedemikian. Untuk Dewan, tarik balik ya. Datuk Dr. Nik Muhammad Zawawi bin Salleh Kalau tidak boleh guna perkataan Yang Amat Berhormat Perdana Menteri ini dia bercakap dengan bahasa yang seumpama itu. Pergi ke negara orang, Itu yang saya maksudkan. Jadi, seolah-olah benda ini orang panggil cacamarba yang dibuat di luar negara. Tuan Lee Chuan How Datuk Dr. Nik Muhammad Zawawi bin Salleh Harap Tuan Yang di-Pertua... Timbalan Yang di-Pertua Datuk Dr. Nik Muhammad Zawawi bin Salleh Ini yang saya rasa bahawa Kebawah Duli Yang Maha Mulia pernah menyindir. Apabila Baginda mendengar ucapan yang seumpama ini, apabila Baginda tengok tingkah- Kebawah Duli Yang Maha Mulia seolah-olah memberi satu gambaran apabila baginda sebut bahawa kita yang Allah SWT yang menyusun... Tuan Haji Azli bin Yusof Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Haji Azli bin Yusof Berhormat. Datuk Dr. Nik Muhammad Zawawi bin Salleh Yang Berhormat sebut tadi mudah-mudahan kerajaan ini Tuan Haji Azli bin Yusof Berhormat. Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Haji Azli bin Yusof Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Sanisvara Nethaji Rayer a/l Rajaji Puteh, saya minta laluan. Tuan Haji Azli bin Yusof Datuk Dr. Nik Muhammad Zawawi bin Salleh Sekejap. DR.20.02.2023 Tuan Sanisvara Nethaji Rayer a/l Rajaji Puteh. Datuk Dr. Nik Muhammad Zawawi bin Salleh Demokrasi Berparlimen... Tuan Haji Azli bin Yusof Baginda Yang di-Pertuan Agong. Saya hendak tahu di mana yang Yang di-Pertuan Agong Datuk Dr. Nik Muhammad Zawawi bin Salleh Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat yang lain-lain itu tolong diam. Biar Yang Berhormat Pasir Puteh Berhormat Pasir Puteh, satu minit, gulung. Perkara yang dibangkitkan itu, Yang Amat Berhormat Perdana Menteri boleh menjawab semasa... Datuk Dr. Nik Muhammad Zawawi bin Salleh Berparlimen di negara kita. Kita harus sedar bahawa sistem federalisme yang diamalkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Dr. Nik Muhammad Zawawi bin Salleh Kerajaan Persekutuan, kita ada kerajaan negeri... Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Jelutong. Perkara mana Tuan Sanisvara Nethaji Rayer a/l Rajaji Ucapan Yang Berhormat Pasir Puteh seolah-olah membuat sumpah terhadap kerajaan Saya lihat dan perhatikan tingkah laku dan ucapan Yang Berhormat Adakah begitu Yang Berhormat sendiri buat. Timbalan Yang di-Pertua Jelutong, saya putuskan. Petuanya tidak, sila duduk. Yang Berhormat Pasir Puteh, Datuk Che Mohamad Zulkifly bin Jusoh Datuk Dr. Nik Muhammad Zawawi bin Salleh Saya hendak gulung... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pasir Puteh seorang yang alim. Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, banyak perkara yang disebutkan itu. Perdana Menteri akan Yang Amat Berhormat Perdana Menteri akan menjawab, insya-Allah. Gulung. Datuk Dr. Nik Muhammad Zawawi bin Salleh Kerajaan Persekutuan Kerajaan Persekutuan. Maka, kekuatan segala-galanya akan wujud. Jadi saya bimbang, takut-takut DR.20.02.2023 109 Oleh sebab itu saya ingin bangkitkan yang terakhir iaitu satu daripada negeri yang Kelantan Darul Naim. Secara spesifiknya dalam negeri Kelantan ini saya hendak sebut di kawasan Pasir Puteh, di mana kita memerlukan kepada Semerak yang tertimbus, Kemudian, jalan-jalan di bawah Persekutuan, bukan jalan di bawah negeri. Jalan- Persekutuan yang sekian lama tidak dibaik pulih. Jadi, kita minta supaya Kemudian hospital di Pasir Puteh dalam situasi rakyatnya bertambah kemudian Tuan Lee Chuan How Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Mohd Sany bin Hamzan Tuan Sanisvara Nethaji Rayer a/l Rajaji Mercedes. Tuan Mohd Sany bin Hamzan Yang penting beli Mercedes. Pembesar suara dimatikan Timbalan Yang di-Pertua Saya rasa sudah banyak ruang saya bagi . Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Yang di-Pertua. Gangguan ini banyak sangat. Orang yang makan ubat tidak cukup Dewan ketawa Datuk Dr. Nik Muhammad Zawawi bin Salleh Jambatan yang telah diluluskan sebelum ini, saya harap benda ini dionkan... Tuan Mohd Sany bin Hamzan Pertua, saya hendak minta sedikitlah, Tuan Yang di-Pertua. Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Mohd Sany bin Hamzan Pembesar suara dimatikan Tuan Mohd Sany bin Hamzan Soalan yang berkaitan dengan sakit... Timbalan Yang di-Pertua Pasir Puteh, sila duduk, masa sudah cukup. Yang Berhormat Hulu Langat, duduk. Sudah Datuk Che Mohamad Zulkifly bin Jusoh Langat, duduk. Datuk Dr. Nik Muhammad Zawawi bin Salleh Tuan Yang di-Pertua. Datuk Che Mohamad Zulkifly bin Jusoh Takkan terasa kut DR.20.02.2023 Timbalan Yang di-Pertua Yang Berhormat... Tuan Mohd Sany bin Hamzan Jangan mempermainkan sakit orang. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Mohd Sany bin Hamzan Tidak makan ubat, tidak makan ubat, tidak apa. Akan tetapi jangan mempertikaikan sakit Sebab kita semua... Pembesar suara dimatikan Timbalan Yang di-Pertua Cukup. Tuan Mohd Sany bin Hamzan Seorang Ahli Timbalan Yang di-Pertua Take a breather, dengan izin. Tarik nafas sedikit. Okey, selanjutnya saya mempersilakan Yang Berhormat Kluang. Puan Wong Shu Qi Tuan Yang di-Pertua atas peluang bagi saya untuk ambil bahagian dalam Lima isu sahaja saya hendak bangkitkan dalam masa 10 minit yang Isu pertama, government leads dalam usaha mengatasi perubahan iklim. Malaysia adalah sebuah negara tropika. Cuaca panas sepanjang tahun kecuali pada Ya, cuaca kita panas. Jadi, kita mahu suhu lebih rendah dalam bilik Akan tetapi, takkan kita laraskan suhu penyaman udara terlampau sejuk Contohnya, Ahli-ahli Yang Berhormat dan pegawai yang hadir sidang Parlimen Pegawai lelaki diminta bertali leher lagi. Ini kod pakaian berasal dari Untuk mengikut kod pakaian negara musim sejuk, Kalau tidak semua orang akan mengadu panas. Apabila keluar sahaja dari bangunan Dewan, semua orang buka tali leher, buka blazer kerana tiada penyaman udara di luar Kenapa kita tidak ubah suai kod pakaian kita kepada semua supaya pejabat Tuan Yang di-Pertua, Kerajaan Jepun dan Korea Selatan mewajibkan semua Celsius semasa musim panas. Kerajaan Taiwan pula tetapkan suhu penghawa dingin pada 26 darjah celsius Kajian mereka mendapati bahawa kerajaan mampu jimat penggunaan Saya berharap government leads dalam usaha menangani isu perubahan Justeru, saya minta Tuan Yang di-Pertua kalau boleh pertimbangkan lagi tidak Parlimen. Lebih baik jika semua Ahli Parlimen dan pegawai boleh DR.20.02.2023 111 Khamis. Pakaian batik Nusantara. Lebih baik jika kita jadikan pakaian batik pakaian rasmi Tuan Yang di-Pertua, isu kedua bagaimana kita boleh mewujudkan satu lonjakan Tiga faktor utama dalam sektor pertanian ialah tanah, air Dari segi tanah, kita masih ada tanah pertanian yang luas berbanding dengan Jepun, Singapura dan Taiwan. Air dan sinar matahari, Malaysia Satu dan yang terakhir tenaga buruh. Inilah satu-satu faktor yang kita terpaksalah Indonesia dan Vietnam. Populasi kita tidak ramai seperti negara-negara tersebut. Akan Justeru, tidak cenderung untuk Walaupun Malaysia adalah negara yang mempunyai Apakah ini kerana kita tidak mampu lagi meningkatkan pengeluaran Semenjak tahun 2005 kita sudah mewujudkan projek pertanian moden di Johor. Malangnya sebahagian besar tanah tidak diusahakan dengan kaedah pertanian moden. Adakah kita tidak mempunyai teknologi yang tinggi yang boleh meningkatkan pengeluaran Petani kita tidak akan membuat pelaburan besar untuk menggunakan teknologi Pelaburan teknologi tinggi dalam sektor pertanian juga ambil masa sekurang- Justeru, Malaysia seharusnya menjadi Dengan izin, we must make agriculture Tuan Yang di-Pertua, isu ketiga. Model pengangkutan awam alternatif bagi Bandar Kluang. Dalam dua dekad ini kita sudah Lembah Kelang. Penduduk bandar sekunder lain seperti penduduk di kawasan saya hanya boleh Mereka tidak dapat menikmati kemudahan ini dalam kehidupan harian Selain beberapa bandar besar, bandar-bandar sekunder di Malaysia tidak Masalahnya Model pengangkutan awam lama berasas bas henti-henti dengan Kita perlu satu model sesuai untuk menggalakkan lebih ramai penduduk bandar Salah satu model adalah bas atas Dengan izin, on-demand bus service. Perkhidmatan bas tanpa rangkaian Sekiranya boleh saya offer supaya kawasan saya, Bandar Kluang Tuan Yang di-Pertua, reka bentuk bandar kita lebih cenderung kepada pengguna DR.20.02.2023 Sebelum PRU ke-15 ada pihak yang mencadangkan untuk membelanjakan RM60 Kluang sebagai penyelesaian kepada Jalan Mengkibol pada waktu puncak padahal ADUN Mengkibol telah pun mencadangkan satu penyelesaian yang kosnya hanya RM4 juta Jalan Mengkibol Renggam ke Jalan Kota Tinggi melalui vehicle box culvert di landasan kereta api. Malangnya pihak Kerajaan negeri sendiri meminta wakil rakyat untuk Kerajaan Persekutuan pula. Justeru, saya minta Kementerian Kewangan RM4 juta ini dapat disegerakan. Isu terakhir Tuan Yang di-Pertua, isu aplikasi kerajaan dan keselamatan Baru-baru ini Kementerian Pengangkutan melancarkan aplikasi MyJPJ dan memansuhkan keperluan memaparkan road tax pada cermin hadapan Ini adalah satu inisiatif pendigitalan yang baik. Namun, kita perlu sedar Setiap satu ada pangkalan data pengguna tersendiri dan tidak Soalan saya ialah bolehkah kita gabungkan semua aplikasi ini di bawah satu Sama ada pengguna mahu mencari info SSM ataupun Parlimen, buat Ini juga akan memudahkan usaha kerajaan Saya minta Menteri memberi Laporan media tentang kebocoran data peribadi sebelum ini amat Saya berharap Kerajaan Perpaduan kita mengambil satu pendekatan Timbalan Yang di-Pertua Puan Wong Shu Qi Timbalan Yang di-Pertua Berhormat Kluang. Dipersilakan Yang Berhormat Gerik. Tuan Fathul Huzir bin Ayob Bismillahi Rahmani Rahim. Tuan Yang di-Pertua kerana memberi kesempatan kepada Gerik untuk Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong. Gerik dan seluruh rakyat di Parlimen Gerik menjunjung kasih Kebawah Duli Yang Maha Mulia Tuanku atas keprihatinan tuanku terhadap pelbagai isu Tuan Yang di-Pertua, saya juga ingin merakamkan jutaan terima kasih kepada Parlimen Gerik yang memberi kepercayaan kepada saya dan Perikatan Nasional sebagai Ahli Parlimen yang baru. Terima kasih rakyat Parlimen Gerik, insya-Allah kita sama-sama menuju ke arah Gerik baharu. Tuan Yang di-Pertua, saya juga selaku anak peneroka FELDA mewakili seluruh FELDA ingin mengucapkan jutaan terima kasih kepada PM Ke-8, Tan Sri Dato’ DR.20.02.2023 113 Haji Mahiaddin bin Haji Md Yassin, Dato’ Sri Mustapa Mohamed, mantan Yang Berhormat Menteri JPM (Hal Ehwal Ekonomi), Tan Sri Dato’ Seri Haji Idris bin Jusoh (Pengerusi FELDA) dan pasukannya, di mana pada tahun 2021, berjaya menyelaras, menghapus, FELDA dalam Program RESTART FELDA berjumlah RM8.3 bilion yang memberi manfaat kepada 92,441 orang peneroka FELDA. Terima kasih Tan Sri. Tuan Yang di-Pertua, selaras dengan komitmen kerajaan bagi sektor food Gerik menyeru pihak kerajaan melihat usaha yang FELDA iaitu projek Gedung Makanan Negara yang Yang Berbahagia Datuk Faizoull Ahmad, mantan Pengarah Besar FELDA sekitar lapan tahun yang lalu. Projek ini wajar dikembangkan ke agensi- FELCRA dan lain-lain tanah berkelompok seperti KESEDAR, KEDA Ia juga boleh diterjemahkan ke daerah-daerah dengan nama gedung Insya-Allah Gerik bersedia untuk terlibat. Tuan Yang di-Pertua, seperti mana titah dan hasrat Duli Yang Maha Mulia Tuanku Projek Lebuh raya Pan Borneo di Sabah dan Sarawak, kami di Gerik Jalan Raya Timur- Barat yang telah dibina pada tahun 1982 dan kini telah pun berusia lebih daripada 40 Jalan raya ini sepanjang 114.7 kilometer berada di dalam kawasan Parlimen Gerik. Ia merupakan laluan utama yang menghubungkan Pulau Pinang, Kedah ke negeri-negeri Pantai Timur seperti Kelantan, Terengganu dan timur Pahang. Asalnya ia merupakan aset Kini, lebih Jalan Raya Timur-Barat ini juga kerap digunakan oleh kenderaan-kenderaan Keadaan ini sering menyebabkan kemalangan jalan raya. Tuan Yang di-Pertua, isu ini telah dibangkitkan oleh kakanda saya, Yang Berhormat Jeli dan Yang Berhormat Padang Serai pada perbahasan lepas. Namun Jalan Raya Timur-Barat ini melibatkan banyak kawasan Parlimen bermula Pasir Puteh, Machang, Tanah Merah, Jeli, Kelantan, Baling, Kulim dan Padang Serai. Bagi Parlimen Gerik, mengikut rekod, sejak tahun 2018 hingga tahun 2022, 99 Ini bermakna purata 11.6 rekod Jalan Raya Timur-Barat. Ini menjadikan jalan raya ini sebagai satu jalan yang mengerikan di Malaysia. Ianya melibatkan nyawa dan aset rakyat Malaysia. Gerik memohon perhatian kerajaan Mohon disegerakan baik pulih atau pembinaan semula jalan raya Andainya pihak kerajaan tidak mempunyai kemampuan, tidak salah rasanya untuk Tuan Yang di-Pertua, Gerik juga menjunjung kasih Titah Ucapan Kebawah Duli Tuanku atas keprihatinan tuanku agar berusaha menambah baik dan memperkukuhkan Di sini, Gerik ingin mengambil kesempatan menyuarakan hasrat Parlimen Gerik dan Hospital Gerik. Hospital Gerik, kondisinya tidak Jalan Raya Timur-Barat. Untuk nota, Hospital Gerik merupakan satu-satunya hospital yang ada di Jeli dan Kulim. Sedikit sahaja komplikasi, mangsa atau Hospital Besar Ipoh dengan perjalanan hampir dua jam atau Hospital Taiping, perjalanan dua jam setengah. Apalah salahnya jika hospital ini DR.20.02.2023 Tuan Yang di-Pertua, mungkin di antara Ahli-ahli Yang Berhormat pernah Padang Besar, Wang Kelian, Bukit Kayu Hitam, Bukit Bunga dan Rantau Panjang. Kami juga ada pintu Pengkalan Hulu di Perak. Ia merupakan satu-satunya pintu sempadan Thailand dalam negeri Perak. Bagi saya, rakyat Pengkalan Hulu cukup merasai erti inflasi dan kejatuhan mata Betong, Thailand. Malangnya kawasan sempadan ini boleh Ia menjejaskan imej negara kita, Betong, Thailand. Kemas dan strategik. Projek Northgate atau Border Gateway yang cantik tapi terbengkalai sejak 2016 Apakah status projek ini Gerik ingin mencadangkan supaya Majlis Keselamatan Negara mengambil alih bangunan terbengkalai tersebut, disambung MKN termasuk tentera Rejimen Sempadan. Tuan Yang di-Pertua, menyentuh soal ekonomi luar bandar. Gerik mempunyai Taman Negeri Royal Belum yang kaya dengan Terdapat cadangan pembinaan santuari gajah, seladang, ikan kelah dan Terdapat 10 Rafflesia yang salah satunya diberi nama sempena Almarhum Sultan Perak, Duli Yang Maha Mulia Sultan Azlan Shah iaitu Rafflesia Azlanii. Semua khazanah ini tersedia dan mampu menjadi peneraju utama pelancongan Hulu Perak, negeri Perak dan sempadan Malaysia-Thailand. Namun pelbagai infra seperti Jalan Raya Timur-Barat dan Jalan Persekutuan 76 yang rosak dan Jalan Persekutuan 76 ini merupakan jalan Parlimen Gerik dan para pelancong yang hendak ke Thailand. Gerik memohon agar pihak kerajaan dapat memperuntukkan segera Tuan Yang di-Pertua, Gerik atau tepatnya Hulu Perak merupakan daerah yang Perlombongan lantanid di Parlimen Gerik merupakan yang pertama dan Malaysia. Kalau difikirkan secara logik, sepatutnya tiada orang Gerik yang miskin. Akan tetapi, hakikatnya berbeza. Sejak puluhan tahun, malah ada lombong yang telah mencecah 100 tahun Jalan kampung masih Bila ditanya, tiada peruntukan. Selain itu, Hulu Perak juga Semenanjung Malaysia. Namun berada di Parlimen Gerik adalah Stesen Jana Kuasa Elektrik Temenggor dan Bersia yang Namun masih ada rumah penduduk yang tidak mempunyai Yang berhormat Gerik kelihatan tercungap-cungap Timbalan Yang di-Pertua Tuan Fathul Huzir bin Ayob Daerah kami menyumbang banyak hasil kepada negara. Yang berhormat Gerik kelihatan tercungap-cungap Tuan Khoo Poay Tiong Tuan Sim Tze Tzin Timbalan Yang di-Pertua Okey DR.20.02.2023 115 Tuan Sim Tze Tzin Doktor sudah ada. Tuan Yang di-Pertua, I think kena panggil doktorlah. Timbalan Yang di-Pertua Berhormat kurang sihat... Tuan Fathul Huzir bin Ayob Timbalan Yang di-Pertua Tuan Fathul Huzir bin Ayob Melonggarkan tali leher Timbalan Yang di-Pertua Berhormat. Tuan Fathul Huzir bin Ayob Perbadanan Kemajuan Hulu Perak untuk anak-anak orang Hulu Perak dan yang kedua Yayasan Hulu Perak sebagai satu badan amal yang meraih sokongan korporat Hulu Perak. Yang berhormat Gerik kelihatan tercungap-cungap Datuk Willie anak Mongin Timbalan Yang di-Pertua Tuan Fathul Huzir bin Ayob Titah Ucapan Kebawah Duli Yang Maha Mulia Duli Seri Paduka Baginda Yang di-Pertuan Agong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat kurang sihat, boleh pergi ke klinik kita. Bentara boleh bantu. Bentara, temankan Yang Berhormat Gerik. Doktor. Elok Yang Berhormat rehat. Datuk doktor, okey Yang Berhormat Gerik diiringi doktor keluar Dewan Timbalan Yang di-Pertua Majlis. Dipersilakan Yang Berhormat Tebrau. Tuan Jimmy Puah Wee Tse Menjunjung Kasih Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Sebelum saya Yang Berhormat Gerik itu kesihatannya sentiasa elok. Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini untuk mengucapkan Malaysia yang telah mengambil bahagian Perdana Menteri dan kerajaan Ini juga termasuk 10.5 juta rakyat Malaysia yang telah mengundi Kerajaan Perpaduan hari ini. Tidak juga terlambat untuk saya Tebrau yang telah memberi PRU baru-baru ini. Tuan Yang di-Pertua, pada bulan Disember lepas Yang Berhormat Tambun telah Dewan yang mulia ini untuk mendapat sokongan Ahli-ahli Parlimen untuk Dewan bagi Yang Amat Berhormat Tambun. Ini adalah satu Dengan keabsahannya ditentukan di Dewan Rakyat, maka DR.20.02.2023 Malah, ini bukan satu amalan normally. Pernah terjadi di Malaysia apabila Perdana Menteri Ke-3, Tun Hussein Onn juga lakukan undian yang sama pada tahun",
    "Malah di negara lain seperti di Itali, di bawah perlembagaan mereka, setiap kerajaan Parlimen. Selepas Malaysia bersama. Ramai Ahli Yang Berhormat yang telah berhujah tentang keadaan fiskal dan Ya, saya setuju keutamaan kerajaan sekarang adalah RM1.5 Bayangkanlah kalau kita bayar faedah sahaja pun berbilion ringgit setiap tahun. Di samping itu juga, kerajaan juga perlu fikir dan rancangkan pelan untuk FDI. Untuk tahun 2021, berdasarkan laporan ASEAN Investment Report 2022, USD174.2 bilion FDI yang masuk ke rantau Asia Tenggara, Malaysia hanya USD11.6 bilion FDI atau bersamaan 6.6 peratus sahaja. Bagi tahun 2022, ada kenaikan sedikit tetapi cabarannya masih ada. Pesaing Kita perlu kuatkan usaha untuk memenangi hati dan dollar pelabur- Inilah tanggungjawab yang kini mesti dipikul oleh Yang Amat Berhormat Tambun dan juga Jemaah Menterinya. Tuan Yang di-Pertua, walaupun ini ucapan sulung saya di Dewan yang mulia ini, Secara amnya, ada tiga isu perumahan yang memerlukan perhatian Pertama, isu projek rumah terbengkalai. Berdasarkan kepada Menteri KPKT baru-baru ini, setakat 31 Januari 2023 di Malaysia, terdapat Ini amat membimbangkan kerana ini melibatkan sebanyak 70,727 unit rumah Bermakna ramai di antara mereka yang telah Bayangkanlah Tuan Yang di-Pertua, hampir 29,000 orang pembeli ini ramai Ada yang telah tunggu lebih 10 tahun, tetapi sehingga hari ini rumah Saya harap kerajaan dapat tingkatkan usaha, carikan white knight untuk siapkan Berikanlah mereka insentif yang lebih bernilai untuk Pada masa yang sama juga, kerajaan kena Senang kata, kurangkan Diharapkan juga pihak kerajaan boleh memandang serius keperluan rumah B40. Malah sekarang bukan B40, ada golongan M40 juga menghadapi masalah memiliki rumah di Dengan kadar inflasi sekarang, memang adalah sukar untuk golongan Ramai yang hanya mampu tengok, tetapi Impian pemilikan rumah, impian mereka tetap akan jadi impian Baru-baru ini ada cadangan hendak dapatkan pandangan pakar daripada Saya menyambut baik cadangan tersebut. Tidak kiralah mereka datang Jangan kita ada Kalau pengalaman mereka dapat menambah baik dan bina lebih banyak rumah berkualiti, Tebrau yang ada 223,000 orang pengundi dan hampir 500 Parlimen saya, saya yakin pengundi saya tentu juga tiada bantahan. DR.20.02.2023 117 Saya harap kita jangan politikkan isu ini. Rakyat menunggu lebih banyak rumah mampu Tuan Yang di-Pertua, kalau tadi di atas kita ada masalah rumah tidak cukup, Malaysia juga ada masalah housing glut iaitu rumah terlalu banyak terutama high rise Di Malaysia kini ada 34,000 unit RM500,000 ke atas. Di Johor RM4.7 bilion yang masih tidak dapat dijual. Maka, saya harap kerajaan boleh timbang untuk longgarkan syarat MM2H kepada zaman O21 termasuklah turunkan balik syarat FD dari RM1 juta kepada RM300,000. Turunkan jumlah minimum of short income daripada RM40,000 balik kepada RM10,000 sebulan. Begitu juga aset cair dari RM1.5 juta kepada RM500,000. Saya yakin isu ini bukan sahaja di Johor, tetapi di tempat-tempat lain seperti di Pulau Pinang atau pun Selangor. Isu housing glut ini kenalah kita selesaikan dengan cepat Sebaliknya, sekiranya produk-produk Tuan Yang di-Pertua, saya juga cukup tertarik dengan Titah Duli Yang Maha Mulia Tuanku khususnya di perenggan enam di mana Tuanku ada sebut kepentingannya Ini adalah selaras dengan teras dan salah satu konsep negara madani. Marilah kita sama-sama mendukung Malaysia Madani dan membina sebuah Atas dasar masyarakat madani ini, saya cukup gembira dan bersyukur dengan Perlembagaan untuk memberi hak kewarganegaraan kepada anak yang Malaysia as of right and as of law. Ini Malaysia kerana selama ini memang Malaysia. Mengapa kalau bapa boleh beri kewarganegaraan Sekurang-kurangnya kerajaan sekarang telah Tidak perlulah kita kata siapa yang mulakan kerja awal, yang penting ialah Perlembagaan ini. Apa lagi kerajaan sekarang ini pun tidak sampai 100 hari, sudah sedia Akhirnya, saya juga Yang Berhormat Menteri boleh beri sedikit penjelasan, Akta Antigangguan Seksual 2022 Oktober 2022. Adakah tribunal telah ditubuhkan dan sekiranya ya, siapakah ahli-ahli Atas dasar Malaysia Madani dan masyarakat muhibah, Tebrau mohon Usul. Sekian, terima kasih. Timbalan Yang di-Pertua Seterusnya saya ingin menjemput Yang Berhormat Padang Terap. Tuan Nurul Amin bin Hamid Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan Tuan Yang di-Pertua, saya menjunjung kasih Seri Paduka Baginda Yang di- Pertuan Agong atas Titah yang menzahirkan keprihatinan baginda terhadap kepentingan Malaysia dan fokus Baginda untuk DR.20.02.2023 Terlebih dahulu dalam ucapan perbahasan sulung saya di Dewan yang mulia ini, Perikatan Nasional di Padang Terap dan khususnya pengundi-pengundi Padang Terap yang telah memilih Perikatan Nasional pada Pilihan Raya Umum yang lalu. Kemenangan Perikatan Nasional Padang Terap telah menempa sejarah yang unik dengan kemenangan yang besar, Padang Terap. Harapan orang kampung, harapan anak muda untuk diangkat di Dewan yang Insya-Allah, dengan berkat doa orang-orang yang susah, para alim ulama, orang Terima Padang Terap. Terima kasih juga kerana anda Tuan Yang di-Pertua, Perlembagaan Persekutuan jelas meletakkan suatu Melayu dan Bumiputera serta agama Islam Oleh itu, pemimpin Melayu Islam dan Bumiputera perlu terus mengemudi dan menguasai kerajaan bagi mengangkat Alhamdulillah, Pilihan Raya Umum yang lepas menyaksikan Perikatan Nasional Melayu Islam berbanding Pakatan Harapan hanya memperoleh sekitar 11 peratus sahaja undi orang Melayu. Menurut satu sumber, analisis kajian yang dibuat rakyat melihat sepatutnya lah, Perikatan Nasional lah yang patut menerajui negara pada hari ini... Dalam hal ini, Padang Terap ingin menzahirkan hasrat dan pengharapan supaya Yang Amat Berhormat Tambun mestilah meletakkan Melayu Islam dan Bumiputera. Baik daripada Melayu Islam mesti Melayu Bumiputera serta agama Islam sebagai satu keutamaan. Kerajaan Yang Amat Berhormat Tambun juga tidak seharusnya lemah longlai dan mudah tunduk Melayu Islam. Tuan Yang di-Pertua, saya ingin menyentuh tentang isu-isu yang berkaitan Banyak isu yang berkaitan dengan mahasiswa, isu yang berkaitan Tuan Mohd Sany bin Hamzan Yang Berhormat Padang Terap. Hendak tanya sedikit sahaja dengan Yang Berhormat Padang Terap ini, boleh Tuan Nurul Amin bin Hamid Tuan Mohd Sany bin Hamzan Tuan Nurul Amin bin Hamid Tuan Mohd Sany bin Hamzan Yang di-Pertuan Agong, Melayu. Tuan Nurul Amin bin Hamid Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Hulu Langat, sila duduk. Teruskan... Tuan Nurul Amin bin Hamid Hari ini pimpinan Gabungan Mahasiswa Islam Se- Malaysia (GAMIS) datang berjumpa saya di Parlimen untuk saya suarakan harapan dan DR.20.02.2023 119 Jadi, untuk pemerkasaan mahasiswa, saya ingin menekankan satu Akta Kolej dan Universiti 1971 (AUKU) yang telah dipinda dengan (2)(c) yang menghalang mahasiswa berpolitik di dalam kampus. Isunya ialah perlaksanaan pindaan ini yang dilihat tidak menyeluruh di sebahagian besar IPTA. Masih terdapat universiti yang tidak membenarkan mahasiswa berpolitik menurut Saya juga berharap mahasiswa tidak dikenakan intimidasi jika mereka berpolitik Apatah lagi hari Undi 18, besar harapan mahasiswa yang saya bawa ini. Sedih Bagaimana kita hendak melahirkan pemimpin negara yang berani, lantang jika Saya juga menyeru agar kebebasan mahasiswa dapat dijamin oleh Mahasiswa perlu Budaya wacana harus disuburkan seawal di IPTA dan IPTS. Saya mengulangi ucapan Yang Amat Berhormat Tambun dalam sebuah majlis Harap-harap semangat kebebasan yang Yang Amat Berhormat Tambun ini disambut baik oleh institusi pengajian Saya juga berharap agar mahasiswa dibenarkan memanggil ahli-ahli politik Pada masa yang sama, kerajaan harus memberikan Tuan Yang di-Pertua, saya meneliti ucapan perbahasan daripada Yang Berhormat Sungai Petani yang telah meremehkan usaha yang dibuat oleh Syarikat Air Darul Aman (SADA) dan Kerajaan Negeri Kedah untuk mengatasi masalah bekalan air di Kedah, Janganlah Yang Berhormat Sungai Petani meremehkan usaha yang telah dibuat oleh SADA dan kerajaan Yang Berhormat Sungai Petani merupakan Pakatan Harapan di Kedah, berbanding 14 buah kerusi lain yang Perikatan Nasional. Yang Berhormat Sungai Petani haruslah menjaga nama baik Kedah jika betul- Yang Berhormat Sungai Petani anak Kedah. Kerajaan Negeri Kedah amat peka Kedah. Masalah bekalan air di Kedah (LRA) yang memerlukan naik taraf simpanan kapasiti air. Semua isu ini telah diambil tindakan oleh SADA dan kerajaan negeri secara efektif Perikatan Nasional mengambil alih kerajaan pada 17 Mei 2020. Rakyat Kedah Yang Amat Berhormat Menteri Besar Kedah, Dato' Seri Haji Muhammad Sanusi sekarang. Semasa zaman PH usaha ini terbantut kerana PH sebelum ini telah mengubah dasar yang Tuan Yang di-Pertua, akhir sekali Padang Terap dalam Rancangan Tempatan Daerah Kedah 2035 telah meletakkan daerah Padang Terap sebagai pusat agromakanan Sebagai daerah ketiga terbesar di negeri Kedah Malaysia Burung, Padang Terap dilihat sangat berpotensi menjadi sempadan utama bandar, Bukit Kayu Hitam. DR.20.02.2023 Oleh sebab itu, hari ini saya hendak tekankan tentang ekonomi utama rakyat Padang Terap sebelum kita bercakap tentang industri berteknologi tinggi iaitu tentang Ramai yang bercakap soal getah daripada kalangan wakil-wakil rakyat di sini. Bila Padang Terap bahkan di seluruh negara ialah tentang harga lantai getah. Saya menyaksikan sendiri kesusahan hidup golongan ini di daerah saya. Mereka Ada orang kampung yang terpaksa gadai barangan kemas, Ada yang menahan malu membeli beras satu kilo berbungkus dalam plastik kerana tidak Ada yang meminjam wang daripada ahli keluarga dan yang Yang Berhormat itu jangan ceritalah. Ada yang Sebulan menoreh hasil RM500 sebulan. Timbalan Yang di-Pertua Tuan Nurul Amin bin Hamid RM3.50. Akhir sekali Tuan Yang di-Pertua, saya ingin menyentuh tentang di Padang Terap Bandaraya Getah ataupun Kedah Rubber City. Kedah Rubber City yang telah dilancarkan oleh Yang Berhormat daripada Bera pada Tuan Yuneswaran a/l Ramaraj Tuan Nurul Amin bin Hamid Tuan Yuneswaran a/l Ramaraj Tuan Nurul Amin bin Hamid Kedah Rubber City, menoreh getah di Padang Terap yang mampu menarik RM10 bilion yang sekarang ini di fasa pertama. Isu yang berlaku di situ ialah iaitu infrastruktur jalan daripada Pokok Sena ke Kuala Nerang yang saya difahamkan jalan ini perlu dinaik taraf dan diperluaskan dan Kedah telah memohon kepada Kerajaan Persekutuan jalan ini dinaik taraf RM600 juta. Saya berharap jalan daripada Pokok Sena ke Kedah Rubber City ini dapat dipertimbangkan oleh Kerajaan Pusat demi memastikan Kedah Rubber City Bandaraya Getah, kilang getah terbesar dunia akan dibina di Padang Terap dapat Tuan Yang di-Pertua, terima kasih, saya mohon menyokong. Timbalan Yang di-Pertua Yang Berhormat Sembrong. Dato’ Seri Hishammuddin bin Tun Hussein Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua kerana mengizinkan saya mengambil bahagian dalam sesi perbahasan Titah Diraja di dalam Dewan yang mulia pada hari ini. Terlebih dahulu saya ingin mengambil kesempatan ini untuk merakamkan Sembrong Dewan yang mulia ini. Bersandarkan mandat ini, saya tidak apologetik, saya tidak akan DR.20.02.2023 121 Tepuk Saya akan terus memikul amanah serta tanggungjawab sebagai Ahli Parlimen Sembrong yang telah diletakkan di atas bahu saya ini. Silakan. Dato’ Saifuddin bin Abdullah Dato’ Seri Hishammuddin bin Tun Hussein Gantung, tidak gantung, ini macam hendak pancing saja. Tuan Yang di-Pertua, banyak perkara yang ingin saya sentuh. Namun, Malaysia dengan negara-negara luar. Saya ingin memulakan perbahasan tentang pertahanan dan keselamatan dengan Saya percaya betapa Banyak inisiatif yang telah kita Blueprint perumahan, inisiatif feri sekolah, penubuhan Poliklinik ATM, peningkatan kelengkapan Hospital Angkatan Tentera, penaiktarafan fasiliti dalam Kesemua ini berkait rapat dengan soal kebajikan para anggota Sekali lagi disebabkan ruang masa yang terhad, keperluan perumahan adalah Dewan yang mulia ini. Sebelum ini MINDEF telah merancang 12,733 unit Rumah Keluarga Angkatan Tentera (RKAT) Dengan sasaran satu unit baharu yang dibina, empat unit sedia ada Tidak lama lagi pembentangan belanjawan. Saya percaya hal ini menjadi Tuan Yang di-Pertua, walau bagaimanapun kita tidak boleh nafikan ATM juga penting dan memerlukan perhatian penuh kerajaan. Sekali (LCS). Mengapakah LCS ini penting Pertama, diakui sendiri oleh TLDM, kapal-kapal LCS ini amat diperlukan bagi Pelan Transformasi 15-to-5. Kedua, jika tidak diteruskan, sebanyak 400 vendor tempatan berkaitan projek LCS Pada masa yang sama sebelum saya menamatkan tugasan di MINDEF, tiga perkara yang telah saya pastikan (i) LCS mesti diteruskan selaras dengan keputusan Jemaah Menteri (ii) pihak yang salah tetap salah dan mesti dihadapkan ke muka (iii) pelan mobilisasi LCS untuk menghidupkan semua projek ini mesti Seperti saya sendiri pernah umumkan sebelum ini, semua sesi rundingan dengan OEM dan vendor selesai. Rundingan dengan pihak bank juga berjalan lancar. Naval Group juga menyatakan persetujuan untuk meneruskan rundingan berhubung harga BNSSB. Malah hubungan saya bersama Menteri Pertahanan Perancis telah Kerajaan Perancis bahawa mereka LCS ini diteruskan. Di sebalik perkembangan positif yang saya sebutkan ini, kita telah menetapkan Disember 2022 lalu bagi membolehkan projek ini Kesemua ini telah dapat dilaksanakan sebelum Pilihan Raya Umum DR.20.02.2023 Untuk mencapai matlamat meletakkan projek ini kembali ke landasan, saya akui Mereka yang membangkitkan hal ini dahulu, kini sudah pun menjadi anggota Alhamdulillah, mereka pun turut bersetuju agar perolehan LCS ini diteruskan. Saya percaya selain daripada saya, anggota TLDM, warga MINDEF dan orang ramai di LCS ini. Adakah LCS pertama dalam setahun atau dua Sama ada pihak yang salah ini akan dan sedang Saya amat yakin Kerajaan Perpaduan, Kementerian Pertahanan di bawah kepimpinan Yang Berhormat Rembau akan Parlimen berhubung status terkini Projek LCS ini. Tuan Yang di-Pertua, saya ingin beralih pula ke isu kedua iaitu perihal kos sara Suka atau tidak suka, harus diakui kos sara hidup perkara yang amat mustahak Harga bahan mentah, barang keperluan asas, Ini semua memberi kesan terhadap Ya, kita memahami tekanan kos sara hidup ini bukan hanya isu terpencil di Malaysia tetapi merupakan fenomena global, namun di sinilah kerajaan harus memainkan Merujuk kepada indeks harga pengguna, kadar inflasi negara telah turun kepada Disember 2022 berbanding empat peratus pada bulan sebelumnya. Bunyinya positif tetapi ia tidak memberi makna yang besar sekiranya rakyat sendiri tidak Jadi, Inilah yang harus Bukan sekadar nasihat untuk memboikot kedai dan Tepuk Tuan Yang di-Pertua, diakui kos sara hidup ini amat memberi kesan kepada B40 tetapi mereka bukan satu-satunya golongan terkesan. Oleh sebab itu, Belanjawan 2023 nanti, kita juga boleh memberi fokus M40. Selepas bincang dengan Yang Berhormat Muar, Timbalan Yang di-Pertua Dato' Seri Hishammuddin bin Tun Hussein Golongan belia ini mengharapkan lebih daripada harga yang berpatutan. Salah satunya Saya ada terbaca banyak pandangan anak muda. Kebimbangan (green technology), perubahan iklim (climate change) dan kecerdasan buatan (artificial ). Semakin pesat perkara-perkara ini berkembang, maka akan semakin Generasi muda negara kita perlu disiapkan untuk Jika tidak, ramai anak muda kita akan sukar mendapat tempat Saya juga ambil maklum konflik antara Rusia dan Ukraine yang berterusan serta Ini menunjukkan bahawa dunia kini berada dalam situasi yang Ketidaktentuan ekonomi global yang dijangka memasuki kemelesetan tahun ini Malaysia. Malaysia tidak boleh terus tercicir di belakang. Banyak negara telah mula Mereka mengguna pakai Mereka menggunakan pemikiran di luar kotak demi memastikan rakyat Tuan Yang di-Pertua, hubungan diplomasi dan luar negara, saya akan cuba Dewan ini pada masa-masa yang akan datang. Akan tetapi izinkan DR.20.02.2023 123 Timbalan Yang di-Pertua Dato' Seri Hishammuddin bin Tun Hussein Timbalan Yang di-Pertua Dato' Seri Hishammuddin bin Tun Hussein Diraja, di mana saya hendak mengambil kesempatan ini untuk mendedikasikan penutup Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Hari berganti hari, bulan Baginda bersemayam di Istana Negara. Walaupun dengan hati yang teramat berat, kita rakyat jelata Baginda sebagai Yang di-Pertuan Agong ke-16 pada tanggal 31 Januari 2024 kelak. Bagi pihak rakyat Sembrong yang saya wakili di Dewan yang mulia ini, saya Baginda Baginda berkenan dan telah dilaksanakan. Sesungguhnya Baginda telah mengajar kami rakyat jelata betapa indahnya kepimpinan yang disulami Baginda memerintah. Timbalan Yang di-Pertua Dato' Seri Hishammuddin bin Tun Hussein Kami semua di Sembrong amat hargai dan mendoakan semoga pemerintahan Baginda Baginda sentiasa berada di bawah payung Allah SWT. Daulat Tuanku. Timbalan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Tuan Roslan bin Hashim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Terlebih dahulu, Yang di-Pertuan Agong yang telah menyampaikan Titah Diraja pada Istiadat Pembukaan Penggal Kedua Parlimen Ke-15. Saya juga ingin Titah Diraja pada kali ini. Di kesempatan ini, saya juga ingin mengucapkan terima kasih kepada pengundi Parlimen saya iaitu di Kulim-Bandar Baharu kerana telah memberi kepercayaan untuk Dewan Rakyat yang mulia ini. Sebagai seorang Kulim Bandar Baharu terutamanya. Tuan Yang di-Pertua, saya ingin membawa tiga perkara di sini iaitu tentang Umum mengetahui bahawa bidang Pelbagai usaha dilakukan sejak zaman merdeka Apabila kita bercakap soal ini, yang tidak Tuan Yang di-Pertua, isu sekolah daif antara isu yang ingin saya bawa untuk Dewan ini. Kita tahu ada beberapa kategori sekolah daif. Kalau boleh kita kongsi bersama iaitu sekolah daif yang dikategorikan dari satu hingga DR.20.02.2023 Di Kulim-Bandar Baharu saya ingin mengetengahkan bahawa sekolah yang Kulim-Bandar Baharu. Mohon pihak kerajaan selepas ini mengambil tindakan segera supaya sekolah- Di kawasan saya juga untuk Ahli Dewan. Masih ada lagi sekolah-sekolah yang dalam keadaan daif di mana Oleh itu banyak permohonan-permohonan yang diberikan kepada saya untuk Tuan Yang di-Pertua, antara masalah-masalah yang paling banyak diutarakan Pada ketika itu saya menjadi seorang pendidik Akan tetapi malangnya usaha-usaha ini hanya tinggal usaha sahaja. Di mana Menteri Pendidikan sebelum ini banyak berjanji untuk menyelesaikan isu-isu di Januari 2005 minta maaf Yang Berhormat Sembrong. Yang Berhormat Menteri Dato' Seri Hishammuddin bin Tun Hussein telah pun November Yang Berhormat Timbalan Menteri Pendidikan iaitu P.Kamalanathan juga berjanji Julai 2015, Yang Berhormat Menteri Pendidikan, Datuk Seri Diraja Mahdzir bin Khalid juga berjanji supaya tugas-tugas guru diringankan. 5 Januari 2019 Yang Berhormat Menteri Pendidikan Dr. Maszlee Malik juga berjanji kepada Yang Berhormat Menteri Pendidikan baharu kita juga berjanji untuk mengurangkan Tuan Yang di-Pertua, guru di Malaysia hampir 416,743 orang. Begitu ramai sekali Malaysia ini. Jadi ingatlah para Yang Berhormat, pada MP-MP bahawa sebelum kita menjadi seorang MP ataupun sebarang jawatan guru adalah Tuan Yang di-Pertua, kalau kita bicarakan mengenai isu ekonomi, kos sara hidup, Menu Rahmah dan sebagainya saya ingin menyentuh sedikit mengenai Saya juga ingin mengulas lagi sekali Yang Berhormat Padang Serai iaitu berkaitan dengan kuarters guru KIP yang terbiar di seluruh negara. Kalau ikut laporan media pada tahun 2019 terdapat lebih kurang kira-kira 16,000 KIP yang terbiar daripada keseluruhan 50,250 unit yang disediakan oleh kerajaan. Dilaporkan juga 10,000 unit rosak dan memerlukan pembaikan segera tidak lebih. Ini Jadi saya di sini memohon kepada KPM supaya menilai balik dan kita menilai balik bagaimanakah untuk memastikan bahawa Tuan Yang di-Pertua, seterusnya berkenaan dengan isu keciciran atau mereka Antara faktor dikenal pasti adalah Ia lebih parah terutamanya di kawasan luar bandar dan DR.20.02.2023 125 Tuan Yang di-Pertua, isu kekurangan guru juga adalah isu yang terpenting yang Isu persaraan guru semakin meruncing, contohnya di Kedah, Tuan Yang di-Pertua. Pada tahun 2021 antara negeri tertinggi persaraan pilihan iaitu seramai Berkaitan persaraan pilihan tidak perlu dipersoalkan kerana ada pilihan mereka Kebanyakan atas alasan tidak berminat untuk terus berkhidmat dalam bidang Kita tidak boleh. Timbalan Yang di-Pertua Tuan Roslan bin Hashim Cuma apa yang perlu kita penilaian KPM adalah berkaitan guru yang terpaksa bersara wajib yang opsyen Ini bermaksud ada guru-guru yang ingin melanjutkan tugasan mereka hingga ke KPM pada ketika itu. Saya mohon supaya ruang Tuan Yang di-Pertua, isu seterusnya iaitu isu imbuhan sara hidup. Timbalan Yang di-Pertua Masa sudah habis. Tuan Roslan bin Hashim Saya mohon supaya isu sara hidup. Timbalan Yang di-Pertua Tuan Roslan bin Hashim COLA. Saya perincikan di sini, Tuan Yang di-Pertua. Kumpulan Pengurusan dan Profesional kawasan yang bertaraf A diberi RM300, kawasan yang bertaraf B diberi RM250 dan lain-lain kawasan diberi RM150. Saya mohon mencadang di sini supaya kos sara hidup ini disamaratakan iaitu RM300. Seterusnya saya mohon satu minit lagi. Timbalan Yang di-Pertua Tuan Roslan bin Hashim Seorang Ahli Tuan Roslan bin Hashim Baharu adalah satu kawasan yang mundur terutamanya daripada segi hospital di mana Bandar Baharu tidak ada hospital langsung Tuan Yang di-Pertua. Sekejap lagi saya mohon kepada Kementerian Pendidikan Malaysia (KPM) Bandar Baharu. Di mana, setakat ini Selama, Perak ataupun ke Parit Buntar untuk mendapat perkhidmatan. Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Roslan bin Hashim Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bentong. DR.20.02.2023 Puan Young Syefura binti Othman Tengah malam mencandat sotong Malam ini giliran Bentong. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima Tuan Yang di-Pertua kerana memberikan peluang kepada Bentong untuk Titah Tuanku Seri Paduka Baginda Yang di-Pertuan Agong. Pada malam ini Bentong akan membawa segala isu yang berkaitan di Bentong sendiri Ampun Tuanku, Patik menjunjung kasih atas Titah Tuanku Seri Paduka Yang di- Pertuan Agong yang sarat dengan hikmah dan kebijaksanaan Tuanku. Sesungguhnya, Pahang, dan kami menanti Tuanku ke bumi Pahang Darul Makmur. Syukur ke hadrat Ilahi kerana saya telah diberikan peluang untuk membahaskan Titah Seri Paduka Baginda Yang di-Pertuan Agong buat kali pertama dalam sidang Dewan Parlimen Bentong. Bentong ingin mengambil Turkiye dan Syria yang dilanda Di kesempatan ini, Bentong ingin merakamkan setinggi penghargaan kepada Perdana Menteri Malaysia, Dato’ Seri Anwar bin Ibrahim yang segera dan semangat setia Turkiye. Bentong juga merakamkan ucapan tahniah dan syabas kepada perwira-perwira Denti dan Frankie yang turut sama menyertai misi ini. Tuan Yang di-Pertua, pada minggu lalu, 12 Februari 2023 telah berlaku satu Bukit Tinggi, Bentong. Banjir kilat ini telah menyebabkan kerosakan Kuala Lumpur-Bentong FT68, Seksyen 43.4, dan jalan bypass Bukit Tinggi, Janda Baik. Untuk makluman sidang Dewan, jalan lama Kuala Lumpur-Bentong ini baru Mei 2022. Namun, pada kejadian yang terbaru ini, jalan ini telah rosak, bahkan rosak lebih teruk Daripada kerosakan yang berlaku sewaktu kejadian Bentong ingin menzahirkan penghargaan kepada Yang Amat Berhormat Menteri Besar Pahang, Dato’ Sri Wan Rosdy Wan Ismail dan juga Yang Berhormat Timbalan Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim, Dato’ Sri Huang Tiong Sii yang Bentong Kerajaan Negeri Pahang yang telah dengan RM200,000 untuk kerja-kerja naik taraf Bukit Tinggi. Namun, ini bukanlah jalan penyelesaian kepada perkara ini. Bentong menyeru Bencana sebegini Fenomena hujan lebat yang turun di luar Maka dengan itu, Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim mestilah proaktif untuk mencari penyelesaian bagi menangani perkara Jika kita rujuk kepada tawaran yang digariskan oleh Pakatan Harapan sewaktu PH menawarkan untuk menggubal Akta DR.20.02.2023 127 Perubahan Iklim yang menetapkan sasaran pelepasan karbon dan liputan hutan Usaha ini telah dimulakan dahulu sewaktu PH menjadi kerajaan. Namun, Oleh itu, Bentong berharap agar Iklim dengan kadar yang segera. Bentong juga berharap agar kementerian dan kerajaan meneruskan cadangan Pakatan Harapan untuk memanfaatkan mekanisme Pemindahan Fiskal Ekologi (EFT) dengan menambahkan peruntukan dana pembiayaan RM1 bilion kepada kerajaan negeri sebagai inisiatif untuk tidak Tuan Yang di-Pertua, pada 18 Disember 2021, Bentong telah dilanda bencana Kehilangan harta benda dan orang tersayang, masih memberikan kesan sehingga hari ini. Namun, apa yang lebih menyedihkan dan masih mengecewakan ialah mangsa-mangsa Ada Namun, baik pulih ini seperti Bentong memohon pihak kementerian yang terlibat di bawah pemerintahan Bentong juga ingin meminta kepada Kementerian Kerja Raya agar segera Disember 2021, 11 Mei 2022 dan terbaru 12 Februari 2023. Terdapat beberapa buah jalan di kawasan Parlimen Bentong yang memerlukan tindakan Kementerian Kerja Raya dengan kadar yang segera. Bentong mohon, jangan gunakan alasan kerosakan tidak kritikal untuk Ini kerana, jalan-jalan ini ialah jalan yang sering Ada jalan-jalan yang masih dibuka untuk kegunaan orang ramai. Namun, Oleh itu, sekali lagi Bentong memohon kepada pihak Kementerian Kerja Raya agar segera meluluskan peruntukan dan memulakan kerja-kerja Tuan Yang di-Pertua, Bentong adalah salah sebuah kawasan yang mampu Menghadapi masalah keterjaminan makanan di negara kita, Bentong jika diberikan Lembah Klang. Oleh itu, Bentong menyambut baik hala tuju dan fokus utama Kementerian Pertanian dan Keterjaminan Makanan dalam menjanakan agenda keterjaminan makanan Revolusi Perindustrian Keempat (IR4.0). Penglibatan golongan muda dalam sektor ini secara tidak langsung membuka Bentong dan mengurangkan Bentong. Hasilnya, Bentong dapat dimajukan oleh Bentong, selain daripada pelancongan dan Akan tetapi, bantuan terutamanya daripada segi kewangan daripada pihak DR.20.02.2023 Selain daripada itu, kementerian dan kerajaan perlulah memudah cara daripada Selain daripada itu, latihan, kursus dan juga bimbingan kepada golongan belia Bentong mengalu-alukan usaha kementerian untuk D dan pertanian moden. Kementerian juga perlu memperkasakan Program Agropreneur Muda dan Negara kita kini perlu fokus ke arah pertanian, bukan sahaja untuk Malaysia sebagai eksport Tuan Yang di-Pertua, saya ambil maklum masalah kekurangan doktor dan Kementerian Kesihatan. Di sini, saya juga ingin Kementerian Kesihatan bahawa Hospital Bentong juga Sebuah suruhanjaya perlu ditubuhkan untuk menyelesaikan masalah ini. Suruhanjaya ini mestilah perlu mengadakan siasatan dan kajian mengenai perkara ini Apakah yang Kenapa mereka semakin mengambil masa yang lama untuk memberikan khidmat Pihak kementerian juga perlu memberi fokus dan mengambil kira kesihatan Acap kali juga saya menerima aduan daripada penduduk yang Hospital Bentong untuk mendapatkan rawatan bahawa masa menunggu Jadi, Bentong memohon agar kementerian Satu reformasi tatacara perkhidmatan kesihatan yang meliputi pengurangan Akhir sekali Tuan Yang di-Pertua, saya ingin merakamkan jutaan terima kasih dan Parlimen Bentong yang telah Ahli Parlimen mereka pada Pilihan Raya Umum yang ke-15. Walaupun majoriti menang tidak besar seperti mana kawan-kawan lain di sini, saya akan Bentong tanpa mengambil kira undian mereka kerana Bentong. Janji saya kepada penduduk Bentong bahawa saya akan sentiasa bersama Bentong kerana inilah tanggungjawab yang Tuan Yang di-Pertua, Bentong mohon menyokong usul ini. Sekian terima kasih. Assalamualaikum... Timbalan Yang di-Pertua Berhormat Bentong. Saya jemput Yang Berhormat Temerloh. Puan Hajah Salamiah binti Mohd Nor Tuan Yang di-Pertua, Temerloh Ke bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan DR.20.02.2023 129 Agong atas Titah menzahirkan keprihatinan terhadap kesejahteraan dan kebajikan rakyat Sebelum saya menjelaskan beberapa perkara, saya ingin memaklumkan bahawa Temerloh memiliki beberapa keistimewaan terutamanya Temerloh tidak asing untuk ikan Jemput hadir ke Temerloh untuk merasai nikmat yang tidak ada tandingnya. Insya- Allah kerana dia memiliki sungai terpanjang iaitu Sungai Pahang. Patih tempoyak, sila Kedua, saya ingin memaklumkan bahawa Temerloh memiliki tokoh-tokoh sejarah Dato’ Bahaman, Pak Sako, Abdul Rahman Talib dan juga ikon kebanggaan Malaya Allahyarham Datuk Sudirman Haji Arshad. Tokoh-tokoh ini harus dikenali pada Maka pertamanya, saya ingin mencadangkan dan mengusulkan supaya pihak Kementerian Pelancongan bukan saja memandang Temerloh sebagai satu peluang Kerana di sini juga bukan saja ada tokoh- Pekan Sari terpanjang yang dilawati oleh jiran-jiran terdekat Negeri Sembilan. Ia beroperasi pada hari minggu maka jemput hadir untuk Pekan Sari terpanjang di Malaysia. Di sini juga ada pusat Konservasi Gajah Kebangsaan Kuala Gandah, Deerland Park Lanchang dan yang paling istimewa Temerloh merupakan titik tengah Semenanjung Malaysia. Mungkin sebelum ini kita tidak mengetahuinya. Insya-Allah dengan penglibatan Kementerian Pelancongan, Temerloh mengharapkan perkara ini dibangunkan Ia akan memberikan sumbangan untuk pendapatan Bila melibatkan tentang tokoh-tokoh kebangkitan pahlawan zaman silam maka Temerloh, secara tidak langsung akan memelihara tokoh- Tuan Yang di-Pertua, oleh sebab kita mendengar tadi beberapa keistimewaan, Temerloh ini Maka, saya mencadangkan dan saya memohon supaya peruntukkan diberikan Pada baru-baru ini ketika kita bersidang, satu kejadian yang sangat menyayat Lubuk Kawah Apa yang menarik perhatian saya bukan satu kali perkara Sudah banyak kali berlaku kemalangan maut terutamanya di jalan-jalan Dengan ini kita mengharapkan supaya perkara ini diambil perhatian oleh Seterusnya, apa yang berlaku di Temerloh, isu air. Baru-baru ini saya RM100 juta diluluskan pada PM Kesembilan. Maka bila saya mendengar jawapan daripada Menteri bahawa ia akan PAAB untuk melaksanakan pinjaman, maka Temerloh memohon Mempateh dengan segera. Ini kerana di Temerloh khususnya di sebelah Lanchang sangat memerlukan. Satu perkara yang ingin dikongsi, pada beberapa hari yang lepas saya melawati Orang Asal di Sungai Leleh. Saya mendengar aduan mereka. Mereka sudah Apa maknanya dengan tangki yang Mereka hanya Tuan Yang di-Pertua, saya juga ingin mengatakan bahawa... DR.20.02.2023 Puan Hajah Rodziah binti Ismail Yang Berhormat Temerloh, Ampang. Puan Hajah Salamiah binti Mohd Nor Puan Hajah Rodziah binti Ismail Puan Hajah Salamiah binti Mohd Nor Puan Hajah Rodziah binti Ismail Adakah mungkin saluran pengaliran air itu ataupun penghantaran air ke Selangor menyebabkan air di Pahang tiada Puan Hajah Salamiah binti Mohd Nor Menteri yang terlibat. Cuma saya nak sebutkan sebab itu kami sangat Loji Air Mempateh untuk menampung keperluan air di Temerloh. Tidak cukup Tidak boleh diluluskan kerana tidak cukup Saya sebutkan tadi bila sebut tentang kawasan yang tidak ada air, dia jauh Terima kasih. Jadi, seterusnya saya juga ingin menjelaskan masalah yang dihadapi oleh Temerloh. Saya mengharapkan supaya bantuan diberikan kepada Kedua, mereka juga menghadapi masalah makanan ikan yang sangat mahal. Selain Satu perkara yang saya nak sebutkan, kehebatan ikan patin ini hingga satu tan Maknanya tarikan-tarikan ini sekiranya diberikan Temerloh boleh memenuhi keperluan rakyat bukan saja domestik termasuk juga Seterusnya saya ingin mengambil peluang ini juga berkaitan dengan tanah yang Sewajarnya kerajaan membangunkan tanah yang terbiar ini untuk keperluan Kita tahu bahawa rakyat kekurangan makanan daripada segi apa, Maka bangunkanlah tanah terbiar untuk tanaman Ingatlah bahawa kita merupakan negara yang dikurniakan kelebihan dan Wawasan 2020 yang ingin kita menjadi sebuah negara maju sebenarnya Ini kerana kita memiliki kelebihan tanah yang subur, iklim yang sesuai maka D berkaitan dengan tanaman ini supaya dapat Jadilah, negara yang berdikari. Tidak perlu bergantung sumber makanan dari luar. Seterusnya, saya ingin juga berkongsi tentang masalah penoreh getah. Kita tahu Sewajarnya Yang Berhormat Menteri kena memikirkan. Mesti memikirkan betapa pentingnya mengubah Saya harap perkara ini boleh diatasi. Kerana apa D. Jepun walaupun tanahnya sempit tetapi dari segi keperluan beras Seterusnya, saya juga mengharapkan di Temerloh, warga Temerloh sangat IPT. Temerloh adalah pusat titik tengah Semenanjung dan kita tidak mahu hanya tertumpu di Kuantan. Temerloh sewajarnya IPT ataupun sekurang-kurangnya IPG. IPG sewajarnya ditingkatkan bukannya Pada 2019, kita lihat IPG ditutup sebanyak 21 buah. Akhirnya, kesan yang kita Maka, saya DR.20.02.2023 131 IPG di Temerloh kerana pada kali ini Temerloh sudah pun sedang usaha membina sebuah jambatan Temerloh. Timbalan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor Ini kerana dalam Islam tidak ada ekstremis. Bila kita mengamalkan Islam dengan Ekstremis maknanya pelampau. Bila pelampau di Akan tetapi, kita lihat di negara kita khususnya di Kelantan yang sudah ditadbir oleh Parti Islam se-Malaysia selama 34 tahun. Jadi, saya mengingatkan pada semua MP Insya-Allah, sekiranya kita mengamalkan Islam akan menimbulkan Ini kerana Islam itu maksudnya sejahtera. Islam maksudnya sejahtera. Kita Islam kita akan dapat kesejahteraan di dunia dan di akhirat. Timbalan Yang di-Pertua Puan Hajah Salamiah binti Mohd Nor Moga-moga dengan apa yang Temerloh khususnya kepada Kerajaan Persekutuan. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Temerloh. Dipersilakan Yang Berhormat Igan. Tuan Haji Ahmad Johnie bin Zawawi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, Igan ingin merakamkan setinggi-tinggi ucapan terima kasih kerana memberi Igan mengambil bahagian di dalam perbahasan menjunjung kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Istiadat Pembukaan Parlimen Penggal Ke-15 pada kali ini. Tuan Yang di-Pertua, pada perbahasan kali ini dalam waktu yang singkat ini, Igan Sarawak khususnya masalah kekurangan dan Kementerian Pendidikan. Saya merayu dan memohon Yang Berhormat Menteri Pendidikan yang Sarawak. Igan menyambut baik komitmen Yang Berhormat Menteri Pendidikan untuk mengatasi masalah ini dengan segera seperti Tuan Yang di-Pertua, untuk makluman setakat 31 Januari 2023, Sarawak masih Masing-masing 2,255 Ini satu jumlah Yang Berhormat Menteri, bayangkan implikasi negatif yang berlaku akibat Sarawak. Untuk pengetahuan, punca utama kekosongan adalah pertukaran guru keluar dari Sarawak ke negeri asal atau ke negeri lain di Semenanjung Malaysia. Kekurangan Sarawak mengikut opsyen mata pelajaran tertentu seperti DR.20.02.2023 Pendidikan Islam, Pendidikan Moral juga menyumbang kepada kekurangan guru yang Sarawak. Selain daripada itu, isu kekurangan guru menjadi semakin parah bila Semenanjung Malaysia yang mendapat penempatan di Sarawak ada yang enggan melapor diri kerana mengajar di pedalaman atau di luar Malah, ada yang berkhidmat dalam masa yang singkat, kemudian berhenti dan Ada yang berkhidmat kurang setahun sudah memohon pertukaran. Ini satu gejala yang amat serius. Tuan Yang di-Pertua, saya menyedari Kementerian Pendidikan Malaysia COS pada tahun"
  ],
  "absentees": [
    "Dato' Haji Abdul Khalib Bin Abdullah, D.I.M.P., A.M.P., P.P.N. (Rompin) DR.20.02.2023 1",
    "Datuk Seri Panglima Bung Moktar bin Radin Pendidikan Tinggi menyatakan usaha dan perancangan kementerian dalam mengawal Agensi Kelayakan Negara (MQA) tetapi terus beroperasi dan akhirnya graduan yang telah MQA. Menteri Pendidikan Tinggi Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, pihak kementerian sentiasa Justeru, pihak kementerian sentiasa menjalankan pemantauan dan IPT bagi memastikan IPT sentiasa mematuhi akta dan peraturan Mana-mana IPT atau IPTS yang didapati menawarkan program yang tidak MQA, mereka boleh didakwa dan dikenakan tindakan Akta MQA. Kedua-dua seksyen ini memperuntukkan bahawa mana-mana orang yang RM100,000 atau dipenjarakan selama tempoh tidak melebihi dua tahun Malah di bawah seksyen 97, sebarang aktiviti mempromosi dan mengiklankan MQA boleh, apabila disabitkan, RM200,000 atau dipenjarakan selama tempoh tidak melebihi tiga Selain kerangka kelulusan dan pemantauan yang ketat ini, pihak kementerian Timbalan Yang di-Pertua Yang Berhormat Kinabatangan. DR.20.02.2023 Datuk Seri Panglima Bung Moktar bin Radin Menteri, sedarkah bahawa pertumbuhan IPTS ini diibaratkan seperti cendawan tumbuh Akan tetapi, kebanyakan mereka ini tidak memikirkan soal integriti, soal Tuan Yang di-Pertua mempengerusikan Mesyuarat Justeru, apakah Yang Berhormat melihat bahawa perkara ini perlu dibanteras Kita tidak ingin kementerian cuma bersikap untuk memantau, Bagaimanakah caranya Contoh mutakhir yang kita lihat Perniagaan mengambil masa empat tahun tetapi di IPTS Ijazah Eksekutif Perniagaan, Selepas dia dapat, dalam resume dia tidak letakkan Ijazah Sarjana Muda Peniagaan Jadi, apakah mekanisme yang dilihat oleh kementerian untuk memastikan Terima kasih. Yang Berhormat Arau, diam, Datuk Seri Haji Mohamed Khaled bin Nordin Kinabatangan. Sebenarnya ada dua pendekatan yang dilakukan oleh kementerian untuk Memang benarlah bahawa IPTS ini banyak. Untuk makluman, sehingga Januari IPTS di seluruh negara. Ia terdiri daripada 56 buah Sumbangannya juga sangat besar. Daripada segi enrollment, seramai 517,000 IPTS. Manakala daripada jumlah itu 59,000 Saiz ini menyumbang kira-kira RM31.5 bilion kepada Jadi, kita memang sentiasa menekankan kepada soal kualiti. Pertama dari segi IPTS itu sendiri. Tidak mudah untuk menubuhkan. Antara syaratnya, ahli Akan tetapi kalau untuk kolej universiti dan Kemudian daripada segi modal berbayar pula. Kalau kolej, RM1 juta, kalau kolej RM15 juta. Kalau universiti, RM20 juta. Kita juga mensyaratkan syarikat mesti Syarikat juga Penting juga kita letakkan syarat, syarikat mesti IPTS sekurang-kurangnya lima tahun Maknanya, selepas dapat lesen tidak boleh dua tahun, tiga Memang tidak dibenarkan. Ketika ini kita juga mahukan setiap institusi IPTS mewujudkan unit dan sistem Itu daripada segi JPT dalam mengawal IPTS. Kemudian daripada segi program. Daripada segi program kita mempunyai MQA MQA akan Jadi, semua Untuk makluman Yang Berhormat, kalau nak dikatakan soal penawaran program DR.20.02.2023 23 Tuan Yang di-Pertua Terima kasih Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Mesyuarat, Ayer Hitam. Dato’ Seri Dr. Shahidan bin Kassim (1). Tuan Yang di-Pertua USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Bahawa mengikut peraturan mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Selasa, 21 Februari. Menteri Pendidikan Tuan Yang di-Pertua Masalahnya ialah usul seperti yang dikemukakan Usul dikemuka bagi diputuskan PEMAKLUMAN DARIPADA YANG DI-PERTUA"
  ]
}