{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat 1, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat 2, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang) DR.16.02.2023",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau) DR.16.02.2023 iii",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis) DR.16.02.2023",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap) DR.16.02.2023 v",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Khamis, 16 Februari 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI",
    "Datuk Seri Sh Mohmed Puzi bin Sh Ali Wilayah menyatakan perancangan dan pelan tindakan Kerajaan Madani dalam KKDW dan agensi kerajaan berkaitan bagi membantu Bagaimanakah koordinasi yang Timbalan Perdana Menteri dan Menteri Kemajuan Desa dan Wilayah Seri Dr. Ahmad Zahid bin Hamidi Yang Berhormat Pekan atas soalan ini. Namun, saya mohon izin Tuan Yang di-Pertua dan Dewan yang mulia ini untuk merangkumkan jawapan Kementerian Kemajuan Desa dan Wilayah tetapi juga Tuan Yang di-Pertua, saya ingin mengucapkan berbanyak-banyak terima kasih Saya ingin menyebutkan bahawa terdapat tiga fasa dalam menyantuni Pertamanya dengan kerjasama METMalaysia. Saya selaku Pengerusi Bencana Pusat mengkoordinasinya dengan pihak kerajaan negeri dan pihak METMalaysia memberikan amaran awal supaya pemindahan itu dapat Kedua, semasa banjir. Mobilisasi dilakukan sepenuhnya dengan mengkoordinasi NGO untuk melakukan pemindahan. Ketiganya, pasca banjir di mana kita menghadapi permasalahan lazimnya tidak Oleh yang demikian, kita NGO dan badan-badan sukarelawan untuk melakukannya. Peranan KKDW bersama-sama dengan NADMA, bersama-sama dengan Angkatan Pertahanan Awam, bersama dengan JAKOA, Jabatan Kebajikan Masyarakat Kita mesti bergerak secara terselaras. Malah dengan kerajaan-kerajaan negeri sekalipun, Yang Amat Berhormat Perdana Menteri sebanyak RM50 Kelantan dan Terengganu memperlihatkan bahawa empowerment itu diberikan DR.16.02.2023 Kerajaan Negeri Terengganu dan Kerajaan Negeri Kelantan untuk melaksanakan ICU. Dalam hal inilah tentu Yang Berhormat Pekan mengetahui bahawa Pekan adalah Allah Taala dengan air yang berlebihan turun di sana dan insya-Allah kita akan Timbalan Yang di-Pertua Yang Berhormat Pekan. Datuk Seri Sh Mohmed Puzi bin Sh Ali Orang Asli ini. Saya ingin bertanya, apakah tindakan yang diambil oleh Kementerian Kemajuan Desa dan Wilayah agar masyarakat Orang Asli ini sentiasa bersedia dalam menghadapi Terima kasih. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Kemajuan Orang Asli (JAKOA) ini, secara kebetulan Ketua Pengarahnya adalah adinda Timbalan Yang di-Pertua kita. Beliau sangat aktif, malah proaktif. Apa yang Orang Asli itu terputus infrastrukturnya, apa yang NADMA ialah bantuan makanan itu diberikan sebelum banjir itu berlaku. Ketika banjir berlaku, dengan kerjasama Jabatan Bomba dan Penyelamat dan juga PDRM, mobilisasi bantuan dan sebagainya menggunakan laluan udara. Saya ingin menyebutkan di Dewan yang mulia ini tentang Pusat Pemindahan Sementara (PPS). Pendekatan yang kami lakukan ialah selain daripada membina PPS Kementerian Pendidikan, kita telah mengenal pasti sekolah-sekolah yang digunakan PPS. Apa yang dilakukan, peruntukan daripada NADMA adalah untuk membina Ketika berlaku banjir, dewan itu digunakan sebagai pusat PPS. Di luar waktu Ini Kementerian Pendidikan Maka, pendekatan-pendekatan di luar kotak, di luar silo inilah yang telah kita Ertinya, mereka yang ditimpa bencana banjir ini akan memperoleh setiap Terima Dato’ Verdon bin Bahanda Timbalan Yang di-Pertua Dato’ Verdon bin Bahanda Timbalan Yang di-Pertua Dato’ Dr. Ahmad Yunus bin Hairi Tuan Kamal bin Ashaari Timbalan Yang di-Pertua Dato’ Siti Zailah binti Mohd Yusoff Berhormat di atas peluang dan ruang yang diberi. Terima kasih. Saya tertarik dengan apa Yang Berhormat tadi berkaitan dengan keperluan kawasan banjir DR.16.02.2023 3 Bukan Yang Berhormat, sampai tiga hingga lima kali banjir setahun. Jadi saya ingin tahu, yang pertama ialah tentang cadangan Yang Berhormat untuk Oktober sebab pada bulan Oktober, sudah berdepan Monsun Timur Laut untuk tahun 2023. Yang kedua ialah banyak sekolah di Rantau Panjang yang tidak ada dewan kekal, Yang ketiga ialah peruntukan wang ihsan yang mana wang ihsan yang dijanjikan Jadi, harapannya supaya disegerakan. Ribuan mangsa banjir menunggu untuk nak terima Terima kasih. Timbalan Yang di-Pertua Berhormat Rantau Panjang. Yang Berhormat Menteri, sila. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Rantau Panjang, Tumpat juga saya telah turun ke bawah. Pam yang telah diluluskan itu JPS Negeri. Peruntukan telah disalurkan. Untuk dewan kekal, sebagaimana Yang Berhormat cadangkan itu, lapan dewan kekal di Wangnya pun telah diperuntukkan. Kita tunggu Wang ihsan ini saya akan pantau sebab janji kita ialah sebelum mereka pulang Jawatankuasa Bencana peringkat daerah. Mungkin mereka belum dapat Arahan ini telah kita lakukan kerana kita telah kenal pasti Maka, Umpamanya, NADMA telah mengambil langkah-langkah proaktif iaitu RM280 juta telah Umpamanya untuk Kelantan sendiri, RM68 juta Begitu juga Terengganu, RM68 juta. Kita tak pilih kasih dalam perkara Cumanya, prasangka sering dilemparkan kepada NADMA, tidak kepada sayalah, NADMA. Saya fikir dalam soal menangani mangsa banjir ini, kita ketepikanlah warna-warna Saya ucapkan terima kasih kepada Yang Amat Berhormat Menteri Besar Kelantan. Dua kali saya turun, dua kali beliau bersama Akan tetapi, mungkin Yang Amat Berhormat Menteri Besar Terengganu Dato’ Dr. Ahmad Yunus bin Hairi Dato’ Seri Dr. Shahidan bin Kassim Amat Berhormat Perdana Menteri dan Yang Amat Berhormat Timbalan Perdana Menteri, Terima kasih. Tuan Ganabatirau a/l Veraman Puan Young Syefura binti Othman Timbalan Yang di-Pertua Kalau ikut Jadi, saya teruskanlah untuk Pertanyaan-pertanyaan Menteri yang Yang Berhormat Kemaman. Dr. Haji Abd Ghani bin Ahmad DR.16.02.2023 Timbalan Yang di-Pertua Kemaman. Dr. Haji Abd Ghani bin Ahmad Peraturan Dewan menyebut, Jadi, saya pohon kepada Tuan Yang di-Pertua supaya memberi ruang kepada kami untuk Tuan Ganabatirau a/l Veraman Puan Young Syefura binti Othman Bentong. Timbalan Yang di-Pertua Berhormat dan Yang Berhormat Jerlun, perkataan boleh itu bukan mewajibkan ya. Jadi, Pengerusi berdasarkan peraturan mesyuarat adalah muktamad. Seterusnya Yang Berhormat Kemaman.",
    "Tuan Che Alias bin Hamid Perubahan Iklim menyatakan sejauh mana komitmen kementerian untuk meminda Akta Industri Perkhidmatan Air 2006 Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Kementerian Sumber Asli, Alam Sekitar dan Perubahan Iklim (NRECC) memandang Sebagai sebuah negara membangun, kita sedang Pembuangan sisa domestik dan berbahaya ke dalam sungai merupakan Untuk makluman Ahli Yang Berhormat, kementerian sedang melaksanakan Akta Industri Perkhidmatan Air 2006 Dalam hal ini, pindaan melibatkan peningkatan denda daripada RM100 ribu RM10 juta, manakala hukuman penjara dinaikkan daripada setahun kepada 15 Kedua, melibatkan penyenaraian kesalahan-kesalahan baharu seperti apa-apa Ketiga, membolehkan pemegang lesen air dan juga pengguna menuntut semula Ini melibatkan seksyen 121 dan seksyen 122 Akta 655. Pindaan akta ini dalam peringkat semakan dan penelitian kementerian sebelum Jabatan Peguam Negara dan pindaan tersebut dijangka dapat Mesyuarat Parlimen pada Jun 2023. Seterusnya, kita kena maklum Akta Industri Perkhidmatan Air (WASIA) ataupun Akta 655 hanya jika Pada masa yang sama, sebagaimana kita maklum Akta Kualiti Alam Sekeliling (AKAS) juga dalam proses pindaan sebelum Parlimen dibubarkan dan kita berhasrat DR.16.02.2023 5 Saya juga ingin menarik perhatian Ahli Yang Berhormat dan Dewan yang mulia Ini termasuklah (i) program pembangunan denai sungai kebangsaan (ii) Sambutan Hari Air Sungai (iii) Rakan Alam Sekitar Pada masa yang sama, kita juga ingin mengingatkan bahawa langkah Kerajaan Persekutuan semata- Sumber air terletak di bawah bidang kuasa kerajaan negeri dan ini melibatkan Tuan Che Alias bin Hamid Isu pencemaran air di sumber loji rawatan air ini masih Soalan tambahan saya, selain daripada pindaan akta dengan mengenakan Ia termasuk membersihkan sumber air yang tercemar dalam masa yang sama Mohon Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Akta 655 yang kita hendak Parlimen pada tahun ini pada Jun 2023, insya-Allah. Antara perkara lain ialah membolehkan syarikat bekalan air malah pengguna Akan tetapi, kita juga Jadi, dalam keadaan di mana reserve margin itu belum minimum mesti 15 peratus Satu lagi ialah keterhubungan antara water processing treatment plant ini mestilah Kalau dengan itu maka ia nya mampu untuk Seterusnya, non-revenue water (NRW), kadar air tidak berhasil yang kadar yang Di Malaysia ini kita sekitar di antara 20 peratus ke atas, ada negeri 60 peratus. Kalau Dato’ Ir. Hasni bin Mohammad Timbalan Yang di-Pertua Besar. DR.16.02.2023 Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua, terima kasih Yang Berhormat Menteri atas jawapan kepada soalan asal Yang Berhormat Kemaman. Saya meneliti jawapan Yang Berhormat Menteri tadi ada pindaan tersebut Saya hendak minta pandangan Yang Berhormat air Bagaimana Yang Berhormat Menteri melihat isu Itu yang pertama. Keduanya, saya hendak tanya Yang Berhormat Menteri, adakah kementerian Terima Yang Berhormat Menteri. Tuan Nik Nazmi bin Nik Ahmad Saya bersetuju bahawa isu air ini ialah isu sekuriti. Malah, pakar-pakar menyatakan Tentang soal sabotaj dan tindakan yang diambil, kalau kita lihat dalam beberapa LRA Sungai Keratong, Pahang. Gangguan henti tugas berlaku pada Julai tahun 2021 yang melibatkan 11,000 akaun pengguna. Kita mendapati ada pencemaran yang diakibatkan oleh efluen sisa sawit yang Sungai Pukin di Rompin dan tindakan yang diambil oleh SPAN, pemilik premis kilang sawit disabitkan (1)(c) Akta Industri Perkhidmatan Air (AIPA) 2006 dan RM70,000 oleh Mahkamah Seksyen Kuantan pada tahun lepas. Seterusnya, LRA Sungai Semenyih ada beberapa insiden 31 Ogos, 3 September Disember 2021 melibatkan lebih 300,000 akaun dan tindakan telah diambil oleh LUAS di peringkat Selangor dan juga oleh Jabatan Alam Sekitar dan ada satu kes yang Sungai Semenyih. Tindakan diambil di bawah Kanun Keseksaan oleh pihak PDRM. Jadi, itu antara contoh-contoh yang kita ada. Kita ada banyak lagi dan misalnya Selangor juga yang Datuk’. Kita ambil tindakan dan mereka telah direman saya ingat dua minggu ya",
    "Tuan Sim Tze Tzin Malaysia terkait isu job scammer. Nyatakan jumlah terkini rakyat Malaysia yang terlibat, yang telah diselamatkan dan yang dipercayai masih ditahan. Menteri Dalam Negeri Assalamualaikum warahmatullahi wabarakatuh. Terima kasih sahabat saya dari Bayan Baru. Jenayah penipuan pekerjaan terhadap warga negara Malaysia di luar negara Apakah yang Ada di kalangan rakyat Malaysia yang tertarik dengan tawaran iklan pekerjaan Upahnya lumayan, tempat tinggal disediakan, tambang pergi pun ditanggung. Apabila sampai di sana, mereka berakhir menjadi scammer iaitu love scam dan scammer Apakah langkah yang dibuat oleh kerajaan Kementerian Luar Negeri dan Kementerian Dalam Negeri secara bersama menghubungi dalam prinsip G2G DR.16.02.2023 7 P2P, polis ASEAN dan Polis Antarabangsa (Interpol) termasuk dengan Dari sini, kita lakukan beberapa perkara. Pertama, kita kesan, kita locate dahulu Malaysia. Kita sahkan bilangannya. Kita rancang strategi Kita beri bantuan segera, Hasilnya kita anggarkan Malaysia yang berada di- sama ada Laos, Kemboja, Myanmar, Filipina, Thailand dan termasuk di Dubai, United Arab Emirates. Daripada jumlah itu, kita telah berjaya menyelamatkan 218 orang manakala 121 Ketika saya menjawab soalan ini pun, Thailand dalam misi menyelamat yang sama. Demikian jawapan saya, terima kasih. Timbalan Yang di-Pertua Berhormat Bayan Baru. Tuan Sim Tze Tzin Malaysia yang menjadi buruh paksa. Ada Myanmar, Laos dan Jadi sindiket buruh paksa ini, kebanyakan mangsa buruh paksa sindiket job Ramai ejen ini masih beroperasi di Malaysia. Jadi saya minta penerangan daripada Yang Berhormat Menteri, apakah tindakan Malaysia. Mereka merupakan orang tengah di sini yang beroperasi Malaysia. Apakah kerjasama terdapat kerja G2G antara negara-negara yang terlibat Myanmar, Cambodia dan China juga sebab kita tahu bahawa KK Garden ini dioperate oleh sindiket dari negara China juga. Saya mohon penjelasan daripada Yang Berhormat Menteri. Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Berhormat Bayan Baru, sekali lagi. Strategi pasukan polis ada dua. Pertama, pencegahan. Itu melalui kaedah kempen secara meluas, gunanya untuk mengingatkan rakyat Malaysia Ada kesan atau tidak, jawapannya ada. Jumlah laporan polis paling tinggi adalah pada April tahun lepas. Itu adalah Trend itu terus menurun seiring dengan kempen yang dibuat. Kempen bukan Pertubuhan Masyarakat Madani, distinguished NGO yang khusus membawa isu ini. Pada bulan Februari, Januari ada sembilan. Jadi apabila kita plot Ini adalah fungsi pencegahan. Fungsi penguatkuasaan pula adalah kita mengenal pasti ejen-ejen atau syarikat- Setakat ini dalam pengetahuan saya yang ditaklimat oleh pasukan polis, ada Lapan orang Tuan Yang di-Pertua, apabila kita selamatkan sejumlah yang saya sebut tadi, kita Pasukan polis temu bual mereka. Hasil temu bual itu, dia jatuh dalam Pertama, mereka betul-betul tertarik dengan tawaran iklan kerja di luar Ini kes Kumpulan yang kedua adalah bermula mereka angkat kaki meninggalkan negara, Oleh sebab itu di sana ada yang Maksudnya apabila dia jalankan kerja scammer, dia capai KPI, kutipan Jadi Ada juga. Saya kena jujur mengesahkan dalam Parlimen ini. Akan tetapi, kategori yang kedua itu memang dia tahu, tetapi apabila dia DR.16.02.2023 KPI. Maka dia kata dia menjadi mangsa dan dia menghubungi Saya juga hendak sebut hasil siasatan polis setakat ini, video yang viral Malaysia Jadi melalui profil yang kita buat ini juga, kita dapati bahawa di kalangan yang Mereka pergi untuk Mereka kalah, mereka pinjam along, kemudian mereka tidak dapat balik dan Itu pun kita bawa balik. Prinsip the Apabila dia balik, baru dia maklumkan kepada Ketiga adalah Tuan Yang di-Pertua kita berjaya bawa balik, selepas itu dia pergi Pun ada juga. Hancur luluh pasukan polis apabila diberitahu bahawa kita kesan Jadi, ini dari mana Ini bukan fakta di awang-awangan. Saya mesti bertanggungjawab pada Dewan yang Apabila kita profil di kalangan rakyat Malaysia yang balik, begitu ceritanya. Jadi kesemuanya ini ditanya oleh Yang Berhormat Bayan Baru tadi, apakah Tuan Yang di-Pertua, kerjasama polis di peringkat antarabangsa Apa yang tak berlaku 10, 15 dan Oleh sebab itu, saya beri jaminan bahawa Insya-Allah, aktiviti menguar-uarkan kepada rakyat Malaysia, saya mohon Dewan dan masyarakat di luar sana untuk mengingatkan Jadi, kategorinya itu Terima kasih. Datuk Seri Takiyuddin bin Hassan Pertua. Terima kasih Yang Berhormat Menteri. Kita tahu bahawa aktiviti job scammer Banyak organisasi kerajaan dan swasta sering kali mengalami serangan cyber Saya ingin bertanya kepada Yang Berhormat, khususnya kerajaan dan juga KDN yang mempunyai cyber crime unit, Prevention is better than cure. Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Kota Bharu. Ada tiga perkara. Pertama adalah agensi atau kementerian kawal selia menyangkut tentang Kementerian Dalam Negeri dan Kementerian Komunikasi dan Digital. Bahagian kedua adalah aspek perundangan kerana jenayah ini adalah merupakan Ini bermaksud elemen undang- Apakah langkah yang dibuat Julai nanti, kita akan bentangkan satu rang Kedua, kerajaan juga ke arah mewujudkan single entity daripada beberapa agensi Dari situ, ia akan memudahkan kita untuk mengambil subject matter experts. Kalau kita buat mengikut jalur biasa dengan skim perjawatan dan pangkat biasa, itu tidak DR.16.02.2023 9 Kerajaan sedar bahawa struktur dan sistem sedia ada tidak memadai. Jadi, kita ke arah Serentak dengan itu, adalah kita harap apabila kita membentangkan rang undang- Ahli-ahli Yang Berhormat. Jadi, saya sambut baik keprihatinan sahabat saya, Yang Berhormat Kota Bharu Ini momen yang tepat sebab kita ke arah untuk mengemaskinikan Saya boleh berkongsi data-data tangkapan, tindakan dan pendakwaan oleh Lepas satu, satu, lepas satu, satu. Jadi, kita harus lebih advanced, lebih ke depan Terima kasih. Timbalan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat Timbalan Yang di-Pertua Dewan, terutama tadi saya ingin menjelaskan Yang Berhormat Jerlun, keputusan Speaker ataupun Timbalan Speaker adalah Peraturan 43, 99 dan 99A. Bagi mereka yang baru, sila lihat dan baca, Okey, selain itu, ingin saya mengingatkan kepada adab semasa di dalam Dewan. Saya ambil ruang ini sebentar, dalam satu minit. Ini boleh kita lihat pada Peraturan 41. Ingin saya mengingatkan, saya berharap tidak ada perjalanan Dewan yang ada kecilnya. Sementara seorang Ahli Yang Berhormat bercakap, ada mesyuarat kecil di sebelah kanan Beri perhatian. Ini saya harap Ahli-ahli Yang Berhormat ambil maklum kerana Semalam saya ke kedai mamak Yang Berhormat, macam mana zoo So, saya berharap berpeganglah kepada etika dan virtue. Dengan izin, our Sila Setiausaha, teruskan. PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan Manndzri bin Nasib Makanan menyatakan langkah kerajaan bagi meningkatkan semula kedudukan Malaysia Indeks Keselamatan Makanan Global (GFSI) 2022. Menteri Pertanian dan Keterjaminan Makanan Sabu Berasaskan kepada Dimensi Sekuriti Makanan yang dikeluarkan oleh Food and Agriculture Organization of United Nations, berdasarkan GFSI 2022 yang dikeluarkan oleh Economies Impact, Malaysia berada di kedudukan ke-41 Walaupun kita dilanda MCO dan sebagainya di bawah Tidaklah buruk ya. Dalam kalangan negara Asia Pasifik, Malaysia berada di kedudukan kelapan dan kedua Asia Tenggara. DR.16.02.2023 Secara keseluruhan, kerajaan memahami terdapat ruang untuk menambahkan GFSI terutamanya dalam kategori lemah seperti Malaysia mendapat skor 53.7. Pemberat bagi Ertinya, kita ada improvement dan Daripada pemerhatian terhadap 25 indikator dan subindikator, kita dapati bahawa Malaysia masih lagi berada dalam kategori negara yang tidak menerima bantuan Ertinya, daripada UNICEF, dari United Nations. Kita masih lagi dalam Tindakan susulan oleh kerajaan tidak hanya bertujuan untuk mengukuhkan GFSI tetapi juga memastikan sistem makanan kekal berdaya Antara langkah yang telah diambil adalah (i) menubuhkan Jawatankuasa Kabinet mengenai Dasar Sekuriti Makanan Negara yang dipengerusikan sendiri oleh Yang Amat Berhormat Perdana Menteri (ii) membangunkan Pelan Tindakan Dasar Sekuriti Makanan Negara (iii) membangunkan platform khusus berkaitan sekuriti makanan Jadi, soal makanan dan keterjaminan ini kita selalu bercakap beyond daripada Jadi, sebab itu yang kita bacakan tadi, yang disebut tadi, itu yang Terima kasih. Timbalan Yang di-Pertua Tenggara, soalan tambahan. Tuan Manndzri bin Nasib Tuan Yang di-Pertua. Soalan tambahan saya. Adakah Pelan Tindakan Dasar Sekuriti Makanan Negara 2021-2025 dapat menggalak lagi perkembangan industri pertanian FELDA, FELCRA dan RISDA Bagaimanakah pelan Terima kasih. Datuk Seri Haji Mohamad bin Sabu Jadi, sebab itulah kita lihat Begitulah Saya macam juga Yang Berhormat Kubang Kerian, kami ini minat jala ikan. Sekarang ini kalau hendak menjala ikan di parit yang melintasi kampung, kita sudah tidak Bila kita jala, bukan dapat ikan, dapat basikal, dapat selipar, dapat macam- Ertinya, menjaga environment ini kepada Begitu juga untuk membanyakkan hasil laut misalnya. Kita letakkan tukun tiruan Sekarang satu usaha baru yang mendapat sambutan iaitu lumut laut Antaranya, Perkara ini akan terus dibuat. Sama ada yang baik dibuat oleh kerajaan Malaysia. DR.16.02.2023 11 Timbalan Yang di-Pertua Berhormat. Datuk Idris bin Ahmad Terima kasih Tuan Yang di-Pertua. Era teknologi digital semakin laju dan Maka, apakah langkah-langkah yang diambil oleh pihak Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Mohamad bin Sabu Bagan Serai sekarang. Dahulu Yang Berhormat Bukit Gantang, kita berpindah tempat. Memang dalam teknologi moden ini, kita lihat anak-anak muda mula terjun ke bidang Sekinchan, Tanjong Karang, Sungai Besar dan sebagainya. Di kawasan MADA, Kedah sendiri sekarang ini sudah ada puluhan mahasiswa Oleh itu, kita lihat ia sudah menjadi satu fenomena baharu sekarang ini. Selama ini, kita lihat ia diusahakan secara tradisi. Kalau kita tanya seseorang itu, kamu Aku tidak ada kerja, hanya buat bendang. Padahal pada masa akan datang, Ini yang sedang kita usahakan, kita ambil daripada teknologi sama ada dari Indonesia, dari China, dari Vietnam ataupun yang direka oleh universiti-universiti Terima kasih. Timbalan Yang di-Pertua Berhormat Dato’ Haji Ahmad bin Saad @ Yahaya, Yang Berhormat Pokok Sena. Dato’ Haji Ahmad bin Saad @ Yahaya Pertua. Buat baik dapat pahala, Soalan saya nombor dua.",
    "Dato' Haji Ahmad bin Saad @ Yahaya Perladangan dan Komoditi menyatakan tindakan strategik jangka masa pendek dan Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Seri Fadillah bin Yusof Semoga dengan soalan itu dapat pahalalah memperjuangkan kebajikan Terima kasih Tuan Yang di-Pertua. Untuk Ahli Yang Berhormat, harga komoditi adalah bersifat turun naik atau pun Ini bergantung dengan keadaan prospek ekonomi global, permintaan dan Begitu juga dengan kadang-kadang adanya lebihan stok getah, di mana Jadi untuk makluman, pada tahun 2021 pengeluaran getah tempatan terdiri (cup lump) dan 33,709 tan metrik lateks. Memandangkan permintaan yang tinggi oleh industri hiliran terhadap lateks dan faktor Thailand dengan nilai RM3.17 bilion iaitu 337,250 tan metrik pada tahun 2021. DR.16.02.2023 Justeru itu, Kementerian Perladangan dan Komoditi melalui Lembaga Getah telah (IPL) khusus bagi menggalakkan pekebun kecil Program ini memberi peluang kepada pekebun kecil Bagi setiap peserta pekebun kecil getah yang menyertai program ini, mereka RM1 sekilogram bagi 100 peratus kandungan Mereka akan dapat RM850 dalam Di samping itu, kita juga memperkenalkan Ini boleh dikatakan untuk menggalakkan pekebun kecil terus menoreh dan RM2.50 Ini di peringkat ladang. Jadi, ini Disember sebanyak 207,128 orang RM446 juta telah mendapat hasil daripada itu. Di samping itu, kita juga ada memperkenalkan program target. Program target ini Setakat ini yang telah mengambil bahagian keseluruhannya ada Kedah dan satu di Pahang. Dua merupakan koperasi dan empat Ada lagi beberapa usaha lain yang kita laksanakan. Mungkin saya beri peluang untuk dalam tempoh soalan tambahan nanti. Terima kasih. Timbalan Yang di-Pertua Sena, soalan tambahan. Dato' Haji Ahmad bin Saad @ Yahaya Yang Amat Berhormat Timbalan Perdana Menteri. Saya cukup faham Cuma, apabila melihat kepada keadaan rakyat, khususnya di kawasan Pokok Sena, Padang Terap, Baling, Sik. Kebanyakan penoreh ada di sana, di mana kedudukan harga getah hari ini tidak Jadi, persoalan saya adakah kementerian Jangan sampai penoreh ini Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Seri Fadillah bin Yusof Jadi, fokus kita patut melihat bagaimana kita hendak tingkatkan Oleh sebab itu, ada usaha di bawah agensi kita juga Ini di mana keluarga mereka terlibat bersama. Contohnya ialah untuk menghasilkan kraf tangan daripada hasilan getah, buah Mereka akan dilatih dan mereka Ini supaya mereka tidak Kedua, tadi ialah kalau kita melihat import lateks kita ialah lebih daripada RM3 Jadi, sebab itu kita hendak menggalakkan supaya pekebun getah ini menghasilkan Saya sudah pun berjumpa dengan Kalau kita dapat kelompokkan mereka dan ada sebuah DR.16.02.2023 13 Kalau kita membuat perbandingan, harga lateks sekarang ini daripada segi RM5 lebih berbanding dengan harga getah sekerap. Oleh sebab itu, Jadi, ini diharapkan akan dapat membantu meningkatkan Terima kasih. Tuan Jamaluddin bin Yahya Timbalan Yang di-Pertua Tampin. Yang Berhormat. Tuan Haji Bakri bin Jamaluddin Batu. Dato' Mohd Isam bin Mohd Isa Apakah hala tuju dan perancangan Lembaga Getah Malaysia pada masa Terima kasih. Dato’ Seri Fadillah bin Yusof Mereka sekarang ini Oleh sebab itu kita hendak himpunkan melalui persatuan pekebun-pekebun kecil Akan tetapi, kita kena beralih kepada, bukan sahaja kepada lateks, tetapi juga Itu yang saya sasarkan semoga kita akan dapat memberi Terima kasih. Dato' Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato' Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Yang Berhormat selepas ini hanya dua soalan tambahan dan seorang. Dipersilakan Yang Berhormat Sungai Petani. Dr. Mohammed Taufiq bin Johari Timbalan Speaker tegas geliga, Soalan saya nombor tiga.",
    "Dr. Mohammed Taufiq bin Johari DR.16.02.2023 Menteri Pendidikan Pertua. Negara Madani negara pilihan, Ini jawapan Kementerian Pendidikan. Yang Berhormat Sungai Petani, seksyen 79, Akta Pendidikan 1986 menetapkan Walau Untuk makluman Ahli Yang Berhormat, bagi melayakkan sekolah agama Kementerian Pendidikan Malaysia menggalakkan Sekolah Agama Bantuan Kerajaan (SABK). Mulai Januari 2023, sebanyak 229 buah sekolah agama telah SABK. Sekolah yang ingin mendaftar, perlu memenuhi syarat yang Sekolah agama yang berhasrat untuk berdaftar sebagai SABK perlu KPM. Sekolah yang ingin berdaftar juga hendaklah Kurikulum Kebangsaan sebagaimana yang ditetapkan di bawah Akta 550 KPM. Sekolah juga hendaklah Kerajaan Malaysia di sekolah KPM amat peka atas keperluan pendaftaran sekolah agama dengan pihak Sesi perbincangan dua hala dan libat urus KPM dengan Jabatan Kemajuan Islam Malaysia dan pihak berkuasa agama negeri akan terus dilaksanakan bagi Sekian, terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Sungai Petani. Dr. Mohammed Taufiq bin Johari Berhormat Menteri atas jawapan yang diberikan. Saya difahamkan banyak sekolah Jadi, soalan saya ialah, apakah bantuan yang kerajaan SABK ini dan bagaimanakah kaedah untuk kementerian SABK ini, terima kasih. Puan Fadhlina binti Sidek SABK akan menerima Selain daripada itu urusan perkhidmatan termasuk gaji serta elaun pengetua dan Kerajaan Malaysia. Yang Berhormat, berdasarkan seksyen 52, Akta Pendidikan misalnya telah memperuntukkan bantuan kewangan kepada institusi Islam yang tidak ditubuhkan atau disenggarakan oleh Menteri atau kerajaan Jadi, bantuan kewangan secara sumbangan ini boleh diberikan daripada wang Parlimen kepada sesuatu institusi pendidikan Islam yang tidak Menteri di bawah akta ini atau oleh kerajaan sesuatu negeri dan sama Islam semata-mata. Bantuan yang lain yang layak Yang Berhormat, termasuklah bantuan-bantuan DR.16.02.2023 15 MSSM, bantuan perbelanjaan utiliti, bantuan makanan asrama, Terima kasih Yang Berhormat, terima kasih Tuan Yang di-Pertua. Datuk Ahmad Marzuk bin Shaary Timbalan Yang di-Pertua Berhormat. Datuk Ahmad Marzuk bin Shaary Pertua. Timbalan Yang di-Pertua Pengkalan Chepa ya. Datuk Ahmad Marzuk bin Shaary Timbalan Yang di-Pertua SUDR, ambil maklum. Please make sure ya. Silakan Yang Berhormat Pengkalan Chepa. Datuk Ahmad Marzuk bin Shaary Yang di-Pertua, Yang Berhormat Menteri, sedarkah Yang Berhormat Menteri bahawa data SKM. Sekolah- sekolah ini termasuk di area Lembah Klang, sedangkan di negeri-negeri Pantai Timur sekolah-sekolah agama menjadi pilihan kepada ibu bapa termasuk pelajar- Lembah Klang ini. Di sana kita lebih murid, di sini ada sekolah-sekolah Jadi, apakah perancangan pihak kementerian selain daripada perancangan sedia Saya hendak Yang Berhormat Menteri. Kalau di negeri Kelantan, Terengganu dan Pantai Timur ada sekolah-sekolah tahfiz sains yang menjadi kegemaran Kalau boleh dibuat Sekian. Puan Fadhlina binti Sidek Timbalan Yang di-Pertua Menteri. Puan Fadhlina binti Sidek Soalan pertama berkaitan dengan pendaftaran sekolah- Akan tetapi saya sambut baik keprihatinan Yang Berhormat tadi berkaitan Kementerian Pendidikan Malaysia (KPM) terima kasih Yang Berhormat. Dr. Ahmad Fakhruddin bin Fakhrurazi Tuan Yang di-Pertua Dr. Ahmad Fakhruddin bin Fakhrurazi Kuala Kedah minta laluan sedikit soalan tambahan. Timbalan Yang di-Pertua Dr. Ahmad Fakhruddin bin Fakhrurazi Timbalan Yang di-Pertua Mumtaz binti Md Nawi, Yang Berhormat Tumpat. DR.16.02.2023 Dato' Hajah Mumtaz binti Md Nawi Awal Bismillah dari Tumpat, Soalan saya nombor empat.",
    "Dato' Hajah Mumtaz binti Md Nawi Wanita, Keluarga dan Masyarakat menyatakan berapa bilangan taska OKU di seluruh OKU didaftarkan dan apakah insentif OKU sejak daripada bayi. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Tumpat. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, sehingga 31 Januari 2023, sebanyak 11 buah taska Orang Kurang Upaya (OKU) beroperasi yang memberi manfaat kepada 264 orang kanak-kanak OKU. Jumlah ini adalah sebanyak 4.71 peratus, berbanding seramai 5,606 orang OKU lingkungan usia kosong hingga empat tahun yang berdaftar bagi OKU di Kementerian Pembangunan Wanita Keluarga dan Masyarakat menerusi Jabatan Kebajikan Masyarakat (JKM) ada menyediakan bantuan kewangan kepada OKU iaitu, pertama, bantuan kewangan penubuhan. Kedua, bantuan kewangan operasi, bagi bantuan kewangan penubuhan ia akan Bantuan ini merangkumi, pertama, Kedua, iaitu kos pengubahsuaian struktur dan reka OKU. Ketiga, pembelian perkakas atau peralatan bagi kegunaan menjalankan aktiviti OKU. Bagi menggalak dan menyokong lebih banyak penubuhan dan pengoperasian OKU di seluruh negara, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat menerusi Jabatan Kebajikan Masyarakat (JKM) ada menyediakan bantuan OKU iaitu (i) bantuan kewangan penubuhan (ii) bantuan kewangan operasi. Bagi bantuan kewangan penubuhan, ia akan diberikan secara sekali gus (one- ). Bantuan ini merangkumi (i) pembelian perabot dan peralatan (ii) kos pengubahsuaian struktur dan reka bentuk premis yang mesra OKU (iii) pembelian perkakas atau peralatan bagi kegunaan menjalankan OKU. Bagi bantuan kewangan operasi pula, JKM boleh menyalurkan bantuan OKU termasuklah (i) bayaran sagu hati kepada penyelia dan pengasuh (ii) bayaran sagu hati kepada jurupulih cara kerja, jurupulih anggota (iii) bayaran sewaan premis dan utiliti (iv) bayaran kos makan minum anak-anak OKU di taska. Di samping itu, pengusaha taska OKU juga boleh memohon bantuan kewangan DR.16.02.2023 17 Bantuan yang kerajaan sediakan tidak hanya terhad kepada pengusaha taska OKU. Bagi ibu bapa yang menghantar anak-anak mereka ke taska OKU, mereka juga RM180 Subsidi ini boleh membantu Ini seterusnya boleh menyumbang ke arah pembangunan modal insan yang Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Dato’ Mumtaz binti Md Nawi Tuan Yang di-Pertua. Adakah kerajaan bercadang untuk meminda polisi pendaftaran untuk OKU OKU ini masih lagi Hal ini kerana hak mereka sebagai kanak-kanak ini perlu dijaga, satu. Kedua, berapakah bilangan guru pakar yang bertauliah di pihak kementerian Sijil Pendidikan Awal Kanak-kanak sahaja berbanding dengan latihan dan kepakaran guru-guru Kementerian Pendidikan di sekolah-sekolah yang Terima kasih. Dato’ Seri Hajah Nancy binti Shukri Yang Berhormat. Mengenai pendaftaran secara automatik, itu ada dalam proses Setakat ini, kita masih lagi mendaftar seperti biasa secara manual. Namun begitu, ia Allah. Kedua, tadi mengenai guru... Dato’ Mumtaz binti Md Nawi Dato’ Seri Hajah Nancy binti Shukri Namun, pengasuh di tempat- KKM. Maka dengan itu, mereka yang kita hantar adalah memerlukan kepakaran yang Terima kasih. Tuan Fong Kui Lun Tuan Syed Ibrahim bin Syed Noh Dato' Muhammad Bakhtiar bin Wan Chik Tuan Lim Lip Eng Timbalan Yang di-Pertua Yang Berhormat Bukit Bintang bangun dulu, Yang keluar Yang Berhormat Ledang. Saya bagi pada Yang Berhormat Ledang lah. Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Ledang. Please, ambil maklum ya. Tuan Syed Ibrahim bin Syed Noh DR.16.02.2023 Timbalan Yang di-Pertua Tekan, baru sini keluar. Baru saya tahu Okey, silakan Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Tuan Fong Kui Lun Tuan Syed Ibrahim bin Syed Noh Ledang. Timbalan Yang di-Pertua Ledang, Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Pertua. Saya, strategi tepat tadi. Soalan tambahan saya berkenaan dengan isu taska OKU ini ialah pertama, OKU dengan pemulihan dalam komuniti (PDK). Hal ini Kedua ialah apakah tindakan kerajaan dalam meningkatkan tahap kesedaran di OKU ini tidak terlantar di rumah sahaja Apakah cara outreach kita supaya tahap kesedaran itu dapat ditingkatkan di kalangan Terima kasih. Dato’ Seri Hajah Nancy binti Shukri Mereka yang dihantar ke taska OKU ialah dari kosong hingga ke empat tahun dan kepada PDK. Antara perbezaannya, bukan sahaja dari sudut itu sahaja tetapi di PDK, ia OKU. Kepada mereka yang di taska, fokus mereka adalah memberi pengasuhan kepada OKU dan menjalankan intervensi awal kepada kanak-kanak OKU. Di PDK pula, Selain daripada itu juga, ada juga perbezaannya daripada segi nisbah pengasuh Kalau di taska OKU, mereka yang lahir dari satu tahun OKU. Di PDK pula, satu petugas ada OKU. Daripada segi kesinambungan PDK, mereka masih boleh meneruskan latihan di PDK. Mereka Memang ada kita punya pengasuh pergi ke Kalau saya boleh bagi kita punya statistik, memang ada statistik bagi kita PDK. Namun, PDK. Terima Timbalan Yang di-Pertua Berhormat Menteri. Soalan kelima, Yang Berhormat Paya Besar.",
    "Dato' Indera Mohd Shahar bin Abdullah Kewangan menyatakan apakah langkah kerajaan untuk meningkatkan kadar dividen KWSP pada tempoh yang lebih pantas dengan DR.16.02.2023 19 Timbalan Menteri Kewangan Yang di-Pertua, objektif pelaburan KWSP sebagai sebuah dana persaraan jangka panjang Keupayaan KWSP untuk mengisytiharkan dividen dalam sesuatu tahun adalah (i) keadaan pasaran modal (ii) persekitaran ekonomi (iii) strategi pelaburan KWSP. Sasaran strategik KWSP adalah untuk mengisytiharkan dividen pada kadar tidak Akta KWSP 1991. Pelaburan KWSP mempunyai strategi pelaburan jangka panjang berpandukan alokasi aset strategik (SAA) yang dikaji semula setiap tiga tahun. Bagi memastikan jangkaan pulangan dan risiko adalah relevan dengan situasi dan Strategi mengalokasikan atau penentuan banyaknya aset pelaburan KWSP Pelaburan KWSP dalam pasaran itu memberikan penekanan pada sektor-sektor Strategi ini Ini terbukti melalui pencapaian KWSP yang mengisytiharkan dividen yang Jadual kadar dividen KWSP tahun 2015 6.4 peratus, tahun 2016 5.7 peratus, tahun 2017 6.9 peratus, tahun RM50.45 bilion yang dibayar. Simpanan syariah RM6.27 bilion bayaran pada tahun Pembinaan semula baki simpanan ahli juga sangat bergantung pada tren KWSP kekal komited untuk terus memberi pulangan Terima kasih. Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Syabas saya ucapkan Yang Amat Berhormat Menteri Kewangan kerana telah menyatakan keputusan KWSP dan kembali berpendirian bahawasanya KWSP merupakan Jawapan Yang Berhormat Timbalan Menteri tadi menyentuh empat ataupun lima Persoalannya Yang Berhormat Timbalan Menteri, berapa jumlah keseluruhan pelaburan KWSP sehingga Disember 2022 Bagaimana pertimbangan portfolio risiko berkaitan ekuiti, stock exchange, hal tanah di Bagaimanakah Kementerian Kewangan membuat due diligence terhadap DR.16.02.2023 Yang Berhormat sebutkan tadi senarai dividen-dividen nampak cantik Yang Berhormat. Akan tetapi apakah pengajaran pada tahun 1980 sehingga tahun 1994, 14 Apakah pengajaran dan Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Ketawa Datuk Seri Jalaluddin bin Alias Datuk Seri Haji Ahmad bin Haji Maslan Hendak jawablah itu. Sehingga September 2022, jumlah aset pelaburan KWSP RM961.01 Itu jumlah pelaburan. Kedua, senarai ahli panel. Ini boleh dilihat www.kwsp.gov.my. Antara orang- Tan Sri Mohammed Azlan Hashim daripada Khazanah dulu akauntan, Dr. Mastura Abdul Karim daripada Kementerian Kewangan, Puan Rozana Rashid sektor Bank, Datuk Wan Kamarulzaman bekas CEO Kumpulan Wang Persaraan dan Datuk Dr Wee Hoe Soon akauntan, Yang Mulia Raja Noorma binti Raja Othman, Pengurusan Aset. Kemudian soalan seterusnya, di mana kita letakkan wang KWSP ini. Pertama, Contoh Sekuriti Kerajaan Malaysia dan Bon Sama Taraf. Ekuiti tersenarai Bursa 37 peratus. Ekuiti persendirian contohnya QSR KFC, Jumlah ekuiti persendirian ini empat peratus aset Aset nyata, real asset tujuh peratus, instrumen pasaran wang empat peratus. Pelaburan domestik 64 peratus, saya sudah sebut. Pelaburan luar negara 36 peratus Battersea United Kingdom. Dulu Yang Berhormat memanglah tinggi, tujuh hingga lapan peratus tetapi pada Inflasi Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua. Kubang Pasu. Tuan Haji Mohd Syahir bin Che Sulaiman Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Timbalan Yang di-Pertua Bukit Gantang. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua. Sahabat saya Yang Berhormat Timbalan Menteri Kewangan. Dividen KWSP sangat menarik. Ia menjadi perhatian kepada penyimpan- Saya dimaklumkan kadar dividen yang diberikan ada had. Caruman sehingga maksimum RM60,000 setahun sahaja diberi kadar kepada enam Jadi bagi mereka yang RM60,000 RM60,000 sahaja. Minta DR.16.02.2023 21 Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Datuk Seri Haji Ahmad bin Haji Maslan RM60,000 itu ialah kadar caruman sukarela. Maksudnya kepada ahli-ahli KWSP tetapi RM60,000 Namun, kita haraplah Menteri Kewangan akan mengumumkan sesuatu daripada RM60,000 ini caruman yang lebih tinggi. Boleh caruman apa yang dipanggil sebagai Sambil menunjukkan sehelai kertas RM60,000 kita cadang supaya naik jadi RM100,000. Itu terpulang dalam Kalau dividen itu diumumkan sekian banyak maka Saya bersetuju untuk ... Tuan Haji Mohd Syahir bin Che Sulaiman Datuk Seri Haji Ahmad bin Haji Maslan Tuan Haji Mohd Syahir bin Che Sulaiman Datuk Seri Haji Ahmad bin Haji Maslan Tuan Haji Mohd Syahir bin Che Sulaiman Datuk Seri Haji Ahmad bin Haji Maslan Tuan Haji Mohd Syahir bin Che Sulaiman Pertua Timbalan Menteri, kakanda saya. Apabila kita bercakap tentang KWSP ini biasanya Akan tetapi rakyat lebih suka tentang pengeluaran. Akan tetapi hari ini Soalan saya ini soalan tidak bocorlah kepada Yang Berhormat Timbalan Menteri. Perbandingan di antara dividen untuk simpanan konvensional dan juga syariah. Tahun Tahun 2021 konvensional 6.1 Jadi, soalan saya apakah perancangan di pihak KWSP untuk memberikan pulangan dividen syariah yang Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Itu nanti saya akan jawab sebentar lagi iaitu 8.1 juta orang ahli ketika COVID-19 telah mengeluarkan RM145 bilion Tuan Yang di-Pertua. Seterusnya, median simpanan semua kaum ahli KWSP dari tahun 2016, RM16.6 RM8.1 ribu pada tahun 2022. Kalau mengikut kaum, Melayu 7 juta orang ahli daripada April 2020 RM16.9 ribu. Sekarang cuma RM5.5 ribu sahaja untuk Melayu yang 7 juta itu. Ahli bumiputera yang lain Pada tahun sebelum dibenarkan keluar, ada RM10.6 ribu. Sekarang tinggal RM3.3 ribu sahaja. Jadi, macam mana kalau kita hendak keluarkan lagi. Kalau kita hendak beri kebenaran keluarkan lagi, tinggal RM5.5 ribu, tinggal RM3.3 ribu. Itu sebab kita tidak beri kebenaran. Lagi pun pandemik COVID-19 sudah selesai. Antara sebab kenapa simpanan syariah dividennya kurang berbanding Di mana pelaburan itu boleh dibuat dan tidak banyak Akan tetapi kita akan mengusahakan supaya dividen untuk Terima kasih. DR.16.02.2023 Datuk Ahmad Marzuk bin Shaary Berhormat Timbalan Menteri Timbalan Yang di-Pertua Datuk Ahmad Marzuk bin Shaary Timbalan Yang di-Pertua Abu Hassan, Yang Berhormat Merbok.",
    "Tuan Mohd Nazri bin Abu Hassan Budaya menyatakan apakah usaha kerajaan bagi menambah baik Tapak Arkeologi Sungai Batu di Lembah Bujang, Kedah yang merupakan tapak penting bagi sejarah Jika tiada, perinci kan sebabnya dan apakah langkah-langkah Tapak Arkeologi Sungai Batu. Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Kementerian Pelancongan Seni dan Budaya bagi menambah baik Tapak Arkeologi Sungai Batu di Lembah Bujang, Kedah termasuklah menaik taraf Tapak Arkeologi Sungai Batu dan Kompleks Arkeologi Pengkalan Bujang. Laluan masuk sedia ada, sistem paip, papan tanda dan sistem Selain itu, kementerian juga menjalinkan kerjasama dengan Universiti Sains Malaysia (USM) dalam usaha penyelidikan dan pembangunan bagi melengkapkan data Tamadun Sungai Batu. Pada masa ini, Tapak Arkeologi Sungai Batu telah di Tapak Warisan Kebangsaan di bawah Akta Warisan Kebangsaan 2005. Kementerian turut menjalankan kajian lanjutan bersama universiti tempatan dalam usaha Tapak Arkeologi Sungai Batu memenuhi kriteria untuk pencalonan Tapak Warisan Dunia UNESCO. Tuan Yang di-Pertua, berdasarkan penilaian lapangan, kementerian telah Tapak Arkeologi Sungai Batu untuk dijadikan sebagai Kompleks Arkeopelancongan Tamadun Sungai Batu, Kedah. Ia merangkumi keperluan pembangunan infrastruktur asas, galeri utama, Rolling Plan ke- Rancangan Malaysia Ke-12. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Merbok. Tuan Mohd Nazri bin Abu Hassan Tapak Arkeologi Sungai Batu ini akan dimasukkan sebahagian daripada Geopark Jerai Tuan Khairul Firdaus bin Akbar Khan Setakat ini, memang ada perancangan daripada pihak kementerian untuk menaik taraf Pusat Arkeopelancongan Tamadun Sungai Batu, Kedah Darul Aman yang telah dibantu setakat ini di bawah Kementerian KeTSA iaitu Geopark di Jerai. Untuk makluman ataupun maklumat lebih Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Kubang Kerian. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.16.02.2023 23 Timbalan Yang di-Pertua Berhormat Balik Pulau. Dato’ Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Timbalan Menteri, Tapak Arkeologi Sungai Batu ini merupakan tapak Southeast Asia, dengan izin. Jadi, ia Angkor Wat dan Borobudur kalau ikut daripada nilai sejarahnya. Jadi saya ingin bertanya, Pusat Penyelidikan Arkeologi Global (PPAG) USM. Di mana dahulu nya Moktar Saidin menjadi ketuanya, sekarang Dr. Steven. Ada beberapa benda yang masih belum selesai seperti pentarikhan dan juga ada Masihi. Jadi, benda-benda aset sejarah yang penting ini harap-harap dipelihara daripada Sungai Batu. Saya harap pihak kementerian dapat Timbalan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Sungai Batu. Terima kasih. Tuan Khairul Firdaus bin Akbar Khan Kerja-kerja naik taraf Tapak Arkeologi Sungai Batu kepada Kompleks Arkeopelancongan Tamadun Sungai Batu sedang diperhalusi dan Setakat ini, pihak kementerian telah memohon sebanyak RM42 juta supaya kerja-kerja naik taraf ini dapat dilaksanakan. Sekian, Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Yuneswaran a/l Ramaraj, Yang Berhormat Segamat.",
    "Tuan Yuneswaran a/l Ramaraj Jalan Muar - Segamat yang perlu Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua, Yang Berhormat Segamat. Untuk makluman Yang Berhormat, projek yang dimaksudkan adalah projek menaik taraf laluan FD023 Segamat, Tangkak daripada dua lorong hala kepada empat lorong. Hala sepanjang 61.6 kilometer. Keseluruhan pelaksanaan projek ini melibatkan kos sebanyak RM1.13 bilion. Projek ini (i) Pakej 1(a) - Simpang FT12 dan FT01 di Jalan Buluh Kasap ke Pejabat Gemas Gemerih, Segamat 5.6 kilometer. Status projek (ii) Pakej 1(b) - Pejabat Gemas Segamat ke Simpang UiTM Pakej ini telah siap di bina pada Julai (iii) Pakej 2 - Simpang UiTM ke Jementah sepanjang 13.4 kilometer. Pakej ini telah siap di bina pada Julai 2015 (iv) Pakej 3 - Jementah ke Pintu A Taman Negara sepanjang 10.5 Pakej ini telah siap di bina pada Disember 2019 DR.16.02.2023 (v) Pakej 4 - Pintu A Taman Negara ke Kolej Matrikulasi Johor, Tangkak sepanjang 11.9 kilometer. Status projek adalah dalam (vi) Pakej 5 - Kolej Matrikulasi Johor, Tangkak ke kawasan Perindustrian Tangkak sepanjang 8.1 kilometer yang kini sedang Pakej 5 ini melibatkan pembinaan jalan R5. Sehingga 25 Januari 2023, kemajuan fizikal sebenar projek ini ialah 2.28 Tarikh Februari 2022 dengan Walau bagaimanapun, Projek ini di jangka akan siap sepenuhnya pada 11 Disember (vii) Pakej 6, Batu 15 ke Tanjung Batu ke Pusat Pertadbiran Ledang, Untuk makluman Yang Berhormat juga, bagi pakej-pakej yang dalam Pakej 1(a), Pakej 4 dan Pakej 6, kementerian ini meneliti cadangan Agensi Pusat tertakluk kepada keutamaan serta Keseluruhan pakej ini adalah siap kelak Segamat ke Lebuhraya Utara Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Segamat. Tuan Yuneswaran a/l Ramaraj Pembangunan sebenar juga boleh dinilai daripada kualiti jalan-jalan yang dibina oleh Kesibukan jalan Muar, Segamat serta jalan raya yang berada dalam daerah Segamat termasuk kawasan jiran saya Yang Berhormat Menteri Sekijang, tidak boleh Soalan saya, apakah bentuk outreach yang telah dan sedang dijalankan oleh JKR Persekutuan dan JKR Negeri Johor untuk mengenal pasti aspek-aspek yang selama ini Belanjawan 2023 benar-benar bersedia untuk membiayai kos luar jangka bagi kerja Jalan Persekutuan di daerah Segamat. Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Segamat. Tuan Yang di-Pertua, sebenarnya kita di kementerian bergantung kepada Kementerian Kewangan. Pada akan datang ini kita akan dibentangkan bajet. Jadi, kita melihat kepada bajet-bajet Apabila kita terima, kita akan memberi agihan-agihan ke seluruh negeri dan pihak Kita sentiasa meneliti keadaan jalan di seluruh negara. Kita Sudah pasti jalan Tidak Segamat. Kita meneliti jalan-jalan ini di seluruh Segamat. Walau bagaimanapun, kita di Kementerian Kerja Raya sudah pasti melihat seluruh negara apa yang dinyatakan oleh Segamat. DR.16.02.2023 25 Saya sangat berterima kasih kepada Yang Berhormat Segamat kerana Kita di Kementerian Kerja Raya memerlukan banyak peruntukan tetapi malangnya, kita tidak dapat apa yang Kita berharap bajet yang akan datang ini akan memperoleh lebih daripada apa Terima kasih Tuan Yang di-Pertua. Tuan Haji Mohd Hasnizan bin Harun Yang di-Pertua. Tuan Shaharizukirnain bin Abd Kadir Timbalan Yang di-Pertua Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Pertua. Soalan tambahan saya, selepas berlaku musim tengkujuh baru-baru ini, antara Dalam sesi yang lepas saya dah bangkitkan dalam ucapan perbahasan saya berkait isu Gemuruh ke Besut. Perkara ini lebih mendatangkan masalah Apakah perancangan kerajaan untuk Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Kementerian Kewangan. Pihak Kementerian Kewangan akan memastikan berapakah kelulusan-kelulusan yang akan Kementerian Kerja Raya. Tidak terkecuali Setiu, Lipis ataupun kawasan Lanang Kita pastikan pemantauan kita berjalan setiap hari untuk melihat keadaan apakah Akan tetapi apabila kita sampai ke negeri, sudah pastilah pihak negeri akan melihat Akan tetapi kalau permohonan kita meliputi semua permohonan yang boleh Kita meletakkan juga Jadi kita bergantung, kita berdoa kepada bajet yang akan datang ini diluluskan KKR dengan kedudukan yang agak tinggi yang kita memohon kepada Kementerian Kewangan. Terima kasih. Tuan Haji Mohd Hasnizan bin Harun Tuan Abdul Latiff bin Abdul Rahman Tuan Haji Mohd Hasnizan bin Harun Timbalan Yang di-Pertua Hajah Halimah Ali, Kapar. Dr. Hajah Halimah Ali Perpaduan kesatuan penyatu perpaduan, Soalan Kapar soalan nombor lapan.",
    "Dr. Hajah Halimah Ali Indeks Perpaduan di Malaysia yang dijalankan oleh Institut Kajian Etnik, UKM dalam menangani masalah perpaduan di Malaysia. Menteri Perpaduan Negara Pertua, salam masyarakat madani. Indeks Perpaduan Nasional (IPNas) adalah sebuah DR.16.02.2023 IPNas telah dilaksanakan sebanyak dua kali iaitu pada tahun 2018 dan tahun Kementerian Perpaduan Nasional dan Institut Kajian Etnik UKM. Pelaksanaan kajian IPNas menggunakan model struktural ataupun Ada lima indikator yang mempengaruhi tahap kesepaduan sosial iaitu tahap Nilai Indeks Perpaduan Nasional pada tahun 2018 Malaysia ini. Ada 10 defisit sosial ataupun cabaran dalam perpaduan yang dinilai adalah Berdasarkan penemuan IPNas 2018, kementerian telah Dasar Perpaduan Negara, Rangka Tindakan (Blueprint) Perpaduan Negara dan Pelan Tindakan Perpaduan Negara 2021-2030. Pelan ini menggariskan Dapatan IPNas 2022 pula menunjukkan dua perkara yang perlu diberi perhatian Untuk itu, Kementerian Perpaduan Negara telah Kembara Perpaduan Malaysia Madani selari dengan Dasar Perpaduan Negara yang dihasilkan. Program ini merupakan program flagship bagi tahun Program-program yang dirangka di bawah ini adalah sebagai Terima kasih. Timbalan Yang di-Pertua Kapar. Dr. Hajah Halimah Ali IPNas. Soalan saya adakah kerajaan bercadang untuk mengkaji secara menyeluruh Malaysia Dasar Perpaduan Negara sedia ada iaitu Perlembagaan Persekutuan dan Rukun Negara bagi mengambil Ini kerana kita lihat teorinya tadi bagus, Dasar Pembangunan Negara tadi bagus Keduanya, adakah pihak menteri bersedia untuk kerjasama Timbalan Yang di-Pertua Yang Berhormat. Dr. Hajjah Halimah Ali Timbalan Yang di-Pertua Kapar, satu soalan tambahan sahaja. Masa sudah tamat. Sila duduk. Dr. Hajjah Halimah Ali Terima kasih, nak kerjasama. DR.16.02.2023 27 Datuk Aaron Ago anak Dagang Kalau dikatakan turun tidaklah dia naik sedikit Akan tetapi, walaupun begitu Yang Berhormat dari segi tadi Yang Berhormat Terima kasihlah. Mungkin Yang Berhormat. Dr. Hajjah Halimah Ali Datuk Aaron Ago anak Dagang Perlembagaan yang kita ada dan juga Rukun Negara. Itulah dua asas kepada dasar perpaduan kita. Daripada dulunya pelbagai sejarah program Mei menjurus kepada perpaduan Perlembagaan dan Rukun Negara. Terima kasih. Timbalan Yang di-Pertua Berhormat Rasah. Tuan Cha Kee Chin Saya meneliti jawapan kepada soalan asal daripada Yang Berhormat Menteri tadi yang menyentuh bahawa Dasar Perpaduan Negara yang kita sedia maklum Saya hendak tanya, merujuk kepada Dasar Perpaduan Negara yang dilancarkan ketika itu dengan tonggak-tonggak dia bagaimana ia Malaysia Madani dengan enam tonggak yang dilancarkan Yang Amat Berhormat Perdana Menteri baru-baru ini. Minta jawapan daripada Yang Berhormat Menteri. Terima kasih Tuan Yang di- Pertua. Datuk Aaron Ago anak Dagang Yang Berhormat itu juga betul. Sebenarnya kalau kita melihat masyarakat Madani yang baru-baru ini telah diterbitkan oleh Yang Amat Berhormat Perdana Menteri Dasar Perpaduan Negara. Dasar Perpaduan Negara adalah simple we are- perpaduan dalam kepelbagaian. Unity in diversity itu dasarnya, because the diverse community daripada segi agama, dari That’s why our dasar is what we call unity in diversity. Itu Jadi apabila kita melihat apa yang telah ditampilkan oleh Yang Amat Berhormat Perdana Menteri baru-baru ini Madani adalah a civilized society. Kalau kita melihat Jadi banyaklah seperti mana yang disebutkan oleh Yang Berhormat tadi dari segi Madani ini kemapanan, kesejahteraan, daya cipta, Ini semuanya terkandung juga dalam dasar yang telah kita Terima kasih. Tuan Wan Razali bin Wan Nor Timbalan Yang di-Pertua Wong Shir Yee, Sandakan.",
    "KECEMRLANGAN PASUKAN PENYELEMAT MALAYSIA DAN DANA BANTUAN YANG DISALURKAN Perdana Menteri dan Menteri Kewangan Yang di-Pertua, seperti yang sedia maklum, saya baru tiba dari Turkiye. Saya telah Selasa kepada Ahli-ahli Yang Berhormat hasrat saya untuk sampai Nurdagi di Gaziantep. Saya bersama Menteri Luar dan Menteri di Jabatan Perdana Menteri, sampai dan terus mendarat di lapangan terbang berdekatan ke Nurdagi. Maksud saya sampaikan, untuk menyatakan bahawa pasukan kita yang terdiri daripada SMART, NADMA, Jabatan Bomba dan Penyelamat, Angkatan Pertahanan Awam, Angkatan Tentera dan beberapa NGO, termasuk MERCY dan MAPIM telah menjalankan Tepuk Saya ingin menggunakan Majlis Parlimen ini untuk menyatakan bahawa kita Oleh kerana bila menemui Datuk Bandar, Wali Kota Gabenor yang menyambut kami sehinggalah kepada Penasihat Utama Presiden, Ibrahim Khalid dan Presiden Recep Toyyip Erdogan sendiri. Semuanya Malaysia itu di antara terawal memberi khidmat yang sangat Tepuk Malaysia yang sangat canggih dan juga dapat menggali dalam Team Malaysia yang berada di dalam ground zero itu sudah mencecah hampir Syria. Jumlah korban terkini ialah 41,232 orang iaitu 35,418 di Turkiye dan 5,814 di Syria. Jumlah Presiden dijangka akan bertambah hari ke hari. Bagi Ops Syria, kerajaan telah menghantar pasukan peninjau yang di ketuai oleh TKSU Kementerian Luar Negeri dan delegasi seramai 21 orang pelbagai agensi dan NGO Angkatan Tentera Malaysia. Mereka juga akan memberikan Saya tidak mahu menjelaskan tentang pusat gempa (epicentre) dan kesan yang Akan tetapi apa yang kita saksikan itu agak luar biasa. Ini kalau ikut liputan media Nagasaki- Hiroshima. Presiden Toyyip Erdogan memulakan pertemuan itu dengan pertama, Yang di-Pertuan Agong kerana tatkala DR.16.02.2023 31 Pembukaan Parlimen, telah menyatakan, menyampaikan ucapan takziah Tukiye, terutamanya. Ini dilakukan di Parlimen dan beliau Yang di-Pertuan Agong, Tuan Yang di-Pertua dan 222 orang anggota Parlimen yang turut serta. Memang ada yang bertanya, mengapa dalam kes ini Malaysia mengambil Saya ingin Melainkan masa tsunami yang melibatkan Aceh Darussalam. Keduanya, persahabatan yang istimewa, bukan sahaja peribadi tapi di antara dua buah Ketiganya, maklumat yang kurang diketahui ialah negara Turkiye sebenarnya Turkiye, yang mencecah ratusan juta ringgit. Ini jarang berlaku dalam hubungan dua hala Oleh sebab itu, Kementerian Luar Negeri mengambil Setakat hari ini, kita telah berjaya mengumpul dana yang agak membanggakan RM50 juta. MAHB, Kumpulan Tan Sri Syed Mokhtar, Ranhill yang mempunyai operasi Turkiye. Maka sebab itulah kita dalam RM50 juta itu kita agihkan RM40 juta kepada Turkiye dan RM10 juta ke Syria. Untuk menyatakan penghargaan kepada syarikat-syarikat dan rakan-rakan yang Walaupun tidak Universiti Pertahanan Nasional Malaysia RM2,000 yang dikumpul daripada pelajar dan staff. Tepuk Jumlah terbesar daripada MAHB yang menyumbang sebanyak EUR5 juta RM23.5 juta. Ini yang terbesar. Itu khusus ke Turkiye. Diikuti oleh Tan Sri Syed Mokhtar dan Yayasan Albukhary RM10 juta. Saya juga berterima kasih kepada Gabungan Dewan Perniagaan dan Perindustrian Cina Malaysia (ACCCIM) yang menghulurkan USD1 juta bersamaan RM4.4 juta yang menggabungkan beberapa syarikat perniagaan Cina melalui ACCCIM. Tuanku Sultan Johor adalah di antara yang awal menghulurkan derma juga USD1 juta bersamaan dengan RM4.4 juta. Brahim Dewina Group melalui kiriman makanan segar 30,000 pek bernilai RM3 Tepuk Muslim melalui Yayasan Pendidikan Islam, ini yang kumpulan kedai-kedai restoran RM1.5 juta. Malaysian Rubber Glove Manufacturers Association (MARGMA) 10 juta pasang RM1.2 juta. Kuala Lumpur Kepong Berhad (KLK) RM1 Tenaga Nasional Berhad (TNB) RM500,000. FGV Holdings Berhad RM500,000. Berjaya Group melalui Mercy RM500,000. IOI Corporation Berhad RM500,000. Ranhill Holdings Berhad RM300,000. Mikrolink Solutions Berhad RM100,000. YHA Travel and Tours RM100,000. Jadi, jumlahnya mencecah RM50 juta. Bila saya turun menemui rakan-rakan dalam SMART dan sekitarnya dan Kerjanya sudah dua minggu, Belum pernah Itu teramat dingin. Saya memang terasa sangat tanpa persiapan pakaian yang lengkap. Beberapa jam di Tidak ada seorang pun mengeluh Semuanya mengatakan mereka syukur ke Allah Taala dapat bekerja. DR.16.02.2023 Menyempurnakan solat berjemaah dan juga makan minum yang disediakan. Kebanyakannya makanan segera dalam tin. Jadi, itu yang menyebabkan saya terdorong untuk menyampaikan pandangan ini Majlis Parlimen untuk menunjukkan bahawa kita Ahli-ahli Parlimen semuanya itu Bagaimana kita boleh Pertama, kita tentunya akan keluarkan surat Tepuk Saya mencadangkan kita mengatur elaun khas kepada setiap yang berkhidmat. Tepuk Sebenarnya, SMART ini tempoh dia dua minggu. Akan tetapi, dalam Presiden Erdogan dia mohon kalau boleh diteruskan kerana Andai kata ada beberapa orang yang mempunyai masalah kesihatan, itu mereka Elaun khas ini ditetapkan pada setiap individu dan Perbendaharaan Jadi, terima kasih Tuan Yang di-Pertua. Saya hanya mahu menggunakan Majlis Ahli Parlimen merakamkan penghargaan. Takziah sudah kita rakamkan. Akan tetapi, penghargaan khusus kepada semua rakan yang berkhidmat dengan begitu Turkiye dan insya-Allah di Syria. Terima kasih. Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Perdana Menteri Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Pertua. Terima kasih Yang Berhormat Perdana Menteri. Tahniah diucapkan atas usaha Kerajaan Malaysia untuk kita membantu rakyat Turkiye dan juga Syria. Soalan saya pertama iaitu daripada segi jumlah khusus yang diberikan sendiri Kerajaan Malaysia kepada Turkiye sendiri ya. Tadi disebut itu syarikat-syarikat Kita juga ingin mungkin dimaklumkan kepada semua rakyat Kedua, daripada segi koordinasi di pihak Wisma Putra, ketika mana NGO-NGO yang Turkiye. Ada yang sudah bergerak pun sudah ada, yang menyusun Jadi, kalau boleh di pihak Wisma Putra Ini termasuklah di pihak Ahli-ahli Parlimen Perikatan Nasional sendiri akan buat satu misi pada 2 Mac sehingga 7 Mac nanti yang akan diketuai Yang Berhormat Kubang Kerian. Jadi, insya-Allah kita akan membantu apa yang sedang dibuat oleh Kerajaan Malaysia. Terima kasih Yang Amat Berhormat. Dato' Seri Anwar bin Ibrahim Minggu lalu, Jemaah Menteri meluluskan USD1 juta (RM4.4 juta). Akan tetapi, Jemaah Menteri, hari Jumaat ini, saya akan usulkan pertimbangan Jemaah Menteri untuk menambah sedikit lagi memandangkan kepada keadaan yang sangat DR.16.02.2023 33 Kedua, mengenai penyelarasan itu dilakukan oleh Kementerian Luar Negeri. Saya akan minta mereka untuk hubungi Yang Berhormat Kubang Kerian supaya Yang Berhormat di sebelah sana untuk Tuan Yang di-Pertua USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam Persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kedua, Parlimen Yang Kelima Belas. Tuan Yang di-Pertua Senarai yang akan berbahas hari ini ialah pertama, Yang Berhormat Putrajaya, kemudian Yang Berhormat Bagan, Yang Berhormat Jerai, Yang Berhormat Bentong, Yang Berhormat Indera Mahkota, Yang Berhormat Rasah, Yang Berhormat Kepala Batas, Yang Berhormat Kalabakan, Yang Berhormat Pasir Mas, Yang Berhormat Bangi, Yang Berhormat Bachok, Yang Berhormat Parit Sulong, Yang Berhormat Jeli dan mungkin kita akan berakhir dengan Yang Berhormat Kota Belud sebab Khamis ya. Jadi dengan segala hormatnya, saya menjemput Yang Berhormat Putrajaya untuk Silakan. Datuk Dr. Mohd Radzi bin Md. Jidin Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Putrajaya Menjunjung Kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas Titah yang menzahirkan keprihatinan Baginda terhadap kesejahteraan dan Dalam perbahasan pertama ini, saya ingin merakamkan ucapan terima kasih buat P.125 Putrajaya kerana telah memberi kepercayaan kepada Insya-Allah, saya komited untuk melakukan yang terbaik bagi warga Putrajaya. Tuan Yang di-Pertua, Malaysia telah melalui satu tempoh pembangunan ekonomi Bermula Malaysia kemudiannya bergerak sebagai DR.16.02.2023 Sektor ini terus berkembang dan Malaysia terus menjadi Pada waktu itu, mengambil kira infrastruktur yang ada, kebolehan serta kos Malaysia adalah antara negara yang terkehadapan berbanding dengan Namun, apabila negara lain khususnya negara di rantau Data menunjukkan sebelum bermula krisis ekonomi Asia Tenggara pada tahun Malaysia menguasai 24 peratus FDI yang masuk ke negara Asia Tenggara. Namun, di antara tahun 2000 sehingga 2020, Malaysia cuma mendapat lapan peratus FDI yang masuk ke rantau ini. Umumnya, pengeluaran produk dan Kebergantungan kepada Isu-isu struktur dalam ekonomi ini menjadi antara punca kita terperangkap dalam Gaji meningkat Pada masa yang sama, kos sara hidup terus meningkat dari tahun Apabila gaji meningkat dengan perlahan dan kos sara hidup meningkat dengan Tuan Yang di-Pertua, Wawasan Kemakmuran Bersama 2021-2030 (WKB 2030) Perdana Menteri ketujuh pada 5 Oktober 2019 sebagai kesinambungan Wawasan 2020. Berbeza dengan Wawasan 2020, WKB memfokuskan kepada Pelbagai masalah struktur dan cabaran dalam ekonomi negara termasuk WKB itu dirangka. Tempoh 2021-2030 ini merangkumi dua Rancangan Malaysia iaitu Rancangan Malaysia Ke-12 dan Rancangan Malaysia Ke-13. Wawasan ini telah menjadi asas Perdana Menteri ketujuh, kelapan dan RMKe-12 juga telah dijajarkan dengan WKB 2030. Soalan saya, adakah Wawasan Kemakmuran Bersama ini akan terus menjadi Perdana Menteri ke-10 Sekiranya tidak, mohon dijelaskan sebabnya. Tuan Yang di-Pertua, sewaktu Yang Berhormat Pagoh menjadi Perdana Menteri, Perancangan ketika itu adalah untuk memastikan Ini bagi memastikan tiada rakyat Soalan Tuan Yang di-Pertua, dalam tawaran Perikatan Nasional untuk PRU ke-15, ada Dengan menggunakan Agensi ini boleh dimodelkan seperti mana Centrelink di Australia. Jika sebelum ini B40, M40 dan T20 Ini boleh M40 yang amat memerlukan bantuan tercicir Adakah kerajaan bercadang untuk menubuhkan DR.16.02.2023 35 Selain itu, sewaktu Unit Perancang Ekonomi diterajui oleh Menteri sebelum ini, Dato' Sri Mustapa bin Mohamed, Program Pembasmian Kemiskinan Tegar Tahun 2022- Program Pembasmian Kemiskinan Tegar ini akan Adakah program ini masih diteruskan di bawah kerajaan baharu Menteri. Tuan Yang di-Pertua, saya ingin menyentuh tentang tadbir urus negara, Kita seharusnya mengambil iktibar daripada pelbagai skandal kewangan yang Kerajaan Barisan Nasional khususnya di bawah Perdana Menteri keenam. Menyedari kesan buruk akibat pemusatan kuasa ini, ramai sahabat kita dalam Pakatan Harapan ketika itu yang mana berada di blok pembangkang telah Perdana Menteri tidak turut memegang jawatan sebagai Menteri Kewangan. Antara yang lantang menyuarakan perkara ini adalah Yang Berhormat Pandan, Yang Berhormat Segambut, Yang Berhormat Kota Raja. Lawak Abang Mat Ha, minta ini, sekian, sekian Selain itu, di bawah Janji 12 dalam Manifesto Pakatan Harapan bagi PRU ke-14, Perdana Menteri tidak akan memegang jawatan menteri lain terutamanya Menteri Kewangan. Jelas pemimpin Pakatan Harapan sendiri dengan sedar tidak Perdana Menteri sebagai Menteri Kewangan. Akan tetapi, amat Yang Amat Berhormat Tambun selaku Perdana Menteri turut Menteri Kewangan, sahabat semua senyap menikus. Bukan itu sahaja, Yang Amat Berhormat Tambun juga memegang satu lagi Kementerian Wilayah Persekutuan yang telah ditukar kepada Jabatan Wilayah Persekutuan. Maknanya kalau ikut lawak Abang Mat, Yang Berhormat Kota Raja, Menteri, kalau Jabatan Wilayah Persekutuan tidak cukup, minta dengan Menteri Kewangan, Menteri Kewangan pula minta dengan Perdana Menteri. Itulah kisahnya. Untuk rekod, Perdana Menteri terakhir yang menjadi Menteri Kewangan ialah Perdana Menteri keenam. Perdana Menteri ketujuh, Perdana Menteri kelapan, Perdana Menteri kesembilan tidak memegang apa-apa portfolio dan telah mewujudkan satu sistem Apabila bercakap tentang pemisahan kuasa Perdana Menteri Menteri Kewangan, kita tidak bercakap tentang individu. Kita tidak bercakap Yang Amat Berhormat Tambun. Ini bukan soal individu, ini adalah tentang sistem. Kita perlu faham bahawa pemusatan Satu sistem tadbir urus kewangan negara yang utuh dan kukuh hendaklah Oleh yang demikian, saya mencadangkan agar Perdana Menteri untuk memegang jawatan Menteri Kewangan. Tuan Yang di-Pertua, kenyataan Yang Amat Berhormat Perdana Menteri dan Menteri Kewangan bahawa tidak menjadi masalah untuk melantik anak beliau sebagai Penasihat Kanan Ekonomi dan Kewangan, selagi mana tidak menerima gaji, adalah satu Ini bukan perkara yang boleh main-main. Kenyataan sedemikian menggambarkan seolah-olah tidak salah untuk mana-mana Oleh yang demikian, saya memohon agar Yang Amat Berhormat Tambun... Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin DR.16.02.2023 Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin Tidak bagi laluan. Terima kasih. Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin Saya Kementerian Pendidikan dan juga Kementerian Hal Ehwal Ekonomi. Terima kasih sahabat semua. Mereka sentiasa komited dan bersungguh-sungguh dalam melaksanakan Sebab itu, saya Pakatan Harapan, iaitu Timbalan Ketua Menteri Pulau Pinang, P.Ramasamy. Hujah Ramasamy ialah Puncanya kerana perkhidmatan awam Melayu. Penyelesaian Ramasamy ialah untuk Kerajaan PH pimpinan Tambun pecahkan Seperti mana yang disebut oleh Yang Berhormat Pagoh semalam, Ramasamy adalah satu penghinaan kepada penjawat awam... Tuan Mohd Sany bin Hamdan Putrajaya. Yang Berhormat Putrajaya. Datuk Dr. Mohd Radzi bin Md. Jidin Tepuk Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin Adakah Kementerian Dalam Negeri telah mengambil tindakan ke Selain itu, adakah kerajaan merancang untuk Melayu dalam Ramasamy Tuan Yang di-Pertua, anggota perkhidmatan awam telah dilatih untuk The government of the Tanpa mengambil kira parti mana yang memerintah atau siapa yang menjadi Perdana Menteri. Oleh itu, kepercayaan kepimpinan kerajaan kepada anggota Sebagaimana yang ditegaskan oleh Yang Berhormat Pagoh PH-BN meletakkan beberapa orang pegawai Ada KSU Kanan yang terbukti menjalankan tugas dengan cemerlang diletakkan Saya amat Tuan Haji Azli bin Yusof Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Haji Azli bin Yusof DR.16.02.2023 37 Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Haji Azli bin Yusof Datuk Dr. Mohd Radzi bin Md. Jidin Tindakan sebegini satu kerugian kepada negara kerana khidmat dan kepakaran mereka Tindakan tersebut adalah tidak adil kerana Dengan ini, saya mohon Perdana Menteri mengemukakan jumlah pegawai kanan kerajaan yang ditempatkan di Jawatan Kumpulan atau pool mengikut gred dan senarai pegawai kanan Jusa B ke atas PH-BN mengambil Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Tuan Yang di-Pertua, semasa saya di Kementerian Pendidikan, antara tumpuan MyDigital. Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin COVID-19 secara tidak langsung telah mempercepatkan pendigitalan SPM secara atas talian dan semakan keputusan SPM secara dalam talian. Saya Menteri Pendidikan dalam hal ini. Pertama sekali adalah Dasar Pendidikan Digital. Pada bulan Oktober 2022, Dasar Pendidikan Digital telah hampir siap sepenuhnya dan akan dibentangkan ke Jemaah Menteri pada Namun, Parlimen dibubarkan dan saya ingin tahu apakah status Dasar Pendidikan Digital ini dan bilakah ianya akan dilaksanakan Tuan Mohd Sany bin Hamdan Sikit pun tidak bagi Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Mohd Sany bin Hamdan Berhormat Putrajaya.. Datuk Dr. Mohd Radzi bin Md. Jidin MAMPU dan juga UKAS... Timbalan Yang di-Pertua Langat sila duduk. Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Mohd Sany bin Hamdan Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Cha Kee Chin DR.16.02.2023 Datuk Dr. Mohd Radzi bin Md. Jidin Kewangan apakah status kertas yang telah kita siapkan untuk dibawa ke Kabinet Tuan Cha Kee Chin Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Ini berkaitan dengan Putrajaya. Sedikit sahaja. Pertama sekali... Tuan Lee Chean Chung Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Berhormat Putrajaya. Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Putrajaya Tuan Lee Chean Chung Tuan Mohd Sany bin Hamdan Ikut peraturan. Sudah lah. Sudah. Dewan riuh Tuan Mohd Sany bin Hamdan Ikut peraturan. Dewan riuh Datuk Che Mohamad Zulkifly bin Jusoh Jadilah hero. Datuk Dr. Mohd Radzi bin Md. Jidin Yang di-Pertua, perkara-perkara berkaitan Putrajaya ini akan terus saya bawa dan Tuan Cha Kee Chin Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Tuan Cha Kee Chin Malaysia. DR.16.02.2023 39 Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Yang di-Pertua Berhormat Bagan. Seseorang Ahli Tuan Tan Kar Hing Dato’ Seri Dr. Shahidan bin Kassim Tuan Tan Kar Hing Mana tahu cakap you. Datuk Che Mohamad Zulkifly bin Jusoh Datuk Dr. Mohd Radzi bin Md. Jidin Itu satu tuduhan yang amat... Datuk Che Mohamad Zulkifly bin Jusoh Datuk Dr. Mohd Radzi bin Md. Jidin Dan kita berjuang sewaktu COVID-19... Tuan Tan Kar Hing Datuk Dr. Mohd Radzi bin Md. Jidin Inilah antara recognition yang diberikan bukan saya tetapi pada pegawai- Kementerian Pendidikan Malaysia. Saya mohon tarik balik kenyataan tersebut. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Tan Kar Hing Apa perasan sangat. Timbalan Yang di-Pertua Dewan riuh Tuan Kalam bin Salan Nanti kita tengok Hansard. Tuan Kalam bin Salan Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Datuk Che Mohamad Zulkifly bin Jusoh Beritahu balik. Dato’ Seri Dr. Shahidan bin Kassim Hansard. Kita cek. Esok ya. Timbalan Yang di-Pertua Yang Berhormat Bagan. 20 minit ya. Tuan Lim Guan Eng Tuan Yang di-Pertua, saya turut menyokong usul Yang Berhormat Titiwangsa. Menjunjung kasih titah Perasmian Parlimen Diraja yang bagi saya merupakan Kerajaan Perpaduan kita yang diilhamkan oleh Yang di-Pertuan Agong. Tuanku telah menggariskan DR.16.02.2023 Parti-parti komponen Kerajaan Perpaduan telah memenuhi hasrat murni Tuanku Ahli Parlimen daripada 222 buah kerusi di Parlimen atau majoriti dua pertiga. Tuanku telah Yang Amat Berhormat Perdana Menteri yang berani Kerajaan Perpaduan melalui usul undi percaya di Parlimen. Satu Yang Berhormat Pagoh sebaliknya Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lim Guan Eng Berhormat Tambun sekaligus akan menolak fitnah pihak yang tidak bertanggungjawab Kerajaan Perpaduan tidak akan bertahan selama lima tahun kerana akan Tambahan lagi, kestabilan parti-parti Kerajaan Perpaduan yang kian henti bergelora akan menambahkan Kerajaan Perpaduan. Ujian seterusnya selepas memenangi usul undi percaya di Parlimen ialah pilihan Julai ini. Kami Kerajaan Perpaduan tidak akan bongkak dan angkuh seperti pihak lawan yang Kami di sini rasa memadailah Kerajaan Perpaduan iaitu Negeri Sembilan, Selangor dan Pulau Pinang. Ini saya rasa dengan memenangi tiga buah Kerajaan Perpaduan akan memerintah di bawah naungan Tuanku Matlamat utama Kerajaan Perpaduan yang stabil dan utuh Tuan Yang di-Pertua, keadaan ekonomi terus mencabar dengan pertumbuhan Bagaimanapun saya yakin dengan kadar inflasi yang telah Disember tahun lepas. Pengukuhan nilai Ringgit daripada tahap terendah sebelum ini sebanyak RM4.75 kepada USD1, OPR atau overnight policy rate Bank Negara, Kerajaan Perpaduan akan berjaya membolehkan objektif ekonomi Menjana pertumbuhan ekonomi, mengurangkan kos sara hidup dan menjelmakan Selain itu, Rukun Negara yang memupuk semangat muhibah, Janganlah ada Islam sebagai punca rasuah di Malaysia Islam semata-mata kerana lawan parti politik, bukannya agama Islam kerana parti Islam ialah negara. Datuk Che Mohamad Zulkifly bin Jusoh Berhormat Bagan. Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Mohd Sany bin Hamdan Berhormat Besut. DR.16.02.2023 41 Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Besut. Tuan Mohd Sany bin Hamdan Berhormat Besut, Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Mohd Sany bin Hamdan Pembesar suara dimatikan Dewan riuh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Orang Islam hendak sembelih orang bukan Islam Timbalan Yang di-Pertua Besut, sila duduk. Sila ikut peraturan mesyuarat. Datuk Che Mohamad Zulkifly bin Jusoh This is seditious. Timbalan Yang di-Pertua Dewan riuh Datuk Che Mohamad Zulkifly bin Jusoh Dewan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Point of order mana Datuk Che Mohamad Zulkifly bin Jusoh Dewan. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Sebut dahulu, sebut. Datuk Che Mohamad Zulkifly bin Jusoh Perkataan mengelirukan Dewan. Dewan riuh Tuan Lim Guan Eng Tuan Mohd Sany bin Hamdan Yang Berhormat Besut, duduklah, duduklah, duduklah. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Bagan teruskan. Tuan Wan Razali bin Wan Nor Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh DR.16.02.2023 Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Yang di-Pertua. Tuan Lim Guan Eng Timbalan Yang di-Pertua Bagan. Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Timbalan Yang di-Pertua Bagan, tunggu sekejap. Datuk Che Mohamad Zulkifly bin Jusoh Timbalan Yang di-Pertua Datuk Che Mohamad Zulkifly bin Jusoh Dewan adalah disifatkan menghina Majlis Ahli itu boleh dirujuk ke Jawatankuasa Hak dan Kebebasan bagi kesalahan itu. Maksudnya, dia telah menyatakan akan ada penyembelihan, maksudnya kepada siapa Siapa kepada siapa Islam. Ini mengelirukan Dewan. Apa benda yang betul Tuan Syahredzan bin Johan Datuk Che Mohamad Zulkifly bin Jusoh Tuan Syahredzan bin Johan Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Che Mohamad Zulkifly bin Jusoh Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Che Mohamad Zulkifly bin Jusoh Kita hidup dengan cara aman dan damai. Tuan Mohd Sany bin Hamdan Pura-pura tidak tengok. Datuk Che Mohamad Zulkifly bin Jusoh Tuan Mohd Sany bin Hamdan Datuk Che Mohamad Zulkifly bin Jusoh Dewan. Terima kasih. Tuan Lim Guan Eng Saya harap polis boleh ambil tindakan ke atas ucapan seperti ini Saya rasa Yang Berhormat Saya hendak teruskan. So,... DR.16.02.2023 43 Datuk Che Mohamad Zulkifly bin Jusoh Tuan Syahredzan bin Johan Datuk Che Mohamad Zulkifly bin Jusoh Harbi ini kalau dia perang kita, kita perang balik. Kalau zimmi, kita tidak boleh hendak Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Inilah... Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Besut. Jangan bazir masa. Terima kasih. Yang Berhormat Bagan, Tuan Lim Guan Eng Islam. Marilah kita bersatu supaya kita Barulah kita dapat menikmati hasilnya bersama. Jangan Islam menjadi punca rasuah. Itu tidak betul. Adapun seperti yang Saya rasa itu tidak Rakyat Malaysia... Datuk Che Mohamad Zulkifly bin Jusoh Dewan. Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Pertua. Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Pertua. Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Tuan Che Alias bin Hamid Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua. Tuan Lim Guan Eng Tuan Che Alias bin Hamid Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Tuan Che Alias bin Hamid Bagan Dewan riuh Pembesar suara dimatikan DR.16.02.2023 Datuk Che Mohamad Zulkifly bin Jusoh Tuan Che Alias bin Hamid Datuk Che Mohamad Zulkifly bin Jusoh Pertua tidak membuat apa-apa petua sekarang. Tuan Lim Guan Eng Yang Berhormat Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Dewan. Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Islam... Tuan Lim Guan Eng Datuk Che Mohamad Zulkifly bin Jusoh Tuan Lim Guan Eng Dr. Mohammed Taufiq bin Johari Bahasa Melayu agaknya. Datuk Che Mohamad Zulkifly bin Jusoh Maksud kafir harbi, faham ke tidak Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Besut, Yang Berhormat Bagan tidak hadap kepada sesiapa. Dewan riuh Datuk Che Mohamad Zulkifly bin Jusoh Tuan Yang di-Pertua putuskan semalam... (6) semalam tidak menyebut harbi. Menyebut DAP. Dr. Mohammed Taufiq bin Johari Yang Berhormat Besut. Tuan Mohd Sany bin Hamdan Ucapan itu ada. Tengoklah video itu. Yang Berhormat Bagan rujuk kepada video Ucapan itu ada. Macam sebut... Dewan riuh Timbalan Yang di-Pertua Langat, sila duduk. Yang Berhormat Besut, sila duduk. Dewan riuh Timbalan Yang di-Pertua Yang Berhormat Bagan teruskan ucapan. Kalau sesiapa yang tidak puas Jadi sila duduk, jangan buat hal di sini. Saya minta Yang Berhormat Bagan teruskan. Tuan Lim Guan Eng Saya hendak teruskan ucapan saya. Di sini saya harap kerajaan boleh DR.16.02.2023 45 Kertas Putih berkaitan pembelian dan pengendalian vaksin COVID-19 yang RM1 bilion. Projek-projek berbilion ringgit tanpa tender terbuka, projek tebatan banjir yang Yang Berhormat Menteri Ekonomi dan juga kontroversi yang berkaitan Saya juga minta kerajaan menilai semula kes Serba Dinamik Holdings Berhad RM16 juta selepas didapati membuat penyata palsu dalam penyata kewangan Bursa Malaysia. Satu kesalahan yang amat serius sekali Bursa Malaysia. Saya difahamkan pengendalian kes ini oleh Peguam Negara telah menyebabkan bekas pengerusi Suruhanjaya Sekuriti Malaysia Antara langkah-langkah yang harus diambil kira untuk mengurangkan kos sara Malaysia dan pada masa yang sama boleh menggalakkan ekonomi digital Low Value Goods (LVG) yang kurang daripada RM500. Seperti yang dimaklumkan oleh semua, tindakan mengenakan cukai 10 peratus LVG RM500. Pada masa itu, kami rasa bahawa adalah tidak munasabah pembeli-pembeli RM500 tidak harus dikenakan cukai Saya harap bahawa cukai Low Value Goods (LVG) barangan bernilai RM500 sama ada pembelian dibuat dari luar negara ataupun Ini saya rasa bukan sahaja akan membantu ekonomi Saya juga ingin menarik perhatian tentang perlunya kerajaan melanjutkan Program Khas Peremitan Pendapatan (PKPP) di mana yang bawa pendapatan dari luar Puncanya dari luar negara. Pengecualian yang diberikan sebelum ini, telah pun Tuan Mohd Sany bin Hamdan Tuan Lim Guan Eng Habis sekejap. Ayat ini saya habiskan. Tuan Mohd Sany bin Hamdan Tuan Lim Guan Eng PKPP. Akan tetapi, di Bermakna, mereka yang Pada masa sekarang, dalam kelembapan Oleh itu, saya harap bahawa PKPP ini boleh dilanjutkan. Bukan diberikan selama- Malaysia. Sila, Yang Berhormat Hulu Langat. Tuan Mohd Sany bin Hamdan Berhormat Bagan, sahabat saya daripada Yang Berhormat Besut tadi itu. Boleh check Zul Huzaimy di Kemaman, 4 November 2022 di atas pentas Pakatan Harapan. Salah, salah, Di atas pentas Perikatan Nasional. Terima kasih, Yang Berhormat Bagan. Tuan Lim Guan Eng DR.16.02.2023 Ketiga, kami memang sokong pindaan yang dibuat untuk menaikkan gaji RM1,500 sebulan. Ia adalah langkah yang perlu menghala supaya kita Pada masa yang sama, pindaan Akta Kerja supaya masa bekerja telah pun dikurangkan daripada 48 Saya ingin meminta bahawa sekali lagi dalam keadaan ekonomi yang lembap, Ini kerana bila ia tiba-tiba dilaksanakan Ia boleh dilaksanakan pada masa yang Saya tahu bahawa perkara ini mungkin akan menarik perhatian daripada Kesatuan Sekerja tetapi saya bimbang sekiranya langkah ini dilaksanakan... Tuan Wan Razali bin Wan Nor Tuan Lim Guan Eng Tuan Wan Razali bin Wan Nor Tuan Lim Guan Eng Oleh sebab itu, saya berharap perkara ini boleh diberikan perhatian. Satu lagi ialah berkaitan dengan Pulau Pinang. Ini saya kena sebut sedikit. Saya Yang Amat Berhormat boleh mengkaji langkah untuk Pulau Pinang. Feri lama. Ia bukan lah Pulau Pinang Malaysia yang mendapat restu daripada Pertubuhan Bangsa-Bangsa Bersatu sebagai Tapak Warisan Dunia. Feri ini adalah Pulau Pinang yang bukan sahaja diminati oleh rakyat negeri Malaysia. Saya hendak akhir dengan penutup Titah Ucapan Yang di-Pertuan Agong Malaysia yang saling sayang menyayangi, bukannya saling Marilah kita dalam Kerajaan Perpaduan menunjukkan kepada rakyat Malaysia Sekian, terima kasih. Saya menyokong. Timbalan Yang di-Pertua Berhormat Bagan. Seterusnya, Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih, Tuan Yang di-Pertua. Pertama kali mengambil bahagian dalam Mesyuarat Kedua, Penggal Ke-15. Perbahasan Titah Diraja, saya akan sentuh beberapa isu termasuk dalam kawasan saya Parlimen Jerai. Tuan Yang di-Pertua, terima kasih kepada semua pengundi di Parlimen saya P012, Jerai kerana memberi mandat sekali lagi membawa suara rakyat di Parlimen yang Saya juga akan menjadi penghubung yang berkesan di antara rakyat dan DR.16.02.2023 47 Rakyat amat maklum tentang peruntukan RM1.3 juta yang dikurangkan daripada RM3.8 juta. Timbalan Yang di-Pertua Jerai, Yang Berhormat Jerai. Tuan Sabri bin Azit Timbalan Yang di-Pertua Boleh sambung nanti. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Tuan Sabri bin Azit Tuan Yang di-Pertua, okey. Timbalan Yang di-Pertua Berhormat, memandangkan sekarang jam telah menunjukkan pukul 1.00 tengah hari, Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.32 petang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Jerai, sila sambung ucapan. Tuan Sabri bin Azit Apabila saya beri salam Tuan Yang di-Pertua, minta jam pusing balik. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Ketawa Tuan Sabri bin Azit Parlimen saya, P.012 Jerai kerana memberi mandat sekali lagi untuk saya Parlimen yang mulia ini. Saya juga akan menjadi penghubung yang Rakyat RM1.3 juta yang dikurangkan daripada RM3.8 juta yang Ahli Parlimen kerajaan. Peruntukan itu hanya diuar-uarkan untuk Ahli Parlimen yang menyokong kerajaan Ahli Parlimen, rakan-rakan saya Kerajaan Madani bermaksud kerajaan yang bertamadun pengisian dalamannya bukan sahaja Ini juga bermaksud sebarang peminggiran kelompok atau berlakunya diskriminasi Saya masih ingat Yang Amat Berhormat Tambun berkali-kali pernah membaca Ayat 70 dalam Surah Al-Isra’, Adam a.s. dan kami angkut dan membawa DR.16.02.2023 Sekiranya ayat ini dibaca berkali-kali dan ditambah pula dengan konsep madani, Allah Rabbul Jalil dan mampu mengurus dan mentadbir Oleh yang demikian, pelanggaran konsep ini akan Sudah tentu seluruh barisan kepimpinan Tuan Yang di-Pertua, dalam akhbar Utusan Malaysia, saya menjadi kolumnis Klinik Jawi Utusan Jawi di akhbar tersebut walaupun terdapat kekangan Saya gagahi juga setiap minggu untuk memeriahkan jawi melalui media cetak. Saya juga berterima kasih kepada Dewan Bahasa dan Pustaka yang menyediakan ruang Dewan Munsyi Jawi setaraf Munsyi Bahasa dan Munsyi Sastera. Saya amat berharap kerajaan membuka peluang seluas-luasnya kepada Dewan Bahasa dan Pustaka bagi melahirkan lebih ramai Munsyi Jawi dan terbuka untuk semua Sebagai orang yang terlibat di lapangan pendidikan Saya melihat Yang Berhormat Menteri Pendidikan yang baharu Dalam Kerajaan Madani, ejaan Melayu kerana ejaan Arab. Perlu membuat sesuatu yang besar dalam Sesuatu yang besar yang perlu dilakukan oleh Yang Berhormat Menteri Pendidikan ialah dengan maksud mempersadakan semula tulisan jawi Saya sebutkan di sini disebabkan pelajar di Tingkatan 4 dan 5 di seluruh sekolah Pendidikan Islam di peringkat SPM. Namun, kini telah ditiadakan. Nampak mudah dengan tiadanya slot tersebut dalam peperiksaan SPM. Namun, di sebalik Semarak Jawi di peringkat menengah atas dan Saya berharap pihak kementerian dapat mengembalikan semua tulisan jawi, Sebanyak 12 markah dalam mata pelajaran Pendidikan Islam SPM telah disediakan. Perkara ini harus datangnya daripada seorang yang Yang Berhormat Menteri Pendidikan. Sekiranya Yang Berhormat Menteri terlepas pandang dengan keputusan yang dibuat, maka, seluruh institusi Sebenarnya pihak Dewan Bahasa dan Pustaka telah pun menyediakan buku Pedoman Ejaan Jawi yang autentik. Para guru terutamanya di bidang kemanusiaan yang Pendidikan Islam, perlu diberikan kefahaman mengenai Saya sebutkan di sini, oleh kerana jawi tidak lagi dominan di Apatah lagi, pihak Dewan Bahasa dan Pustaka sering menjadikan Sudah tentu para guru juga tidak dapat mengikuti perubahan semasa. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Sabri bin Azit DR.16.02.2023 49 Ketamadunan ilmu perlu digilap agar Tuan Haji Mohd Misbahul Munir bin Masduki Jerai, Parit Buntar minta laluan sedikit. Tuan Sabri bin Azit Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Jerai. Terima kasih, Tuan Yang di-Pertua. Saya ingin mencadangkan kepada Yang Berhormat Jerai. Bersetuju ataupun tidak JAKIM, JAWI ataupun apa sahaja yang Disampuk Malaysia, tak kira bangsa apa, mengetahui asal usul di Rakyat Malaysia, orang Melayu terutamanya kenal tulisan melalui tulisan jawi, Tuan Sabri bin Azit Tuan Haji Mohd Misbahul Munir bin Masduki Bagilah peluang sedikit. Sedangkan bangsa-bangsa lain di negara ASEAN ada tulisannya Thailand ada tulisan sendiri, Cambodia ada tulisan sendiri, China pun ada tulisan Apa salahnya kita martabatkan semula tulisan jawi Tuan Sabri bin Azit Okey, terima kasih. Seterusnya, saya juga berharap bagi Dewan Bahasa dan Pustaka mengorak Dewan Bahasa sebagai ejen pengembang Hal Sehubungan untuk memperkasakan tulisan jawi, saya juga mengalu-alukan Menteri Agama dengan Program Jawi Hari Jumaat. Sekurang-kurangnya, Menteri Hal Ehwal Agama yang baharu dapat meneruskan dan memberi nafas baharu dengan idea Saya nampak melalui guru-guru KAFA di seluruh negara, aset penting bagi Saya sebutkan Dewan yang mulia ini untuk memastikan tulisan jawi dapat diangkat lebih baik lagi Selain itu, saya juga dalam sidang penggal yang lalu pernah mengutarakan Kementerian Pelancongan, Seni dan Budaya agar dapat memberi nilai tambah Papan tanda Begitu juga di stesen TV. Saya difahamkan Menteri yang memikul tugas di Kementerian Komunikasi dan Digital, Yang Berhormat Lembah Pantai berpengalaman Kini tibalah masa beliau mengorak langkah lebih jauh lagi Semua ini Tuan Yang di-Pertua, memberi gambaran bahawa mempersadakan Hanya sekadar DR.16.02.2023 Ruginya kita seandainya khazanah yang hebat yang Semoga sinar tulisan jawi dapat dibugarkan kembali dalam semua Tuan Rushdan bin Rusmi Tuan Sabri bin Azit Tuan Rushdan bin Rusmi Yang Berhormat Jerai apabila tulisan Jawi adalah satu tulisan yang pernah jadi lingua Dan juga saya dapat Itu sahaja. Tuan Sabri bin Azit Seterusnya Tuan Yang di-Pertua tentang isu pesawah padi dan saya ada satu masalah di Parlimen Jerai yang perlu saya sebutkan di sini iaitu bagaimana untuk mengalirkan air Mereka menggunakan Sungai Coras... Timbalan Yang di-Pertua Tuan Sabri bin Azit Jerai dengan Pendang mengakibatkan kerugian yang Jadi, saya ingin kepada kementerian berkenaan supaya melihat semula projek ini Jadi, untuk akhirnya, saya ucapkan terima kasih dan saya menjunjung kasih Titah Tuanku. Timbalan Yang di-Pertua Berhormat Jerai. Seterusnya, saya jemput Yang Berhormat Betong. Dr. Richard Rapu @ Aman anak Begri Pertua kerana memberi peluang kepada Betong untuk turut serta dalam perbahasan Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Betong menjunjung kasih atas Titah Seri Paduka Baginda Yang di-Pertuan Agong Pembukaan Mesyuarat Pertama, Penggal Kedua, Parlimen Kelima Belas. Buat Malaysia, telah berlaku Parlimen tergantung sejak Malaysia. Keprihatinan Tuanku terhadap rakyat Malaysia amatlah dihargai dan menjadi Kerajaan Perpaduan yang dibentuk atas nasihat Tuanku Tanggungjawab kami sebagai wakil rakyat amat jelas untuk mendengar masalah Malaysia, mencari penyelesaian pada permasalahan dan isu Ia DR.16.02.2023 51 Dengan kesempatan ini, saya juga mengucapkan terima kasih kepada pengundi Parlimen Betong yang telah memilih saya sebagai wakil mereka di Dewan Rakyat. Saya Tiada parti mendapat majoriti, Untuk membentuk Kerajaan Persekutuan, Nasihat Agong GPS hormati, Demi kestabilan Kerajaan Perpaduan. Sayur dimasak beras ditanak, Ikan digoreng sambal ditumis, Perjuangan GPS utamakan Sarawak, Menuntut hak yang terhakis. Sebagai permulaan, izinkan saya memetik Titah Yang di-Pertuan Agong tempoh Kerana itu, keutuhan keharmonian Perlembagaan Persekutuan hendaklah dijadikan agenda utama demi nusa tercinta. Oleh yang demikian, saya sebagai wakil rakyat dari Sarawak menyokong Titah Yang di-Pertuan Agong yang selari dengan pendirian Kerajaan Negeri Sarawak melalui GPS yang telah bersetuju untuk bersama membentuk Kerajaan Perpaduan, bahawa Kerajaan Perpaduan Malaysia yang selari dengan cetusan hasrat murni Yang di-Pertuan Agong untuk Dengan demikian, kerajaan boleh Tuan Yang di-Pertua, saya juga percaya kerjasama adalah penting untuk Sarawak tanpa mengira parti politik yang memerintah. Maka, besar harapan saya agar Kerajaan Perpaduan yang baru ini akan melaksanakan tanggungjawab kepada Sarawak selaras dengan peruntukan yang termaktub dalam Perlembagaan Persekutuan, khususnya bagi mengembalikan status Sabah dan Sarawak berteraskan Perjanjian Malaysia 1963. Tuan Yang di-Pertua, senada dengan rakan-rakan dalam GPS, saya ingin Perjanjian Malaysia 1963 dan tuntutan Sarawak yang lain. Betong Kerajaan Negeri Sabah dan Sarawak mengenai pelaksanaan Perjanjian Malaysia 1963. Betong menzahirkan ucapan terima kasih kepada pucuk pimpinan Kerajaan Perpaduan yang telah mengiktiraf Sabah dan Sarawak sebagai Wilayah. Terima kasih Yang Amat Berhormat Tambun yang memberi jaminan mengenai pemberian khas Perkara 112D dan menaikkan pemberian ke RM300 juta setahun. Walau bagaimanapun, Betong minta ia dilaksanakan sepenuhnya serta memperincikan satu formula yang Betong menyokong penuh permohonan Sarawak untuk Pelabuhan Bintulu di Kerajaan Sarawak. Ini selari dengan kehendak Strategi Pembangunan Pasca-COVID-19 2030 Sarawak di mana pelabuhan merupakan Sarawak menjelang tahun 2030 dan Sabah dan Sarawak Betong mohon dipercepatkan penyerahan kuasa mengenai hak hal ehwal MA63. Tuan Yang di-Pertua, seterusnya saya ingin menyentuh hal pendapatan kerajaan. Kerajaan perlu mencari jalan meningkatkan hasil pendapatan negara terutamanya apabila DR.16.02.2023 RM1.5 trilion jika Kaedah baharu perlu dirangka agar kerajaan dapat menambah pendapatan yang Saya LHDN bersaiz 21 peratus daripada KNDK negara. Tuan Yang di-Pertua, perkara seterusnya ialah industri ternakan di Sarawak. Saya ingin mengetengahkan isu industri ternakan di Sarawak dan juga peranan Jabatan Perkhidmatan Veterinar Sarawak dalam usaha membasmi penyakit rabies menjelang African Swine Fever (ASF) serta mengekalkan status bebas Jabatan Perkhidmatan Veterinar Sarawak merupakan salah satu agensi yang Kementerian Industri Makanan, Komoditi dan Pembangunan Wilayah Sarawak di mana ia diwujudkan pada tahun 2017. Pada tahun 2019, Jabatan Perkhidmatan Awam Malaysia telah meluluskan penubuhan Jabatan Perkhidmatan Veterinar Sarawak dengan hanya 194 perjawatan tetap dan berpencen. Bilangan ini Selangor dan Johor melihat kepada Sarawak yang besar dan luar mempunyai 12 bahagian yang perlu ada pejabat veterinar Tuan Yang di-Pertua, penambahan staf adalah perlu untuk membantu Jabatan Perkhidmatan Veterinar Sarawak untuk membangunkan industri ternakan selain Sarawak dan Kalimantan dan juga pelabuhan-pelabuhan. Justeru penambahan kakitangan dapat menangani penularan wabak rabies serta African swine fever (ASF) dengan Dalam masa yang sama pasukan ini Sarawak mengekalkan status bebas penyakit kuku dan mulut atau foot (FMD) free without vaccination dengan izin di mana status ini Sarawak mengeksport haiwan dan produk haiwan dengan nilai melebihi RM300 juta setahun. Sekiranya penyakit ini gagal dibendung ia boleh menjejaskan Sarawak. Penularan wabak rabies di Sarawak adalah serius sehinggalah pada tahun 2017 Majlis Keselamatan Negara No.20. Sejak tahun 2017 sehingga Manakala pada tahun Rabies boleh dikawal Sarawak disuntik vaksin rabies. Mangsa yang Jika kawalan sempadan tiada ia akan menjejaskan kesihatan masyarakat di Sarawak, keselamatan makanan atau food security dan ekonomi Sarawak. Jabatan Veterinar perlu mempunyai staf yang mencukupi untuk menjaga ICQS di Biawak, Tebedu, Sungai Tujuh dan di lapangan terbang. Maka dengan masalah kekangan staf veterinar yang kritikal untuk fokus kepada Sarawak. Betong ingin menyarankan agar Kerajaan Persekutuan melalui Jabatan Perkhidmatan Awam (JPA) agar dapat menambah jawatan veterinar dari 194 DVS Sabah yang mempunyai lebih 750 orang staf untuk mengawal penyakit, Di dalam Strategi Pembangunan Pasca COVID-19 2030 Sarawak menyasarkan Oleh itu, Jabatan Veterinar Sarawak perlu dikembangkan agar hasrat tersebut dapat dicapai. Tuan Yang di-Pertua, Yang di-Pertuan Agong dalam titahnya menegaskan bagi DR.16.02.2023 53 Dalam perkara ini, Betong mohon diperluaskan lagi semua program Sarawak serta tambah peruntukan serta Yang di-Pertuan Agong juga menyarankan agar kerajaan terus mengambil Dalam hal ini, Betong mohon dipertimbangkan oleh Tuan Yang di-Pertua, saya ingin menyentuh sedikit isu kesihatan. Dalam Titah Yang di-Pertuan Agong, baginda menyatakan kewajaran diberikan perhatian infrastruktur Sabah dan Sarawak. Baginda mohon segerakan bina baharu dan naik taraf Sarawak. Selain daripada bangunan yang daif dan uzur, Betong ingin mengambil perhatian Betong yang memerlukan pertimbangan Antaranya ialah keperluan ambulan yang amat mendesak di Klinik Kesihatan Spaoh, Klinik Kesihatan Debak, Klinik Kesihatan Mid Layar dan juga Spaoh. Betong mohon tindakan segera kerajaan melalui KKM. Betong mohon pencerahan dari KKM mengenai permohonan dari kawasan Betong yang daif dan uzur. Bina baharu Klinik Kesihatan Spaoh yang daif. Naik taraf hospital Betong daripada segi prasarana aset, Tuan Yang di-Pertua, akhir sekali Betong juga senada dengan rakan-rakan yang Di kawasan saya hampir dua pertiga Mohon pertimbangan segera oleh kerajaan untuk meluluskan peruntukan bagi Satu lagi isu pendidikan ialah jumlah pelajar yang begitu ramai tiada slip SPM Bahasa Melayu dan Sejarah. Ia satu statistik yang membimbangkan apabila SPM. SPM SPM. Sekali pun Hendak buat kerja tiada kemahiran kerana berusia 17 tahun dan 18 tahun. Akhirnya akan menjadi kelompok tercicir dan terdedah dengan isu moral dan sosial. Dalam hal ini, Betong ingin cadangkan kerajaan mencari kaedah penyelesaian Kedua, mohon TVET boleh menawarkan kursus keusahawanan kepada Perkara ketiga, adalah bagi Sejarah. Betong cadangkan agar kementerian melihat semula cara Maksud saya penilaian peperiksaan 40 markah dan penilaian kerja kursus 60 Ia bertujuan supaya dapat membantu pelajar untuk dapat lulus dan layak sijil. Betong melihat rasional cadangan ini supaya penilaian lebih adil dan menyeluruh dan Lebih Tuan Yang di-Pertua, itu sahaja dari Betong dan akhir sekali saya mewakili rakyat Seri Paduka Baginda Yang di-Pertuan Agong ketika upacara DR.16.02.2023 Mesyuarat Pertama Penggal Kedua Parlimen Ke-15. Betong menyokong, Timbalan Yang di-Pertua Berhormat Betong. Saya ingin menjemput Yang Berhormat Indera Mahkota. Dato’ Saifuddin bin Abdullah Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya bersyukur dan Usul Menjunjung Kasih Titah Diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang Dipertuan Agong. Saya mengucapkan setinggi-tinggi terima kasih kepada para pengundi Indera Mahkota (IM), termasuk pengundi muda kerana memberikan saya kepercayaan untuk IM sekali lagi. Di samping berbakti kepada IM, saya memegang amanah ini dengan meneruskan Malaysia yang lebih baik yang berasaskan Kita mesti meningkatkan kerja-kerja islah, pembaharuan dan reformasi dalam Parlimen dan (decay) dengan izin, sama ada dalam Saya akan teruskan dengan beberapa inisiatif, contohnya membantu Akta Pendanaan Politik dan membangunkan demokrasi Malaysia yang Tuan Yang di-Pertua, mauduk ucapan saya kali ini ialah bagaimana memperkasa (knowledge society). Masanya telah tiba untuk kita memperbaharu dan mempertingkatkan Kita perlu membuat penilaian, penambahbaikan dan Bertanya dan menjawab soalan-soalan yang sukar. Persoalan pokoknya adalah Falsafah dan Dasar Pendidikan Kebangsaan Izinkan saya menggariskan gagasan ini melalui lima teras utama. Pertama, melahirkan insan baik. Kita perlu menetapkan bahawa matlamat (good man), bukannya sekadar (good worker). Pekerja yang baik belum tentu insan yang baik tetapi insan Insan yang baik mesti dibina atas asas-asas Akan tetapi, ilmu yang bagaimana Menurut Syed Muhammad Naquib al-Attas, Ada maklumat yang palsu tetapi memberi makna buat Itu bukan ilmu Menteri sendiri terduduk. Ada maklumat yang benar tetapi tidak memberi makna buat penerimanya. Itu pun Maklumat kata ada ayam di Ayer Hitam tetapi Menteri tidak jumpa telurnya. Jadi, ada ilmu yang ilmu dan ada ilmu yang bukan ilmu. Ilmu yang ilmu ialah yang Manakala ilmu yang Ilmu perlu dihayati dalam kerangka budaya ilmu. Terdapat tiga prinsipnya. Pertama, meletakkan ilmu dan ilmuwan di tempat paling tinggi. Contohnya, kalau melantik Naib Canselor, beliau perlulah a leading figure dalam disiplinnya. Barulah wujud dua Kedua, sentiasa menuntut DR.16.02.2023 55 Di sini relevannya bab kebebasan bersuara, kebebasan akademik Ketiga, setiap keputusan dan tindakan adalah berdasarkan ilmu. Ini merujuk kepada penyelidikan, fakta, sains, data raya dan sebagainya. Kedua, pelaksanaan pendidikan bersepadu yang memang ada dalam falsafah Dasar Pendidikan Kebangsaan. Yang saya persoalkan ialah soal pelaksanaan Contoh, kesepaduan antara empat teras Falsafah Pendidikan Kebangsaan Bagaimanakah pula kesepaduan antara ilmu wahyu dan ilmu kemanusiaan Antara pelbagai disiplin ilmu Antara ilmu warisan dan ilmu masa depan Bagaimanakah dengan Islamisasi ilmu Bagaimanakah dengan pembinaan tamadun Dr. Ahmad Fakhruddin bin Fakhrurazi Mahkota Dato’ Saifuddin bin Abdullah Dr. Ahmad Fakhruddin bin Fakhrurazi Mahkota. Kuala Kedah, Kuala Kedah, Kuala Kedah. Dato’ Saifuddin bin Abdullah Dr. Ahmad Fakhruddin bin Fakhrurazi Yang Berhormat Indera Mahkota. Terima kasih kepada Tuan Yang di-Pertua. Tadi Yang Berhormat Indera Mahkota menyebut melahirkan individu yang baik, Maka Yang Berhormat bahawa dalam melahirkan insan yang baik lagi bermanfaat, KPT dan KPM Mohon Yang Berhormat Indera Mahkota. Terima kasih. Dato’ Saifuddin bin Abdullah Menteri. Tiga komponen insan baik. Satu saya sudah sebutkan tadi. Budaya ilmu dan Kedua ialah memimpin kehidupan digital tetapi digital yang Kita perlu futuris. Perubahan teknologi tetap berlaku. Ekonomi digital ialah Di sinilah kebijaksanaan Yang Amat Berhormat Perdana Menteri ke-8, melancarkan Pelan Ekonomi Digital Malaysia (MyDIGITAL) lengkap dengan sokongan-sokongannya seperti pelan tindakan Jalinan Digital Negara (JENDELA). Tahniah, Yang Berhormat Pagoh. Saya juga mengucapkan tahniah kepada mantan Menteri Pendidikan yang sudah Tahniah, Yang Berhormat Putrajaya. Dalam konteks ini, kita harus menyediakan ekosistem, geopolitik, budaya dan generasi Akan tetapi, kita juga perlu mengatasi kesan-kesan negatifnya seperti Inilah yang saya maksudkan kita memerlukan Ketiga, mempunyai pandangan sarwa yang harmoni dan global. Kita perlu Saya bersetuju dengan banyak komentar DR.16.02.2023 Dalam masyarakat majmuk, dengan pendekatan peaceful coexistence yang Inggerisnya diterjemahkan ke bahasa Melayu oleh Ustaz Siddiq Fadzil Itu sangat mustahak. Kita harus membina, membangunkan insan yang mampu berdaya saing malah Jadinya, kalau di sekolah Yang Berhormat Menteri, program keceriaan sekolah itu Dan kalau di universiti biarlah kita lipat gandakan lagi pertukaran pelajar antarabangsa Keempat, tumpuan utama kita mestilah pelajar, ilmuwan dan pakar-pakar bidang. Ada kalanya Tuan Yang di-Pertua kita tersasar, kita asyik berdebat tentang pendidikan Kita mesti membetulkan kompas Jadikanlah sekolah itu Justeru, kita mesti mengamalkan pendekatan Tumpuan seterusnya tentulah guru-guru, pensyarah-pensyarah dan pakar-pakar. Kita harus ingat bahawa yang dinamakan sekolah dan universiti itu bukan bangunannya Kembalikan dan bantulah para guru dan pensyarah menjalankan tugasnya yang hakiki Datuk Seri Takiyuddin bin Hassan Mahkota, Kota Baharu. Dato’ Saifuddin bin Abdullah NUTP dan juga pensyarah dalam proses membuat keputusan. Datuk Seri Takiyuddin bin Hassan Pertua, terima kasih sahabat saya Yang Berhormat Indera Mahkota. Yang Berhormat Indera Mahkota menyebut bagaimana perlunya suatu pendekatan untuk menimbulkan IPT di dalam negara Yang Berhormat Tambun suatu masa dahulu adalah seorang Apakah harapan Yang Berhormat kepada beliau sebagai pemimpin gerakan Yang Berhormat Indera Mahkota satu masa dahulu kepada Terima kasih. Dato’ Saifuddin bin Abdullah Pakatan Harapan hendak hapuskan AUKU. Kita tengok yang itu dahululah. Dalam Saya menggesa agar kita melihat Contohnya agak mendalam. Pendidikan dinilai (evaluation) bukannya diukur (measurement). Neraca penilaian untuk pendidikan mestilah Kita mesti Dunia pendidikan yang Kita mesti mengembalikan roh pendidikan dengan Kelima, persoalan ekosistem kondusif pendidikan. Ini saya akan bincang semasa Belanjawan. Tuan Yang di-Pertua, kita perlu mempunyai kesepakatan dalam Kalau tidak kita sering berantakan dari segi sistem DR.16.02.2023 57 Akhir sekali, kita meratapi pemergian satu-satunya Profesor Diraja iaitu Profesor Ungku Aziz dan memanglah sukar untuk mencari gantinya. Akan tetapi kita masih Metafizik, falsafah sais dan pendidikan, perbandingan agama, kesusasteraan, sejarah dan Islam telah menulis banyak khazanah ilmu yang Ada di antaranya contohnya Islam and Secularism menjadi rujukan utama. Beliau Universiti Kebangsaan Malaysia, mengasaskan Institut Bahasa, Kesusasteraan dan Kebudayaan Melayu UKM dan International Institute of Islamic Thought and Civilization (ISTAC) dan banyak lagi. Dengan ini saya mencadangkan Profesor Diraja kepada Tan Sri Prof. Dr. Syed Muhammad Naquib Al-Attas. Tuan Yang di-Pertua, saya menyokong. Timbalan Yang di-Pertua Yang Berhormat Rasah. Tuan Cha Kee Chin Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya mengambil kesempatan pada Parlimen ke-15 ini mengucapkan terima kasih DAP yang telah memberikan mandat sekali lagi letakkan saya calon Parlimen Rasah dan juga ucapan jutaan terima kasih kepada pengundi Rasah yang Rasah, penduduk Rasah di Dewan yang mulia ini. Dengan majoriti yang besar walaupun kita tahu ada Negeri Sembilan setakat ini belum lagi nampak. Jadi, terima kasih Rasah. Pada petang ini saya ada beberapa perkara yang saya hendak Pertama adalah berkenaan dengan Kerajaan Perpaduan selepas itu reformasi Malaysia Madani, kos sara hidup dan akan menyentuh beberapa perkara yang Perkara pertama yang saya hendak sebut adalah berkenaan Kerajaan Perpaduan. Seperti mana yang sedia maklum, kali pertama dalam sejarah pilihan raya PRU ke-15 pada malam tersebut tiada gabungan ataupun pakatan Jadi, dengan kebijaksanaan Seri Paduka Baginda Yang di- Pertuan Agong, baginda telah memanggil ketua-ketua gabungan parti untuk menghadap Kerajaan Perpaduan. Saya rasa ini menandakan satu dimensi baharu dalam sistem demokrasi negara Sebab di banyak negara Eropah memang sejarah pilihan raya mereka menunjukkan PRU Walaupun ianya kali pertama tetapi paling penting adalah negara kita rakyatnya PRU ke-15 menunjukkan bahawa gabungan parti daripada Kerajaan Perpaduan PRU ke-15 yang Kerajaan Perpaduan yang kita ada Tuan Yang di-Pertua, DR.16.02.2023 Tuan Haji Azli bin Yusof Sedikit soalan saya. Tuan Cha Kee Chin Tuan Haji Azli bin Yusof Perikatan Nasional tidak mahu untuk menyahut seruan itu dan bergabung Kerajaan Perpaduan yang sepatutnya menjadi unity Kerajaan Perpaduan Terima kasih. Tuan Cha Kee Chin Tepuk Tuan Haji Ahmad Fadhli bin Shaari Rasah, Yang Berhormat Rasah bagus. Tuan Cha Kee Chin Seri Paduka Baginda Yang di-Pertuan Agong sendiri. Jadi, sesiapa yang derhaka nanti, rakyat Seterusnya, topik yang saya hendak sarankan adalah berkenaan dengan Saya hendak sebut tiga perkara pada hari ini. Tiga institusi utama Pertama institusi yang kita ada pada hari Institusi Parlimen. Kita sedia maklum, saya dengar ada rakan-rakan pernah sebut Akta Perkhidmatan Parlimen 1963 yang telah dimansuhkan pada tahun 1992 perlu Saya menyokong dan saya berharap di bawah pimpinan Tuan Yang di-Pertua yang baharu kita dapat diberi autonomi Parlimen di bawah konsep Jangan Parlimen diletakkan di bawah eksekutif. Bukan kita hendak lawan eksekutif, tetapi doktrin pengasingan kuasa itu sendiri. Bagi sesiapa yang belajar undang-undang, dia tahu. Legislatif perlu diasingkan daripada Akhirnya, ia menepati keperluan semua rakyat. Itu yang kita harap. Saya berharap ia Agensi kedua yang perlukan reformasi institusi ialah SPR. Saya nampak masih SPR, terutamanya SPR supaya mereka yang dilantik adalah mereka yang Institusi ketiga yang saya rasa perlu diberikan perhatian adalah SPRM. Izinkan Indeks Persepsi Rasuah (Corruption Perception Index) yang Transparency International baru-baru ini. Indeks ini dikeluarkan sejak Untuk makluman Dewan yang mulia ini, secara faktanya, skor atau Bayangkanlah kalau kita masuk exam, kita dapat 47, kurang daripada separuh. Macam Ia menunjukkan bahawa persepsi rasuah itu sangat teruk. Persepsi Jadi, saya mohon kerajaan yang kita ada supaya membetulkan ini. Kita pernah Kalau kita merujuk kepada fakta, tahun 2019 ketika pimpinan Pakatan Harapan Malaysia mendapat 53 mata, walhal tahun sebelum itu 47 mata iaitu di bawah Pakatan Harapan lonjakannya kepada 53 mata. Kalau tahun Kerajaan DR.16.02.2023 59 Perpaduan di bawah kepimpinan Yang Amat Berhormat Tambun, kita boleh lonjakkan Saya ikut laporan ini, kenapa 47 Rangsangan Ekonomi dan sebagainya. Perkara-perkara ini sekarang di bawah kerajaan Saya yakin Yang Amat Berhormat Tambun sendiri selaku Saya juga berharap supaya Malaysia supaya orang tidak pandang kita sebagai negara Seterusnya Tuan Yang di-Pertua... Tuan Roslan bin Hashim Tuan Cha Kee Chin Masyarakat Madani yang menggariskan enam tonggak. Tuan Roslan bin Hashim Berhormat Rasah. Tuan Cha Kee Chin Masyarakat Madani Malaysia ini mendapat sokongan Saya sebut secara terbuka. Ketika Yang Amat Berhormat Perdana Menteri Yang Berhormat Bera dulu, beliau menyebut tentang Keluarga Malaysia. Beliau menyeru, semua sokong, kita pun sokong. Pembangkang ketika itu pun sokong Jadi, saya mohon semua supaya berlapang dada. Tidak kira di pihak kerajaan Malaysia Madani yang disarankan oleh Yang Amat Berhormat Tambun pada hari ini demi Malaysia tercinta kita. Isu seterusnya Tuan Yang di-Pertua, kos sara hidup. Saya sebut kos sara hidup Kalau dua tahun sebelum ini saya pakai pelitup muka ketika Hari ini saya buka pelitup muka untuk berbahas, tetapi isunya tetap sama. Bukan sebab kalau pembangkang dia cerita lain, kerajaan dia cerita lain. Ada orang waktu Menteri, dia tidak nampak ada isu telur. Selepas itu tidak jadi Menteri, dia nampak Tidak, isu ini berlaku. Yang Berhormat Hulu Terengganu sahabat saya ada di Dewan pada petang ini. Beliau boleh tahu apa yang saya sebut. Walaupun berlainan parti, Yang Berhormat Hulu Terengganu menjadi Timbalan Menteri KPDNHEP dulu. Isu minyak paket. Saya hendak sebut secara terbuka hari ini. Saranan saya Yang Berhormat Kapit menjadi Yang Berhormat Menteri KPDNHEP Saya kata apa Di Jadi, macam mana sebagai langkah singkatnya Mungkin tiga bulan atau enam bulan. Kita pantau keadaan dan Itu yang perlu kita lakukan. Jangan kita paksa rakyat beli minyak botol yang lebih mahal. Itu yang sepatutnya Saya pernah sarankan kepada kerajaan sebelum ini dan hari ini saya mohon Yang Berhormat Menteri baharu kita supaya kaji saranan Datuk Willie anak Mongin Tuan Cha Kee Chin Datuk Willie anak Mongin Tuan Cha Kee Chin Datuk Willie anak Mongin DR.16.02.2023 Tuan Cha Kee Chin Akan tetapi saya kena puji kerajaan yang ada hari Yang Berhormat Menteri KPDN, walaupun harga minyak sawit mentah dunia Kerajaan Perpaduan memegang kuasa sehingga hari ini. Ia menandakan keprihatinan Kita tidak gunakan perkataan prihatin itu setakat cakap Itu yang kita hendak. Jadi, saya harap isu telur ini pun dapat kita laksanakan. Pihak Kementerian Pertanian dan Keterjaminan Makanan khususnya boleh menetapkan satu tempoh bila kita Bukan selama-lamanya, tetapi saya nampak ada keperluan untuk Kena gariskan. Sementara Apa rancangan jangka panjang kita untuk Itu yang kita kena rancang supaya masalah ini tidak berlaku. Untuk Kementerian Pertanian dan Keterjaminan Makanan, ini namanya hebat. Saya harap dengan penjenamaan semula nama ini, ia boleh menjamin makanan Mengapa saya kata macam itu Saya pernah pergi Berlin, Germany, dia jual pisang. Orang Jerman suka makan pisang, tetapi pisangnya bukan pisang dari Malaysia, pisang dari Equador, takkan kita tidak boleh hendak eksport pergi Germany. Jadi, FAMA kena lebih Sama juga penanaman jagung, cuaca kita sesuai. Kalau untuk makanan ayam Soya itu payahlah, jangan cakap Malaysia hendak tanam soya, nanti Akan tetapi jagung itu kita boleh, kita kena usahakan. Mungkin MOSTI boleh Tuan Yang di-Pertua, perkara seterusnya yang saya hendak sebut adalah Artikel 15A Perlembagaan Persekutuan berkenaan dengan Dua hari lepas saya menerima jawapan daripada Yang Berhormat Menteri KDN, saya nampak jawapannya sama. Sepanjang saya berada di sini, tiga orang Menteri Dalam Negeri, tiga-tiga memberikan jawapan yang sama. Saya hendak sebut Malaysia, Ibu dan ayah hanya mendaftarkan perkahwinan selepas anak Hendak kata salah, salah ayah dia. Jangan Jadi, saya mohon supaya ada satu pendekatan yang lebih holistik daripada Yang Berhormat Menteri baharu KDN kita supaya masalah kewarganegaraan ini dapat Malaysia. Jadi, saya mohon satu pendekatan yang holistik daripada Kerajaan Perpaduan. Perkara terakhir Tuan Yang di-Pertua, sebelum landing adalah berkenaan dengan Kementerian Kerja Raya. Walaupun Yang Berhormat Menteri tidak ada, tetapi saya Perkara ini sudah berlaku sejak awal tahun lepas. MyRFID. Ini moden, ini ia Timbalan Yang di-Pertua Tuan Cha Kee Chin JKR tinjau semula, pantau semula keperluan sebab banyak lorong yang asalnya Smart Tag telah diganti dengan MyRFID yang menyebabkan banyak lorong sebenarnya long Jadi, saya mohon Yang Berhormat Menteri baharu boleh mengkaji perkara ini yang DR.16.02.2023 61 Terima kasih Tuan Yang di-Pertua atas peluang yang diberikan. Jadi, sekian Terima kasih. Timbalan Yang di-Pertua Berhormat Rasah. Saya jemput Yang Berhormat Kepala Batas. Dr. Siti Mastura binti Muhammad Assalamualaikum warahmatullahi wabarakatuh. Yang pertamanya, Kepala batas Tuan Yang di-Pertua atas ruang dan peluang yang Kepala Batas untuk membahaskan Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong bagi Penggal Kedua, Parlimen Kelima Belas. Kedua, Kepala Batas mengucapkan setinggi-tinggi penghargaan kepada Parlimen Kepala Batas di atas kepercayaan yang diberikan kepada saya untuk P.041 yang telah berjaya menewaskan penyandang Datuk Seri Reezal Merican yang merupakan salah seorang menteri Parlimen sebelum ini Tepuk Untuk rekod, kerusi Parlimen P.041 Kepala Batas merupakan kubu kuat UMNO- Barisan Nasional sejak tahun 1974. Rabbi, mohon izin. Tuan Yang di-Pertua, ada beberapa isu yang ingin saya tuntaskan, saya bawakan Pertama, Hospital Kepala Batas adalah hospital berpakar minor yang mempunyai Kepala Batas yang sedang pesat Maka, perkara ini wajar dilihat oleh pihak Menteri kerana saya mengajukan Hospital Kepala Batas ini kepada bertaraf major dengan memberi Hal ini berikutan setiap zon hanya mempunyai satu pegawai perubatan, satu Maka persoalan rakyat Kepala Batas, bilakah kemudahan perubatan ini dapat dinaiktarafkan dan bilangan staf Kepala Batas khususnya B40 Kedua, jutaan terima kasih Kepala Batas ucapkan kepada barisan bomba dan IPD Seberang Perai Utara khususnya di Kepala Batas kerana telah memberikan Parlimen Kepala Batas ini Kepala Batas Sejahtera. Demi mencapai aspirasi ini, persoalannya, bilakah bilangan anggota polis dapat Muhammad Adib dapat Ketiga, rancangan pembinaan dan juga pelaksanaan Projek Taman Teknologi Pulau Pinang ataupun, dengan izin, Penang Technology Park (PTP) merupakan satu Parlimen Kepala Batas yang mana mendapat tentangan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Siti Mastura binti Muhammad Tuan Sanisvara Nethaji Rayer a/l Rajaji Adib. DR.16.02.2023 Dr. Siti Mastura binti Muhammad Mohon mendengar. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Siti Mastura binti Muhammad (EIA)... Tuan Sanisvara Nethaji Rayer a/l Rajaji Boleh beri laluan Dr. Siti Mastura binti Muhammad Tuan Haji Mohd Misbahul Munir bin Masduki Dr. Siti Mastura binti Muhammad (EIA) dan juga kajian impak lalu lintas (TIA) perlu dipatuhi. Penduduk risau kebanjiran warga asing menyebabkan ada usaha untuk membina Membantah asrama pekerja asing tanpa membantah pembinaan projek PTP ini seolah- Juga, persoalannya, adakah terdapat jaminan bahawa hanya Tuan Yang di-Pertua, saya dimaklumkan semalam oleh pihak penduduk, Perdana Menteri sendiri akan merasmikan PTP ini yang menjadi bantahan Kepala Batas pada 11 Mac. Saya mohon kepada Menteri untuk Keempat, rekod kajian organisasi antarabangsa Pulau Pinang dan salah satunya adalah Sungai Kereh. Popularnya Sungai Kereh ini adalah disebabkan isu pencemaran najis Maka, apakah komitmen yang dimainkan oleh pihak yang berautoriti untuk Sehingga ke hari ini, isu ini masih dibawa kepada pihak Parlimen Kepala Batas. Maka kita melihat tercemarnya sungai-sungai ini yang semakin mengecil sumber Kepala Batas ataupun Pulau Pinang Sungai Muda kini yang menjadi sumber air bersih yang sangat Pulau Pinang berikutan terdapatnya pertikaian di antara Pulau Pinang dengan Kedah menjadi isu yang kian berlarutan. Jadi, Kepala Batas Mohon izin, sebagaimana Surah Ar Rum ayat 41 yang bermaksud, Tuan Yang di-Pertua, yang kelima, anak muda merupakan aset yang sangat Saya percaya, kita semua berada di sini di antaranya undi anak Maka saya bawakan isu berkaitan yang menghimpit anak muda, generasi muda Nilai hartanah yang semakin tinggi Sehubungan itu, saya mohon komitmen daripada pihak kerajaan supaya lebih PPR, PR1MA dapat dilaksanakan di seluruh negara Kepala Batas sebab Kepala Batas kini menjadi kawasan yang menjadi pilihan Namun, adakah PPR pertama akan diwujudkan di Kepala Batas Kepala Batas. Kita lihat rumah ini sebenarnya adalah satu keperluan asasi. Dalam Arab, keperluan dharuriyat setiap orang hendak, terutama anak muda. DR.16.02.2023 63 Tuan Yang di-Pertua, yang keenam. Umum mengetahui institut pengajian tinggi Setiap jam kredit ini seharusnya tidak membebankan para pelajar dan lebih Malahan kita melihat tesis, jurnal, kertas kerja yang dibuat oleh pelajar Hanya ada di perpustakaan kementerian. Berhabuk sahaja. Jadi, kita melihat hasil kreativiti, kritis dan penyelesaian masalah yang telah Dato' Muhammad Bakhtiar bin Wan Chik Kepala Batas, Yang Berhormat Kepala Batas, mohon mencelah. Dr. Siti Mastura binti Muhammad GLC dan agensi-agensi kerajaan terutamanya untuk graduan IPTA dilaksanakan Satu Dato' Muhammad Bakhtiar bin Wan Chik Kepala Batas, pohon mencelah. Boleh Dr. Siti Mastura binti Muhammad Dato' Muhammad Bakhtiar bin Wan Chik Dr. Siti Mastura binti Muhammad MyBrain. Timbalan Yang di-Pertua Pulau, Yang Berhormat Kepala Batas tidak beri laluan. Dr. Siti Mastura binti Muhammad Menteri. Dato' Muhammad Bakhtiar bin Wan Chik Dr. Siti Mastura binti Muhammad Timbalan Yang di-Pertua Balik Pulau, Yang Berhormat Kepala Batas tidak beri laluan, sila duduk. Dato' Muhammad Bakhtiar bin Wan Chik Kepala Batas, boleh saya mencelah Dr. Siti Mastura binti Muhammad IPT ataupun di sekolah Dato' Muhammad Bakhtiar bin Wan Chik Tak bagitahu dia... Dr. Siti Mastura binti Muhammad Kalau sehari sebanyak RM5, sebulan sebanyak RM150. Kalau saya sebagai graduan al-Azhar, Mesir, sebelum ini di luar negara, RM5 tidak Justeru, kita melihat sekiranya satu famili, satu keluarga ada seorang anak IPT ataupun sekolah rendah dan sekolah menengah, jadi Tuan Sim Tze Tzin DR.16.02.2023 Dato' Muhammad Bakhtiar bin Wan Chik Kepala Batas. Dr. Siti Mastura binti Muhammad Menteri Menu Rahmah ini dapat bertahan. Tuan Sim Tze Tzin Dr. Siti Mastura binti Muhammad Tuan Sim Tze Tzin Dato' Muhammad Bakhtiar bin Wan Chik Dr. Siti Mastura binti Muhammad Tuan Sim Tze Tzin Dr. Siti Mastura binti Muhammad IT. Dato' Muhammad Bakhtiar bin Wan Chik Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Siti Mastura binti Muhammad Timbalan Yang di-Pertua Kepala Batas hendak bagi laluan atau tidak Dr. Siti Mastura binti Muhammad IT. Justeru kita melihat kepada dakwaan... Dato' Muhammad Bakhtiar bin Wan Chik Dr. Siti Mastura binti Muhammad Pulau Pinang Tuan Sim Tze Tzin Dr. Siti Mastura binti Muhammad Tuan Sim Tze Tzin Dato' Muhammad Bakhtiar bin Wan Chik Dr. Siti Mastura binti Muhammad Komunikasi dan Digital berkenaan dengan isu buli tiga TikTokers wanita yang mana Dato' Muhammad Bakhtiar bin Wan Chik Dr. Siti Mastura binti Muhammad TikTokers yang Perikatan Nasional. Dato' Muhammad Bakhtiar bin Wan Chik Kepala Batas. Tuan Sim Tze Tzin Dr. Siti Mastura binti Muhammad Pembesar suara dimatikan DR.16.02.2023 65 Timbalan Yang di-Pertua Berhormat, sila duduk. Yang Berhormat kepala Batas tidak bagi laluan. Tuan Sim Tze Tzin Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Kepala Batas teruskan. Tuan Nurul Amin bin Hamid Yang Berhormat Jelutong. Dr. Siti Mastura binti Muhammad Dato' Muhammad Bakhtiar bin Wan Chik TikTok. Dia cakap... Dr. Siti Mastura binti Muhammad Kita juga melihat kepada laporan-laporan buli cyber di aplikasi TikTok yang mendedahkan maklumat peribadi, komen-komen lucah yang Justeru kita melihat isu-isu ini... Tuan Yuneswaran a/l Ramaraj Segamat. Ada cadangan. Dr. Mohammed Taufiq bin Johari Dr. Siti Mastura binti Muhammad Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Siti Mastura binti Muhammad Komunikasi dan Multimedia Malaysia. Tuan Haji Azli bin Yusof Dr. Siti Mastura binti Muhammad Yang Berhormat sekalian... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Dr. Siti Mastura binti Muhammad Tuan Sanisvara Nethaji Rayer a/l Rajaji Batas, Peraturan Dewan. Dr. Siti Mastura binti Muhammad Pembesar suara dimatikan Timbalan Yang di-Pertua Kepala Batas, tunggu. Ada peraturan mesyuarat. Tuan Sanisvara Nethaji Rayer a/l Rajaji (12). Dewan riuh Majlis. Tuan Abdul Latiff bin Abdul Rahman DR.16.02.2023 Tuan Sanisvara Nethaji Rayer a/l Rajaji Batas, berbahas mengenai isu TikTok, Yang Berhormat sendiri pernah menggunakan TikTok untuk mengeluarkan perkataan-perkataan berbaur perkauman. Tuan Abdul Latiff bin Abdul Rahman Pertua. Buang masa. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Khlir bin Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Tuan Abdul Latiff bin Abdul Rahman Dato' Khlir bin Mohd Nor Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan riuh Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Abdul Latiff bin Abdul Rahman Berhormat. Tuan Haji Mohd Syahir bin Che Sulaiman Kepala Batas. Tuan Abdul Latiff bin Abdul Rahman Berhormat, mengacau sahaja ini. Yang Berhormat Jelutong mahu kacau sahaja Yang Berhormat. Dato' Muhammad Bakhtiar bin Wan Chik Tuan Che Alias bin Hamid Tuan Yuneswaran a/l Ramaraj Berhormat Kepala Batas. Timbalan Yang di-Pertua Berhormat, sila duduk. Biar Yang Berhormat Kepala Batas habiskan ucapan beliau. Dewan riuh Tuan Yuneswaran a/l Ramaraj Yang Berhormat Kepala Batas. Yang Berhormat Kepala Batas, Segamat ada Dr. Siti Mastura binti Muhammad Pertua. panas tak apa, tetapi jangan koyak. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Kepala Batas ada mengeluarkan... Dr. Siti Mastura binti Muhammad Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Kepala Batas Dr. Siti Mastura binti Muhammad Pembesar suara dimatikan Timbalan Yang di-Pertua Tepuk DR.16.02.2023 67 Tuan Yuneswaran a/l Ramaraj Segamat ada cadangan, cadangan baik Yang Berhormat Kepala Batas. Dr. Siti Mastura binti Muhammad Tuan Yuneswaran a/l Ramaraj Puan Wong Shu Qi Dr. Siti Mastura binti Muhammad Tuan Yuneswaran a/l Ramaraj Dr. Siti Mastura binti Muhammad Puan Wong Shu Qi Dr. Siti Mastura binti Muhammad Puan Wong Shu Qi Berhormat Kepala Batas, hanya hendak membantu sedikit. Dr. Siti Mastura binti Muhammad Menteri kerajaan bahawa Puan Wong Shu Qi Dr. Siti Mastura binti Muhammad Malaysia dan perlu bersikap adil... Tuan Sim Tze Tzin Dr. Siti Mastura binti Mohamad Saya mohon izin Allah Taala. Tuan Sim Tze Tzin Dr. Siti Mastura binti Muhammad Rukun Negara, Kepala Batas menjunjung kasih Titah Baginda Tuanku di-Pertuan Agong, Allahuakhbar. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Haji Mohd Misbahul Munir bin Masduki Jelutong lah takut. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Berhormat Kalabakan. Datuk Andi Muhammad Suryady bin Bandy Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera kepada sidang Dewan, salam Malaysia Madani. Asah kapak tajam beliung, Tebang mari kayu berduri, Tuanku umpama kemuncak payung, Patik di bawah berteduh diri. DR.16.02.2023 Saya menjunjung kasih Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong sewaktu pembukaan Mesyuarat Pertama, Penggal Kedua, Parlimen Ke-"
  ],
  "absentees": [
    "Dato’ Azman Bin Nasrudin (Padang Serai) DR.16.02.2023 1",
    "Puan Vivian Wong Shir Yee (a) berapa peruntukan tahunan yang diperuntukkan bagi Jalan Persekutuan di Sabah DR.16.02.2023 (b) mengapa lampu jalan yang rosak di Jalan Persekutuan di Sandakan boleh dibiarkan tidak dibaiki selama lebih daripada Timbalan Menteri Kerja Raya Terima kasih Yang Berhormat Sandakan dan terima kasih Tuan Yang di-Pertua. untuk Ahli Yang Berhormat, Kementerian Kerja Raya mengambil maklum setiap isu Ahli Yang Berhormat kementerian ini telah menerima sejumlah RM24.5 juta bagi tahun 2023 untuk menyelenggarakan dan membayar bil Malaysia. Bagi negeri Sabah, kementerian ini telah mengagihkan peruntukan tahunan RM4.9 juta dari tahun 2020 sehingga tahun 2023 bagi tujuan Jalan Persekutuan Sabah. Namun jumlah RM15.6 juta untuk tempoh tahun 2020 Sabah. Untuk makluman Ahli Yang Berhormat, kementerian ini berusaha untuk Jalan Persekutuan di Sabah sepanjang 1,501.84 kilometer. Manakala di daerah Sandakan pula sepanjang 69.58 kilometer terdapat sejumlah 7,333 Jalan Persekutuan Sabah. Tuan Yang di-Pertua mempengerusikan Mesyuarat Manakala jumlah 1,682 bilangan lampu Jalan Persekutuan berada di daerah Sandakan. Bermula dari tahun 2020 sehingga 2020 JKR Sabah telah melaksanakan Jalan Persekutuan di seluruh Sabah. Berdasarkan peruntukan semasa yang diluluskan, pembaikan ini dilaksanakan dengan Kementerian ini sentiasa akan meningkatkan tahap penyelenggaraan lampu- Kementerian Kewangan. Peruntukan akan dipohon daripada Untuk makluman Ahli Yang Berhormat, bagi tahun 2023 permohonan dari daerah Sandakan adalah sebanyak RM500,000 bagi kos menyelenggarakan lampu jalan dan Namun kelulusan peruntukan semasa fasa satu bagi Jalan Persekutuan Negeri Sabah yang dapat disalurkan RM550,000 Sabah, bukan Sandakan sahaja, bagi fasa pertama, untuk Untuk fasa pertama 2023 ini, agihan yang telah disalurkan kepada JKR Sandakan RM60,000 sahaja untuk menyelenggarakan lampu Jalan Persekutuan di daerah Sandakan dan keutamaan difokuskan ke lokasi blackspot sahaja. Terima kasih kepada Yang Berhormat yang membangkitkan soalan ini, sekurang- Pontian mendengar keluhan Yang Berhormat. Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Timbalan Kerja Raya yang memberi jawapan dengan baik sekali. Saya punya cadangan Sandakan atau Sabah di mana sekarang walaupun sudah ditukar masih Bolehkah tukar macam di Putrajaya LED kah adakah Yang DR.16.02.2023 29 Berhormat bercadang ada proposal sudah untuk menukar semua lampu di Sandakan ke LED supaya ianya terang dan boleh jangka masa yang lebih panjang boleh digunakan. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Sebenarnya kita sentiasa peka dalam keadaan semua masa. Kalau kita melihat sekarang Melaka kita sudah meletakkan Smart Traffic Light umpamanya tetapi ia datangnya Memang dia dapat mengalirkan perjalanan yang cukup Minggu lepas saya berada di sana melihat sendiri bagaimana negeri Melaka membelanjakan peruntukan sendiri dan kita sentiasa peka dalam keadaan apa Yang Berhormat Sandakan. Insya-Allah kita akan cuba sebaik mungkin. Akan tetapi kita sentiasa dalam Yang Berhormat. Kita kekangan yang sangat Bagi Sandakan saya sudah sebutkan, hanya RM60,000 sahaja yang dapat kita Sandakan memerlukan RM500,000. Itulah kekangan kita yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Madius bin Tangau Pertua. Soalan tambahan. Yang Berhormat Timbalan Menteri, boleh jelaskan RM5 juta. Lepas itu di bagi RM500,000. Cuba jelaskan kenapa Di Tuaran dibagi RM50,000 satu tahun. Apa kita boleh buat dengan RM50,000 Adakah Yang Berhormat Timbalan Menteri sedar Ini nyawa manusia. Saya ingin bertanya juga apa cadangannya untuk membaiki Cadangan daripada Yang Berhormat Sandakan tadi LED, kenapa tidak Kalau masalah kos daripada segi bil elektrik dan sebagainya, kenapakah Apakah cadangan pihak kerajaan Kita mahu dengar apa masalah ini sebab seperti yang saya katakan semalam di Tuaran, hari-hari orang masalah gelap sepanjang jalan-jalan persekutuan. Hari-hari dari Kota Kinabalu ke Tuaran, hari-hari gelap. Seluruh Sabah lah. Okey tapi saya cakap di Tuaran. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Sandakan yang menanyakan soalan sebentar tadi. Saya kira dalam penjelasan saya Dalam soalan 7 dan soalan 9 yang saya jelaskan tadi. Kita di Kementerian Kerja Raya, Yang Berhormat pun pernah menduduki jawatan sebagai Menteri. Kita di Kementerian Kerja Raya sentiasa mengemukakan permohonan- Sepatutnya yang mencukupi. Akan tetapi yang kita terima, Yang Berhormat kata hairan. Apa yang nak hairan, Yang Berhormat pernah menjadi Menteri. Apa yang nak hairan RM100 juta, terima RM20 juta. Jadi dengan kapasiti RM20 juta itulah kita agih- Negeri-negeri pula Di manakah Apa yang saya katakan tadi black spots yang terpaksa kita Ini maksudnya. Oleh sebab itu saya sebutkan tadi, di depan kita ada dari Pontian dan secara Tambun iaitu Yang Amat Berhormat Perdana Menteri Menteri Kewangan. Kita berharap, kita doakan apa yang KKR mohon agar dapat Maka, kita dapat melaksanakan tanggungjawab Kita tahu masalah itu dan kita sentiasa disedari oleh masyarakat kepada DR.16.02.2023 Akan tetapi itulah kekangan yang kita hadapi, Tuan Yang di-Pertua. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Pertua, minta satu lagi. Satu lagi. Tuan Tan Kar Hing Tuan Yang di-Pertua Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat PENERANGAN DARIPADA PERDANA MENTERI DI BAWAH P.M 14(1)(i) GEMPA BUMI TURKIYE"
  ]
}