{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang) DR.04.04.2023",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan) DR.04.04.2023 iii",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu) DR.04.04.2023",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling) DR.04.04.2023 v",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Selasa, 4 April 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Kita mulakan Waktu Pertanyaan-pertanyaan Menteri dengan menjemput Yang Berhormat Tuan Fong Kui Lun, Bukit Bintang. Silakan.",
    "Tuan Fong Kui Lun Yang Amat Berhormat Perdana Menteri ke negara China baru-baru Malaysia Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Bukit Bintang. Alhamdulillah, lawatan ke Negara China Saya ambil kesempatan ini mengucapkan terima kasih kepada Presiden Xi Jinping Forum Boao di Hainan dan juga Beijing. Kita juga mengambil kesempatan umpamanya menandatangani lima MoU di Perdana Menteri Li Qiang dan saya. Ini untuk Kita tumpukan umpamanya penilaian program Belt and Road Initiative termasuk Twin Countries, Twin Parks yang berpusat di Kuantan dan ECRL. Perkembangan baharu Automotive Hi-Tech Valley Geely dan Proton yang bermula Tanjong Malim 1,000 ekar dengan permulaan RM2 bilion RM32 bilion. Syarikat petrochemicals terbesar di dunia, Rongsheng telah bersetuju untuk Malaysia dengan memusatkan proses pengilangan Pengerang dan mereka meletakkan projek itu sehingga RM80 bilion. Keseluruhannya adalah RM170.07 bilion yang merupakan pelaburan China juga memberikan ruang yang lebih baik, China adalah RM2.44 bilion. Manfaat yang berikutnya adalah soal peluang pekerjaan dan berbeza di Pertama, Geely, Rongsheng Semua peluang perniagaan susulan, sampingan dalam lingkaran projek Mereka hanya minta sekarang dan kita DR.04.04.2023 Selain itu, kita telah mencadangkan dan dipersetujui supaya bermula dengan Geely yang merupakan investor terbesar sekarang untuk mengadakan latihan program Malaysia, sebahagiannya di pusat China. Jadi, harus ada latihan Geely juga bersetuju untuk memulakan tahun ini dan saya ingat tindakan Malaysia sebagai pusat Geely bagi rantau Asia Pasifik. Jadi, ini akan Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin ucap tahniah atas kejayaan lawatan rasmi Yang Amat Berhormat Perdana Menteri ke negara China baru-baru ini. RM170 bilion, laporan China menerusi 19 MoU yang telah Saya ingin tanya Yang Amat Berhormat, adakah kerajaan akan menubuhkan China supaya lebih Kerajaan Malaysia Terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Pertua, memang kita akan bincang dalam Mesyuarat Jemaah Menteri esok dan langkah- Akan tetapi setakat ini program ini dan projek ini dipantau oleh MITI dan MIDA dan MATRADE yang saya rasa mampu menyelenggarakan kerana Kementerian Luar Negeri, MITI dan pegawai-pegawai sangat Saya juga mengambil kesempatan ini menyebut bahawa dalam rangkaian Islam di Beijing dan Hainan. Saya agak terkesan apabila Perdana Menteri Li Qiang memberikan jamuan Perdana Menteri China, saya dan rombongan. Susulannya, saya percaya akan dilakukan oleh jabatan-jabatan ini dan sekiranya perlu, Jemaah Menteri akan putuskan esok. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Pertua, pertama sekali saya hendak mengucapkan setinggi tahniah kepada Yang Amat Berhormat Tambun di atas hasil lawatan ke negara China baru-baru ini yang dianggap RM170 bilion. Satu angka yang cukup besar. Soalan pertama saya ialah Tuan Yang di-Pertua, mohon Yang Amat Berhormat Tambun berikan perincian daripada segi sektor-sektor yang terbabit, umpamanya sektor MoU yang ditandatangani oleh pihak ahli- Malaysia dan China. Saya maklum, tadi disebutkan oleh Yang Amat Berhormat Tambun, RM32 bilion Geely untuk Proton dan RM80 bilion untuk industri chemical dan gas di Pengerang. Jadi, RM58 bilion. Apakah jenis pelaburan yang terlibat Tuan Yang di-Pertua, ahli-ahli perniagaan Malaysia, dari pengalaman kitalah MoU di depan Perdana Menteri. Mohon Yang Amat Berhormat Tambun memaklumkan apakah confident level, keyakinan terhadap MoU DR.04.04.2023 3 Saya juga membaca akhbar bahawa salah satu daripada sektor Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Perdana Menteri macam ini. Singkatkan, singkatkan. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua Tidak apa, sabar, sabar. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Yang Berhormat Hulu Langat. Kawan macam itu. Tuan Yang di-Pertua, Berapakah jumlah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri. Tuan Mohd Sany bin Hamzan Pertua hendak minta petua sedikit daripada Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohd Sany bin Hamzan Terima kasih. Dato’ Seri Anwar bin Ibrahim Sebenarnya bidang automatif - 3, bidang petrochemical - 2, bidang glass AWS Malaysia, maka ada empat syarikat international data Satu untuk memanfaatkan free Jadi, 12 perkhidmatan, 11 Kita berbeda daripada MoU biasa. Perdana Menteri Li Qiang dan saya MoU. Ada sembilan cadangan lain yang tidak diterima Jadi, yang diputuskan ini adalah daripada syarikat-syarikat yang telah diputuskan Kerajaan Malaysia di bawah MITI terutamanya dan oleh Kerajaan China di bawah pengawasan Perdana Menteri Li Qiang iaitu syarikat-syarikat Saya sebut tadi umpamanya dua syarikat awal Geely iaitu saya akan hadir sendiri Proton untuk melaksanakan Tanjong Malim selain yang sedia ada. Geely ini hanya mengembangkan EV dan lain-lain. Begitu juga dengan Rongsheng yang telah Kerajaan China. Perdana Menteri Li Qiang sendiri menyebut kepada saya tentang Rongsheng. Jadi oleh MoU dengan syarikat yang hanya mengumumkan seperti yang berlaku dahulu. Tentang jangkaan pekerja yang disebut oleh syarikat-syarikat ini ialah 35,000 Akan tetapi Proton adalah 1,500 dan syarikat-syarikat lain belum Akan tetapi apabila digabungkan semua 35,000 orang pekerja. Oleh sebab itu Geely bersetuju untuk membawa 300 orang China untuk latihan pengkhususan. Terima kasih. DR.04.04.2023 Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Hari ini tidak ada Soalan Jawapan Lisan. Ini jarang-jarang. Today is last day Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yusuf bin Abd Wahab Tuan M. Kulasegaran a/l Murugeson Tuan Yang di-Pertua Tuan Yusuf bin Abd Wahab Datuk Seri Takiyuddin bin Hassan Pertua. Yang Amat Berhormat Perdana Menteri, saya sedar bahawa lawatan Yang Amat Berhormat ke China lebih atas dasar pelaburan dan juga ekonomi tetapi saya Adakah Yang Amat Berhormat dalam kesempatan kunjungan itu juga berbincang China mengenai keselamatan di rantau kita ini Tentera Laut China di Laut China Selatan yang akhir-akhir Australia, US dan UK sehingga mereka membentuk satu pakatan baru atau fleet baru AUKUS atau Australia, UK dan US dengan menyediakan nuclear- China di rantau Indo- Pacific ini. Jadi adakah Yang Amat Berhormat ada juga berbincang masalah ini Yang Berhormat Kota Raja dahulu semasa jadi Menteri Pertahanan dahulu dia sebut Kita ingat semua, kita takut kebimbangan atas Adakah Yang Amat Berhormat berbincang aspek ini Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim AUKUS yang dikatakan nuclear-powered submarine. Perdana Menteri Australia menghubungi saya melalui telefon dan menghantar wakil khas Pendirian Malaysia dan ASEAN ialah tidak menyokong apa-apa usaha yang boleh Malaysia dan ASEAN ialah zon Jadi sebab AUKUS, Malaysia menyatakan keresahan dan kebimbangan agar China meningkatkan kegiatan mereka di rantau. Mengenai soalan kedua tentang kegiatan China. Memang perkara ini diangkat Laut China Selatan terutama China kerana PETRONAS telah menjalankan satu kegiatan besar- China. Perkara ini saya sebut Perdana Menteri Li Qiang dan juga Presiden Xi Jinping bahawa Malaysia Malaysia, maka oleh yang demikian, PETRONAS akan Walau bagaimanapun, kalau negara China merasakan ini hak mereka, kita boleh Akan tetapi sementara itu, usaha kita untuk cari gali akan kita Saya tidak mahu mengelak daripada meneruskan rundingan kerana ini ASEAN. ASEAN merasakan semua tuntutan bertindih harus diselesaikan DR.04.04.2023 5 Akan tetapi setakat ini, Malaysia bertegas bahawa ini adalah di Malaysia. Tentang kehadiran kapal dan sebagainya, itu diterangkan oleh negara China. Itu Akan tetapi pihak kementerian luar akan terus memantau dan Tuan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson Pertua. Syabas kepada Yang Amat Berhormat dalam membawa pelaburan yang besar China. Saya hendak tanya soalan mengenai kebelakangan ini di mana banyak US Dolar dalam transaksi dengan negara- Maka dalam keadaan ini, adakah kerajaan ingin ke direksi yang sama iaitu Yuan dalam transaksi dengan Malaysia. Soalan kedua adalah bilakah Yang Amat Berhormat akan pergi ke negara India China Tuan Yang di-Pertua Perdana Menteri. Dato' Seri Anwar bin Ibrahim Asian Monetary Fund supaya ia tidak hanya Tabung Kewangan Antarabangsa (IMF). Bila saya Presiden Xi Jinping, dia terus Anwar mengenai Asian Monetary Fund dan dia akan Cadangan tentang tabung kewangan benar. Tiada sebab mengapa negara seperti Malaysia terus bergantung pada dolar. Umpamanya dalam rundingan kita Malaysia Indonesia, kita gunakan dua-dua ringgit dan rupiah. Jadi, dalam masa yang sama, kita Bank Negara sekadar mempelopori ini supaya Malaysia boleh berunding dalam soal eksport dan import dengan negara China guna Akan tetapi yang lebih besar daripada itu adalah tentang Tabung Kewangan Asia. Ini peringkat awal. Pernah saya cadang dulu sebagai Menteri Kewangan tetapi perkara itu tidak Asia kerana pada masa itu dianggap kekuatan Dolar Amerika itu Akan tetapi sekarang dengan kekuatan ekonomi China, Jepun dan Tabung Kewangan Asia. Keduanya, boleh menggunakan ringgit dan kewangan negeri masing- Tentang lawatan ke India, Bangladesh, Sri Lanka, Nepal, saya kena bagi masa Terima kasih banyak. Dato' Seri Dr. Shahidan bin Kassim Yang di-Pertua. Tuan Yang di-Pertua Ahmad Yunus bin Hairi, Kuala Langat.",
    "Dato' Dr. Ahmad Yunus bin Hairi (a) justifikasi tindakan kerajaan menyahsenaraikan produk cecair Akta Racun 1952 (b) pertimbangan kerajaan tentang implikasi negatif DR.04.04.2023 Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Kuala Langat. Pada pembentangan Belanjawan 2023 pada 24 Februari yang lalu, saya Ini kerana Kementerian Kesihatan dan doktor-doktor tidak menggalakkan rokok atau vape Cuma masalahnya ialah pelaksanaan kerana rang undang-undang produk Ahli-ahli Parlimen. Bukan menolak, pada prinsipnya kita akan terus membentang Yang Berhormat, kita setuju disekalikan tentang rang undang-undang ini dan juga tentang cukai Akan tetapi oleh kerana banyak bantahan, maka kita telah mencadangkan supaya Yang Berhormat Menteri Kesihatan runding semula dengan Ahli-ahli Parlimen secara teliti Ia bermakna bukan Allah, kerana rang Yang Berhormat tadi. Ini Akan tetapi saya rasa wajar kita bagi ruang kepada Ahli-ahli Parlimen berbincang Jawatankuasa Pilihan atau lain-lain. Akan tetapi di peringkat sekarang, Jabatan Kastam tetap akan mengawal pengedarannya. Rang undang-undang ini saya Mei. Sementara Kempen Advokasi Kesedaran Menolak Vape dan Rokok ini harus ditingkatkan. Dato' Dr. Ahmad Yunus bin Hairi Pertua dan terima kasih Yang Amat Berhormat Perdana Menteri. Kuala Langat mengalu-alukan agenda murni generasi penamat rokok ini melalui Rang Undang-undang Kawalan Produk Merokok Demi Kesihatan Awam 2023. Namun apabila disahkan oleh Yang Berhormat Menteri Kesihatan Khamis yang lalu bahawa nikotin dikeluarkan daripada senarai Akta Racun 1952 Persatuan Perubatan Malaysia, Persatuan Farmasi Malaysia, Majlis Kawalan Tembakau Malaysia, Persatuan Pengguna Pulau Pinang dan beberapa lagi NGO yang saya kira menolak di atas eksais Mac yang lalu. Kandungan nikotin ini akan menyebabkan ketagihan dan penyakit yang berkaitan Kita dapat makluman RM3 bilion dan kita terpaksa RM6.2 bilion. Ia jumlah yang terlalu besar. Pada tahun 2022 yang lepas, kita mendapat maklumat bahawa 1.5 juta pengguna Adakah jangkaan kutipan cukai RM2 bilion ini mampu untuk kita Adakah ini akan mencapai matlamat generasi penamat perokok ini di negara kita Rang Undang-undang Kawalan Produk Merokok ini. Tuan Yang di-Pertua Dato’ Dr. Ahmad Yunus bin Hairi Terima kasih. Tuan Yang di-Pertua DR.04.04.2023 7 Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kuala Langat dan ada kebenaran dan ada kewajaran kita Akan tetapi ambil tindakan yang Itu sebab ramai orang memilih untuk Sementara kita kempen kesan-kesan negatif, tetapi kita teruskan dengan pencukaian ini Saya setuju Yang Berhormat bahawa badan-badan kesihatan profesional Pada hemat kerajaan, buat sementara ini, kita sukar untuk mengharamkan, tetapi kita Ada ulama-ulama yang Jadi, sebab itu pendekatan yang kita ambil agak sederhana iaitu mengenakan Parlimen, di sekolah. Maknanya sekatan-sekatan Itulah sebabnya kita mengambil pendekatan yang agak sederhana sedikit. Dato’ Dr. Ahmad Yunus bin Hairi Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Yang Amat Berhormat Perdana Menteri atas jawapan tersebut. Dalam satu Berikan satu nasihat kepada semua untuk menjaga kesihatan jantung, Kita tahu ini satu isu yang sangat Saya meneliti jawapan Yang Amat Berhormat Perdana Menteri tadi memberi Mei. Saya berharap Yang Amat Berhormat Perdana Menteri boleh memberikan satu lagi komitmen yang kuat supaya Mei ini kita ada akta ini kerana ia sangat penting. Kita tidak mahu sideline Saya juga hendak tambah soalan kedua di mana dalam belanjawan yang Yang Amat Berhormat Perdana Menteri, Yang Amat Berhormat berkata Kementerian Kesihatan. Boleh saya minta Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Kuching pun memang keras dalam isu merokok dan vape ini. Saya sependapat kerana Itu arahan isteri saya. Akan tetapi soal yang pertama ini, apakah kerajaan bertegas akan Menteri Kesihatan Saya jawab, ya. Kelewatan itu, saya mohon maaf kerana ramai Ahli Parlimen minta dikaji semula beberapa Keduanya tentang hasil 50 peratus setakat ini yang diputuskan oleh kerajaan, Kementerian Kesihatan untuk membantu langkah-langkah pemulihan kesihatan tetapi hendak Terima kasih. DR.04.04.2023",
    "Datuk Seri Panglima Madius Tangau Pegawai Perubatan lantikan kontrak dalam Perdana Menteri dan Menteri Kewangan Yang di-Pertua, saya ucapkan terima kasih kepada Yang Berhormat Tuaran. Pertama Saya bagi contoh, seperti mana yang saya sebut dalam Belanjawan 2023, Kementerian Kesihatan iaitu RM3 bilion. Ini bukan jumlah kecil ketimbang tahun 2022. Daripada RM3 bilion penambahan emolumen itu, termasuklah RM1.2 bilion Peruntukan tambahan untuk keperluan pegawai kontrak RM600 RM1.1 bilion. Jadi untuk tahun 2023, tambahan kerana doktor kontrak dan juga penyerapan menjadi RM1.7 bilion. Oleh sebab itulah saya merayu, sementara tuntutan itu Jadi, untuk tahun ini kita selesaikan semua, kita tidak mampu. Jadi apa yang dilakukan oleh kerajaan adalah untuk menambah RM1.7 bilion RM3 bilion emolumen untuk tahun 2023. Jadi, kita jangkakan kalau Ini kerana tahun ini kita Tahun ini sahaja 4,300 orang kerana jumlah keseluruhannya ialah 20,333 latihan Seramai 12,800 housemanship. Jadi kita tidak masuk dalam kategori ini. Jadi Cuma untuk tahun ini, kita tambah RM1.7 bilion dan daripada tambahan RM 3 Bagi saya ini maksimum yang kita dapat lakukan. Saya sekali lagi ucapkan Datuk Seri Panglima Madius bin Tangau Pertua. Memang begitu mencabar untuk menyerap keseluruhan kesemua doktor kontrak Apa yang saya ingin tahu ialah sebagai soalan tambahan ialah daripada segi Kalau kita hendak pilih untuk diserapkan, apakah kriteria-kriteria digunakan Begitu juga dengan apabila dinaikkan pangkat JUSA, apa kriteria dan apakah pihak kerajaan bercadang untuk memberikan Soalan tambahan kedua ialah daripada segi elaun on-call doctors. Saya RM9 sekarang berbanding dengan di Starbucks RM20 kalau overtime. Singapura, RM60. MMA telah mencadangkan RM25 sejam. Adakah pihak kerajaan MMA ini Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Suruhanjaya Perkhidmatan Awam. Akademik, Itu yang proses biasa. Akan Saya tidak fikir Akan tetapi, elaun yang disebut DR.04.04.2023 9 Walaupun dianggap kecil, diminta tambahan tetapi kadar semasa elaun tugas Konsisten. Akan tetapi, pada hari ini saya hendak ambil kesempatan mengumumkan bahawa Maka oleh itu, saya ingin Jabatan Kecemasan hospital Saya juga telah arahkan JPA dan Kementerian Kewangan mengkaji agar Tuan Haji Bakri bin Jamaluddin Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Berhormat Tambun. Kita selalu bicara soal doktor kontrak tetapi ada satu kategori yang Penolong Pembantu Perubatan (PPP). Saya difahamkan Satu daripada Institusi Latihan KKM dan satu lagi swasta. Sewaktu zaman COVID-19, KKM telah mengambil mereka daripada swasta. Saya Seramai 800 orang lagi telah menunggu untuk diberhentikan. Kita minta supaya kerajaan Sekian, terima kasih. Dato’ Seri Anwar bin Ibrahim Walau bagaimanapun, saya ingin Yang Berhormat Tangga Batu, bahawa sekiranya ada rekod yang Ini adalah kerana dasar kita bukan sahaja doktor, tetapi semua Dato' Dr. Zulkafperi bin Hanapi Dato’ Seri Anwar bin Ibrahim Berhormat Tangga Batu ini kalau mereka memilih untuk berhenti atau berkhidmat dengan Itu memang diizinkan. Akan tetapi, kalau ada apa-apa senarai yang boleh Yang Berhormat Tangga Batu, insya-Allah saya akan ambil tindakan. Tuan Yang di-Pertua Pertanyaan-pertanyaan Menteri. Terima kasih Yang Berhormat. Yang Berhormat Menteri. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat Dato’ Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat 36(12). Ini adalah sebab Yang Berhormat Menteri Dalam Negeri telah sebut bahawa Yang Amat Berhormat Perdana Menteri... Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat 36(12). Kenyataan Menteri Dalam Negeri. Kalau Yang Amat Berhormat Perdana Menteri berada di Parlimen, sila tanya apa soalan sahaja. Saya Dewan riuh DR.04.04.2023 Tuan Yang di-Pertua Berhormat. Boleh bertanya tiada masalah. Ada peraturan. Dato’ Seri Dr. Shahidan bin Kassim Perdana Menteri berada, sila tanya soalan apa sahaja. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Ini bulan puasa, Kerajaan Perpaduan. Saya ada jumpa Yang Amat Berhormat semalam. Saya jumpa Yang Amat Berhormat di majlis berbuka puasa. Dia Tuan Mohd Sany bin Hamzan Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohd Sany bin Hamzan Dato’ Seri Dr. Shahidan bin Kassim RM800,000. Kami tidak dapat apa, Yang Berhormat. Saya minta Yang Amat Berhormat Perdana Menteri tolong bagi penjelasan. Kalau tidak Kami hendak bagi... Tuan Sim Tze Tzin Mana Yang Berhormat Larut Tuan Yang di-Pertua Perdana Menteri jawab. Layan Yang Berhormat Arau dan mohon Yang Amat Berhormat Perdana Menteri silakan. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua saya telah sebut di sini. Kelulusan telah diputuskan. Cuma TPM Yang Berhormat Petrajaya mengetuai pasukan dan minta supaya pihak pembangkang Apa yang masalahnya Dewan tepuk Saya sudah beritahu kepada Yang Berhormat Kubang Kerian pun begitu. Saya Yang Berhormat Kota Bharu ada. Sebelum itu tidak ada. Kelulusan, Kita tidak minta syarat-syarat yang ketat. Tidak ada. Cuba biar TPM Yang Berhormat Petrajaya untuk mengetuai bagi pihak dan apa-apa yang Ini adalah kerana prinsipnya kita setuju Yang Berhormat. Kalau Bincang dan luluskan dah. Kalau tidak nak, tidak Tunggu dahulu. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Dato’ Seri Dr. Shahidan bin Kassim Dewan ketawa Tuan Yang di-Pertua Ini soalan hari raya. Datuk Seri Takiyuddin bin Hassan Yang Amat Berhormat Perdana Menteri menyebutkan bahawa rundingan perlu diadakan Ketua Whip Pembangkang dengan Ketua Whip Kerajaan. Adakah itu Dewan ini. Kalau itu perkaranya, kalau itu mekanismenya, insya-Allah Adakah itu caranya Dato’ Seri Anwar bin Ibrahim Ahli-ahli Parlimen lain pun sudah dengar. Inilah yang saya sebut yang saya tegaskan DR.04.04.2023 11 Runding. Kita sudah ada wakil. Kita hendak hantar wakil, Ketua Pembangkang. Sudah adalah rundingan. Sudah habis. Tidak ada masalah pun. Dok Saya sudah umum daripada awal. Kita luluskan dan Tuan Yang di-Pertua Menteri. USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG DI BAWAH P.M.62 Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Bahawa menurut Peraturan Mesyuarat 62, saya mohon D.R. Rang Undang-undang Pencetakan Teks Al-Qur’an (Pindaan) Aturan Urusan Mesyuarat Usul-usul pada hari ini ditangguhkan bacaan kali kedua dan ketiga Mesyuarat akan datang. Tuan Yang di-Pertua RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KANUN KESEKSAAN (PINDAAN) (NO.2) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Kanun Keseksaan Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Undang-undang Reformasi Institusi) Mesyuarat akan datang. RANG UNDANG-UNDANG KANUN TATACARA JENAYAH (PINDAAN) (NO.2) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Kanun Tatacara Jenayah Reformasi Institusi) Mesyuarat akan datang. DR.04.04.2023 RANG UNDANG-UNDANG KESIHATAN MENTAL (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Kesihatan Mental Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Undang- Reformasi Institusi) Mesyuarat akan datang. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Usul Perdana Menteri No.1, D.R. 9/2023 Rang Undang-undang Pengangkutan Jalan (Pindaan) 2023, D.R. 10/2023 Rang Undang-undang Pengangkutan Awam Darat (Pindaan) 2023 dan D.R. 11/2023 Rang Undang-undang Lembaga Pelesenan Kenderaan Perdagangan (Pindaan) 2023 seperti No.2 sehingga No.4 serta Usul Menteri Kewangan di No.5 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini. Selepas itu Majlis Mesyuarat akan ditangguhkan ke suatu tarikh yang tidak ditetapkan. Tuan Yang di-Pertua Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Mohd Na’im bin Haji Mokhtar Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti Usul dikemuka bagi diputuskan USUL PERDANA MENTERI PELANTIKAN PENGERUSI DAN NAIB PENGERUSI JAWATANKUASA KIRA-KIRA WANG NEGARA (PAC) Perdana Menteri dan Menteri Kewangan Yang di-Pertua, Bahawa Yang Berhormat Datuk Wira Mas Ermieyati Binti Samsudin, Ahli Parlimen Masjid Tanah dan Yang Berhormat Puan Wong Shu Qi, Ahli Parlimen Kluang masing-masing dipilih sebagai DR.04.04.2023 13 Pengerusi dan Naib Pengerusi Jawatankuasa Kira-kira Wang Negara Majlis Parlimen Kelima Belas. Tepuk Tuan Yang di-Pertua Yang Berhormat... Timbalan Perdana Menteri dan Menteri Kemajuan Desa dan Wilayah Seri Dr. Ahmad Zahid bin Hamidi Ketawa Tuan Yang di-Pertua Berhormat Masjid Tanah jadi Pengerusi. Baik, Ahli-ahli Yang Berhormat, sekarang saya Majlis untuk diputuskan. Masalahnya ialah bahawa usul Yang Amat Berhormat Perdana Menteri di bawah No.1 Usul dikemuka bagi diputuskan Dato’ Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat 18(1). Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua sedia maklum, jadi saya Tuan Yang di-Pertua, saya sudah hantar 12 usul... Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertua Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Terima kasih. Sekarang ini ialah Tuan Yang di-Pertua, saya hendak ucap terima Kemudian usul peruntukan selesai. Saya percaya esok sebelum balik, Ketua Whip dan juga Ketua Whip sana berunding dan Terima kasih Tuan Yang Pertua. Semoga Allah SWT merahmati. Akan tetapi kalau tak bagi, wallahualam ya. Dewan ketawa DR.04.04.2023 Kedua Tuan Yang di-Pertua, saya telah bawa usul berhubung dengan lawatan Yang Amat Berhormat pergi ke Saudi. Saya tak nak rakyat memberi pandangan- Saya tidak mahu. Saya minta Yang Berhormat Yang Berhormat tolong bagi penjelasan sedikit Saudi supaya rakyat Malaysia melihat ini sesuatu yang... Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Ditolak seperti biasalah Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Nanti saya bawa dua usul. Tiba-tiba terjawab, alhamdulillah. Syukur alhamdulillah. Walaupun tidak sepenuhnya, tetapi sekurang-kurangnya telah Akan tetapi hat lawatan Saudi itu saya akan bawa usul sekali lagi tetapi apakan Parlimen sudah habis. Hari ini hari yang terakhir, saya terpaksa bercakap. Jadi Yang Amat Berhormat Perdana Menteri yang kita kasihi yang akan beri Saudi. Saya tidak berapa gemar melihat orang beri pandangan. Saya rasa Yang Berhormat Pokok Sena untuk keluar fatwa tetapi bagi diri saya, saya tidak mahu mengata-ngata. Saya mahu Yang Amat Berhormat terang sendiri. Terima kasih. Tuan Yang di-Pertua Yang Berhormat boleh buat rayuan usul sekali lagi. Akan tetapi tidak boleh Minta maaf Yang Berhormat. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PENGANGKUTAN JALAN (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Tuan Lim Guan Eng Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Berhormat Besut telah membuat satu kenyataan untuk mengaibkan Yang Amat Berhormat Tambun dan Tuan Yang di-Pertua telah menyatakan akan merujuk kepada Hansard Saya ingat masa itu dipengerusikan oleh Tuan Yang di-Pertua. Apakah keputusan Yang Berhormat Besut DR.04.04.2023 15 Tuan Yang di-Pertua Berhormat Besut bahawa apa yang dibangkitkan oleh Yang Berhormat Besut itu Yang Berhormat Besut cuma menyatakan Untuk itu, jawapan telah pun saya berikan kepada Yang Berhormat Besut bahawa Dia cuma menyatakan facts dan Tepuk Tuan Lim Guan Eng Yang Amat Berhormat Tambun sungguhpun pengampunan penuh telah diberikan oleh Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Sekiranya begitu, Saya harap dapat panduan dan Tuan Yang di-Pertua. Tuan Yang di-Pertua Bagan hari itu, atau yang dibangkitkan oleh Yang Berhormat Jelutong hari itu ialah tentang Yang Berhormat Besut bahawa mahkamah Saya tidak Jadi beliau telah pun state of facts. Itu sahaja yang kita bincangkan. Namun begitu, isu yang Yang Berhormat bangkitkan sekarang ini ialah isu baharu Sekiranya ada pihak-pihak yang Terima kasih. Teruskan. Tuan Ahmad Tarmizi bin Sulaiman Mesyuarat... Tuan Lim Guan Eng Pertua tetapi selalu suka sebut perkataan Dewan yang mulia ini, khususnya apabila hendak aibkan Yang Amat Berhormat Perdana Menteri. Tuan Yang di-Pertua Tuan Lim Guan Eng Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Bagan yang sebut-sebut... Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Disebut dengan sengaja oleh Yang Berhormat Besut. Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Ahli Dewan Rakyat, sekian. Tuan Yang di-Pertua Islam. Kita tahu apa hukum menuduh orang tanpa melihat sendiri apa Tepuk Islam, anak-anak kita menonton TV pun orang Islam. Jadi, apa hukumnya Terima Saya teruskan, Yang Berhormat Menteri. DR.04.04.2023 Tuan Ahmad Tarmizi bin Sulaiman Mesyuarat 18(1). Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua... Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Setiawangsa, yang juga Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim berkaitan Dewan ini. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang di-Pertua, apakah status usul yang telah saya bangkitkan kelmarin Tuan Yang di-Pertua Yang Berhormat Sik untuk meminta supaya Menteri Malay reserve tidak betul. Namun pun begitu oleh kerana baru dapat semalam, saya akan rujuk kepada PTG Kedah dan juga KPTG di federal. Jadi, oleh kerana hari ini hari last day, hari terakhir insya- Allah saya akan beri jawapan selepas ini. Jadi, sila teruskan Yang Berhormat Menteri. Menteri Pengangkutan Akta Pengangkutan Jalan 1987 dibacakan kali yang kedua sekarang. Tuan Yang di- Pertua... Tuan Yang di-Pertua Tuan Loke Siew Fook Pengangkutan Jalan 1987 Akta 333 adalah untuk menyediakan persekitaran pemanduan kenderaan motor Objektif ini dicapai menerusi Kali terakhir Akta 333 dipinda adalah dalam tahun 2020. Pindaan yang telah Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat sekalian, cadangan pindaan- Akta 333 tahun 2023 akan merangkumi perkara-perkara utama seperti (i) mewujudkan kuasa kepada Menteri untuk menetapkan dan Pegawai Pengangkutan Jalan DR.04.04.2023 17 (ii) mewujudkan punca kuasa di bawah Akta 333 berkaitan proses (iii) mewajibkan pemandu bas persiaran atau bas pelancongan (iv) menetapkan caruman kepada Skim Keselamatan Sosial Pekerjaan Sendiri di bawah Akta Keselamatan Sosial Pekerjaan Sendiri 2017 sebagai salah satu syarat Akta 789 (v) mewujudkan punca kuasa bagi tujuan penggunaan peralatan Akta 333. Secara keseluruhannya, Rang Undang-undang Pengangkutan Jalan (Pindaan) Fasal-fasal yang melibatkan pindaan- Akta 333 adalah seperti berikut Fasal 2 bertujuan meminda seksyen 2 untuk mewujudkan takrif baharu bas Pindaan terlibat adalah susulan kepada Fasal 3 bertujuan meminda seksyen 3 untuk memberi kuasa kepada Menteri Fasal 4 bertujuan memperkenalkan seksyen 13A baharu bagi mewujudkan punca Proses (UCD) apabila pemunya menjual UCD bagi maksud menjual kenderaan itu semula kepada Pada masa ini, sebarang pertukaran hak milik kenderaan adalah bersifat kekal Akta 333. Walau bagaimanapun, atas keperluan mendesak untuk melindungi hak orang UCD oleh pemilik Melalui UCD. Proses ini seterusnya membebaskan pemilik asal daripada sebarang liabiliti ke Sebarang salah laku selepas kenderaan itu dipindah UCD. Sebelum proses ini diperkenalkan, terdapat UCD masih berdaftar kepada pemilik Seterusnya pemilik asal pula telah dipertanggungjawaban ke atas semua pelanggaran Sekiranya kenderaan berkenaan tidak dijual kepada pemilik baharu selepas UCD. Dalam transaksi ini kerajaan melalui JPJ akan memungut RM10 sebagai fi perkhidmatan. Pertukaran pemilikan secara interim oleh pemilik asal yang telah dilaksanakan secara Akta 333. Sehubungan JPJ di sepanjang pelaksanaan proses tersebut sebelum ini. Fasal 6 bertujuan meminda seksyen 56 bagi menetapkan syarat atau kelayakan DR.04.04.2023 Mana-mana orang yang masih memegang lesen belajar Selain itu pindaan Akta 789 untuk berdaftar dan membayar caruman SKSPS bagi mendapatkan lesen Pindaan ini adalah selaras dengan keputusan kerajaan pada 31 Mac 2021 yang SKSPS di bawah Akta 789. Dalam hal yang berkaitan dengan Akta 333, caruman ke SKSPS akan dijadikan sebagai salah satu syarat wajib ke atas permohonan pembaharuan PSV melibatkan pemandu teksi, e-hailing, p-hailing dan pemandu GDL melibatkan pemandu kenderaan perdagangan. Fasal 7 bertujuan meminda seksyen 57 untuk mewajibkan semua pemandu bas Pindaan ini bertujuan memastikan syarat Selain memastikan keseragaman peraturan pelesenan, Pindaan juga akan dilaksanakan kepada seksyen 57 bagi menurunkan had umur Pindaan ini dilaksanakan selaras dengan keputusan Jemaah Menteri bertarikh 24 September 2021 supaya perkhidmatan kenderaan barangan termasuk menggunakan Untuk makluman semua, lesen vokasional adalah merupakan salah satu lesen Peraturan semasa menetapkan had umur bagi individu Di kala ini, penggunaan Malaysia terutamanya bagi tujuan penghantaran barangan dan makanan. Had umur bagi mendapatkan suatu lesen memandu Malaysia bagi kelas Ini bermakna mana-mana individu yang telah berumur 16 Bagi mereka yang telah lulus Bagi individu tersebut selepas tempoh percubaan tamat, mereka telah pun berumur Ini bermakna individu berkenaan telah pun kompeten untuk memandu Sekiranya had umur ini tidak diturunkan, maka individu yang tergolong dalam had Seterusnya menyebabkan mereka Perkara ini akan memberikan kesan Walaupun had umur telah diturunkan, kerajaan tetap Maka atas dasar ini, kerajaan telah bersetuju agar perkhidmatan ini dikawal selia Antara aspek yang akan dikawal selia kelak termasuklah pelesenan DR.04.04.2023 19 Pelesenan kenderaan yang digunakan bagi memastikan hanya kenderaan yang sah Ketiga, pengawalseliaan dan penetapan peraturan pelesenan ke atas Keempat, aktiviti penguatkuasaan Pengawalseliaan ini kelak akan dilaksanakan oleh JPJ, APAD serta LPKP Negeri Sabah Sarawak. Fasal 8 bertujuan mewujudkan seksyen 63A baharu bagi mewujudkan punca (HSWIM) yang dipasang pada mana-mana HSWIM adalah merupakan gabungan peralatan berasaskan sensor, kamera, sistem dan Beban ganda kenderaan motor berkenaan akan direkodkan Pindaan ini akan membolehkan JPJ menggunakan peralatan HSWIM sebagai JPJ. Penggunaan HSWIM akan memperluaskan capaian dan menambah baik aspek Aspek penguatkuasaan ini kini akan boleh Selain itu, HSWIM juga akan berupaya mengurangkan keperluan anggota Akhir sekali, fasal 10 bertujuan untuk meminda seksyen 88B bagi membolehkan Malaysia. Caj jalan ini dikenakan bagi memastikan semua kenderaan pendaftaran negara Malaysia. Kutipan fi Malaysia. Lain-lain pindaan yang tidak dinyatakan secara khusus adalah merupakan Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, pindaan-pindaan yang RUU ini adalah penting bagi memastikan tahap keberkesanan dan JPJ terutamanya dalam pematuhan peraturan Pada masa yang Akta 333 bagi JPJ yang berkenaan. Pindaan juga akan memastikan aspek kebajikan pemandu-pemandu yang SKSPS. Selain daripada itu, penurunan had Malaysia terutamanya dalam fasa negara pulih kembali daripada kesan negatif pandemik COVID-19 serta dalam suasana ekonomi yang mencabar pada ketika ini. Sehubungan Dewan yang mulia ini demi menjaga kebajikan Tuan Yang di- Pertua, saya mohon mencadangkan. Sekian, terima kasih. Tuan Yang di-Pertua Silakan. Timbalan Menteri Pengangkutan DR.04.04.2023 Tuan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta meminda Akta Pengangkutan Jalan Yang Berhormat, saya mempunyai senarai yang panjang. Namun pun begitu, oleh Khususnya, isu ini isu penting, isu e-hailing, isu anak-anak muda dan Jadi di samping itu, siapa yang hendak bangun, bangun. Boleh angkat Boleh, boleh. Free for all hari ini. Baik, saya jemput dahulu Yang Berhormat Pasir Gudang. Silakan. Selepas itu, Yang Berhormat Menteri, bangun ya. Tuan Hassan bin Abdul Karim Pertua. Pasir Gudang mohon menyokong Rang Undang-undang Akta Pengangkutan Jalan 1987 yang disebut Akta 333. Pindaan ini sangat penting dan perbahasan saya Fasal 8 iaitu seksyen baharu yang diperkenalkan, seksyen 63A ke Akta 333 ini. Ertinya dengan ada seksyen yang baharu ini, yang berkaitan dengan Ini sangat penting PBT dan sekarang dibina Lebuhraya Pan Borneo yang Ertinya, jalan-jalan raya ini kalau kita lihat di seluruh negara, rosak. Rosak teruk Rosak lagi kemudiannya akibat kenderaan yang berat Memang benar Jabatan Kerja Raya (JKR) yang bina jalan raya dan yang Akan tetapi, JKR tidak boleh hendak saman dan tidak boleh Yang ada JPJ dan polis. Jadi, perlu diberi punca kuasa kepada Kementerian Pengangkutan ini dan agensinya seperti JPJ untuk memastikan misalnya di kawasan kami Pasir Gudang, lebuh raya rosak dan berlubang-lubang. JKR, Kerajaan Persekutuan dan JPJ kerana kekurangan dan kemudahan untuk mengenal pasti muatan- Jadi secara ringkasnya, ini satu usaha yang sangat baik, pindaan ini yang A. Dengan izin Tuan Yang di-Pertua, saya mohon Terima kasih. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Tuan Yang di-Pertua Dato' Sri Tuan Ibrahim bin Tuan Man Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Saya mengalu-alukan pindaan yang dibuat kepada peraturan sedia ada. Saya A ialah Isu ini ialah kita dapati Ada JPJ, peronda lebuh raya, Jabatan Alam Sekitar dan banyak agensi yang kita DR.04.04.2023 21 Saya cadangkan bahawa penyelarasan perlu dibuat supaya tidak banyak agensi- Kedua, saya juga bersetuju dengan apa yang Kita akui bahawa pusat-pusat yang Contohnya, Baru-baru ini berlaku dua tiga kes di Lipis, Pahang, kawasan saya khususnya di Puncanya ialah kerana lebihan muatan yang Saya fikir perlu ada satu mekanisme. Apakah kita hendak benarkan kenderaan Jadi, ini membebankan dan Saya juga ingin menyentuh soal berhubung dengan perkara-perkara yang Di mana kita dapati bahawa berlakunya kenderaan- Contohnya, di kawasan Saya fikir itu antara beberapa perkara yang hendak saya Terima kasih. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Terima kasih kepada Tuan Yang di-Pertua kerana memberikan ruang Akta 333 yang saya lihat ia merupakan Saya rasa tiada masalah untuk Cumanya perbahasan saya pastinya akan bersifatkan lebih teknikal dan Berkenaan Jerantut ingin mencadangkan supaya berkenaan dengan bas Juga, perlu Bagi pindaan seksyen 3, cadangan dan beberapa soalan kepada pihak Menteri dalam menetapkan pakaian seragam pegawai JPJ yang sebelum ini Kami ingin mencadangkan agar setiap Kemudiannya pada penambahan seksyen baharu seksyen 13A, satu seksyen Beberapa perkara yang kita cadangkan ialah untuk kita Kalau tidak pun kita meletakkan range julat DR.04.04.2023 Sedikit persoalan, apakah yang akan berlaku dalam tempoh interim itu dan Juga, penambahan satu soalan untuk dijawab ialah apakah perkara ini Islam Kemudiannya pindaan pada seksyen 56 iaitu berkenaan dengan fasal 6(a)(b) iaitu Jadi, kita tahu perkara ini adalah seperti yang dinyatakan oleh pihak Cuma, soalan saya ialah berapakah gaji minimum kepada Kemudiannya, sekiranya had umur ini diturunkan, kita mencadangkan agar pihak Saya berpendapat golongan muda yang melibatkan diri dalam industri ini Juga, berkenaan dengan caruman Akta Keselamatan Sosial Pekerjaan Sendiri Akta 789 Barangkali perlu ada perbincangan dengan pihak MOT dan pihak PERKESO. Kemudiannya bagi penggantian seksyen 57, cadangannya ialah pindaan ini Jadi, untuk mereka yang bekerja sebagai penghantar OKU, pejalan kaki, e- Apakah mereka perlu untuk mendapatkan lesen Kalau tidak perlu, bagaimana kita hendak cater kebajikan mereka sekiranya Terakhir, Tuan Yang di-Pertua, berkenaan seksyen 63A, tentang sistem Saya amat bersetuju kerana ia akan Contohnya, yang berada Jerantut pun banyak yang rosak kerana masalah ini. Jadi, dengan adanya sistem Cuma, saya mencadangkan supaya pihak kementerian boleh berbincang ataupun Kementerian Kerja Raya. Apakah jalan-jalan itu sesuai untuk diletakkan sistem ini Kemudiannya, apakah barang ini akan dibeli secara tender terbuka Parlimen kami. Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Membaca kata-kata aluan dalam bahasa Arab Tuan Yang di-Pertua. Saya pergi kepada seksyen 13A. Rancangan kerajaan bagi (sementara). Penambahan perkataan DR.04.04.2023 23 Pertama, berapa lamakah tempoh had pemilikan interim dikuatkuasakan Seperti mana isu kebakaran syarikat jual beli kereta terpakai, Tuan Yang di-Pertua, terletak kepada penjual Mohon penjelasan Perkara seterusnya merujuk kepada seksyen 57A. Takrifan bas persiaran. Adakah peruntukan ini turut meliputi van persiaran Thailand dan Singapura mematuhi peraturan yang ditetapkan sepenuhnya supaya isu Selain itu, apakah langkah kerajaan bagi memastikan mereka yang masuk ke Malaysia tidak mempunyai apa-apa rekod kesalahan jalan raya bagi memastikan individu Seterusnya, berkenaan seksyen 2(c). Saya ingin menyentuh berkenaan Penggunaan kenderaan tersebut semakin mendapat sambutan Oleh itu, beberapa perkara yang perlu diberi perhatian. Sejauh manakah ciri aspek keselamatan telah digariskan bagi memastikan Seperti mana umum mengetahui, proses ubah suai Tuan Yang di-Pertua, Perkara seterusnya yang ingin saya bangkitkan dalam akta ini berkenaan (6) yang akan menggantikan perkataan alat penimbang kepada mesin Saya difahamkan mesin penimbang tersebut merupakan gabungan peralatan JPJ di lokasi. Timbalan Yang di-Pertua (Dato' Ramli bin Dato’ Mohd Nor) mempengerusikan Persoalannya, sejauh manakah fasa percubaan telah dilakukan Selain itu, adakah kerajaan ada bercadang untuk memperluaskan penggunaan (WIM) dengan izin Tuan Yang di- Pertua, di sekitar Lebuhraya Persekutuan bagi menangani masalah lori-lori lebihan Hal ini kerana kemalangan yang berlaku di lebuh raya dan melibatkan lori lebihan Seterusnya pada seksyen 56(a) PERKESO. Seksyen ini mewajibkan semua pemegang lesen vokasional untuk PERKESO. Ia turut merangkumi peniaga yang menggunakan van seperti food Oleh itu, sejauh manakah PERKESO turut melindungi kelindan yang turut bersama- Adakah kerajaan bercadang untuk memperluaskan caruman Perkara terakhir yang saya ingin sentuh berkenaan dasar tamat hayat kenderaan Saya Mohon penjelasan, sekian Tuan Yang di-Pertua. DR.04.04.2023 Timbalan Yang di-Pertua Yang Berhormat Setiu. Yang Berhormat tekan, tekan. Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Yang di-Pertua, mengizinkan saya untuk RUU Pengangkutan Jalan Raya Akta yang ingin dipinda berkait dengan Akta Pengangkutan Jalan 1987. Secara dasarnya, saya mempunyai beberapa persoalan berkaitan dengan akta yang Pertama, ialah pertukaran milikan interim daripada pemunya milik kenderaan UCD apabila menjual kenderaan. Kadang-kadang berlakunya pemunya Maka, Bidding yang JPJ,menyaksikan pengguna jalan raya terus Namun, wujud rungutan bahawa pelayan atau server bagi aplikasi dan laman Bidding atau JPJeBid tidak dapat menampung jumlah pengguna yang ramai. Saya pohon pencerahan tentang isu ini daripada perkara yang berkait dengan hal ini. Seterusnya, sejak bidaan ini dibuka dalam talian sejak tahun 2019, berapakah jumlah Seterusnya Tuan Yang di-Pertua, dalam cadangan pindaan, Menteri berkuasa Jadi, saya pohon adakah pegawai-pegawai di bawah JPJ ini ada yang mempunyai Ini kerana saya mendapat tahu bahawa Unit Pasukan Tindakan Khas (PTK) JPJ ditubuhkan sekitar tahun 2016 bagi memberi ancaman JPJ dan Soalan saya, adakah unit ini masih berfungsi dan adakah JPJ masih aktif Seterusnya Tuan Yang di-Pertua, berkait dengan p-hailing, yang melibatkan Motosikal semakin bertambah. Pemandu p-hailing semakin bertambah apabila Jadi, pohon diberi penjelasan. Seterusnya, berkait dengan soal kemalangan jalan raya dalam negara kita yang Ini kerana apabila kita lihat kepada tahap Oleh itu, saya pohon diberi perhatian tentang penggunaan Akhirnya, yang melibatkan kadar kenderaan yang menggunakan cermin gelap Saya ingin mendapatkan pencerahan adakah JPJ Mudah-mudahan ia menjadi suatu asas yang penting dalam kita meletakkan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Segamat. Silakan. DR.04.04.2023 25 Tuan Yuneswaran a/l Ramaraj Terutamanya saya ingin mengucapkan terima kasih kepada Yang Berhormat Menteri MOT kerana telah melanjutkan usia kenderaan untuk teksi kepada 15 tahun. Ini adalah Pertama sekali, saya ingin membahaskan berkenaan dengan perangkaan yang Jabatan Perangkaan Malaysia pada Februari lalu sebanyak 73.98 peratus Kadar peratusan tersebut menggambarkan kepada kita bahawa Oleh sebab itu, Kementerian Pengangkutan seharusnya juga mengutamakan soal Lebih merisaukan, sebanyak 54 peratus daripada penggiat p-hailing tidak dilindungi Untuk menggambarkan peratusan ini, kalau kita Memandangkan sektor p-hailing merupakan fenomena pekerjaan pasca COVID-19, saya ingin mencadangkan kepada MOT agar satu dasar khususnya MOT tidak seharusnya tunduk kepada mana-mana kuasa dominasi syarikat- Jika seseorang penghantar makanan boleh bekerja selama 84 jam seminggu, Saya ingin bertanya kepada Yang Berhormat Menteri berapakah keuntungan Apakah keuntungan Saya tidak menafikan kepentingan caruman PERKESO yang dibuat oleh kira-kira Akan tetapi kos rawatan akibat kemalangan jalan raya Dengan izin Tuan Yang di-Pertua, if they can Sejajar dengan pelaksanaan cukai yang dikenakan terhadap cecair rokok (vape), saya ingin mencadangkan juga kepada MOT agar mempertimbangkan Saya berpendapat bahawa kadar RM15 hingga RM20 mengikut jarak penghantaran. Dengan RM15 tidak termasuk caj-caj sampingan yang dikenakan. Kenaikan tambang tersebut boleh dimanfaatkan oleh syarikat-syarikat pengendali DR.04.04.2023 Kenaikan tambang penghantaran tersebut juga boleh Akhir sekali, saya ingin menyentuh perihal pemandu teksi. Saya ingin minta juga MOT memperhalus semula kaedah serta terma perjanjian sewa beli teksi yang dikatakan RM1,400 sebulan yang bagi tempoh Kos pinjaman tersebut terlalu tinggi dan sukar untuk dibiayai Ada segelintir pemandu teksi yang mengadu kepada saya baru-baru ini apabila RM600 sebulan walaupun bayaran semula pinjaman sewa beli Saya minta agar MOT dapat mempertimbangkan sebaik-baiknya RM200 sehingga RM350 sebulan bagi Komitmen sewa RM1,400 sebulan bagi kereta model Perodua Bezza tidak masuk akal Oleh itu, saya berharapan tinggi supaya MOT boleh mempertimbangkan Saya juga berharap Yang Berhormat dapat mengambil maklum serta pertimbangkan Tuan Yang di-Pertua, sekian sahaja ucapan perbahasan bagi Rang Undang- Pengangkutan Awam Darat (Pindaan) 2023. Saya mohon menyokong. Terima Timbalan Yang di-Pertua Yang Berhormat Segamat. Sila Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih kepada Tuan Yang di-Pertua kerana Rang Undang-undang Pengangkutan Jalan (Pindaan) 2023 pada hari ini. Tuan Yang di-Pertua, pertama sekali saya ingin menyentuh pindaan seksyen 2 Adakah maksud bas persiaran itu termasuk juga van Macam mana daripada segi ukuran saiznya dan jenis Seterusnya pindaan seksyen 3, saya ada beberapa soalan. Mohon pencerahan Yang Berhormat Menteri. Pertama, subfasal 3(a) dan (b). Apakah rasionalnya Menteri kuasa dalam membuat perintah berkaitan pakaian seragam, tanda Ketua Pengarah Ketua Pengarah itu sendiri Seterusnya subfasal 3(a) berkaitan dengan pakaian seragam bagi mana-mana Saya ada beberapa persoalan. Pertamanya berhubung Kemudian, bagaimanakah cara pelupusan pakaian yang Berapa kos peruntukannya JPJ itu sendiri Seterusnya dalam seksyen 3(a), pemasangan kamera badan oleh anggota yang DR.04.04.2023 27 Oleh itu, saya ingin bertanya sejauh mana pemakaian ataupun JPJ ini telah dilaksanakan Setakat ini, berapakah jumlah kamera badan diperuntukkan untuk anggota JPJ seluruh negara Seterusnya yang ketiga dalam pindaan seksyen 13(a). Saya ingin sentuh isu Oleh itu, saya ingin bertanya sejauh manakah kerajaan memandang serius Apakah setakat ini Seterusnya, yang akhir berkaitan dengan pindaan seksyen 56(d). Saya ingin Adakah caruman yang dilakukan termasuk juga kepada kelindan Oleh itu, sejauh manakah kerajaan memandang serius isu ini Yang Berhormat Menteri. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kemaman. Dipersilakan Yang Berhormat Subang. Tuan Wong Chen Saya Ahli di Dewan yang mulia ini memang kurang gembiralah atau tidak Grab, Foodpanda dan lain-lain. Setahu saya bahaya sekalilah. Lampu merah dilanggar, pandu We don’t have to deny this issue. This is real. Saya ingin tanya dua soalan sebelum kita membenarkan umur pemandu Pertama, berapa jumlah kemalangan Kuala Lumpur, Petaling Jaya, Subang, Pulau Pinang, Johor Bahru. Itu penting. Kita hendak tahu Apa yang lebih penting tidakkah kita perlu mengawal syarikat-syarikat mega kaya SOP yang memaksa penghantar- Dengan izin, don’t we have to SOPs Saya rasa rang undang-undang ini boleh disokong tetapi kita perlu jawapan yang Kita memang sokong p-hailing riders. Kita tahu hidup susah. Akan tetapi, apakah risiko mereka kena tanggung Siapakah yang paling mendapat lebih dana dan kewangan Jadi, saya minta Yang Berhormat Menteri memberikan penjelasan. Terima kasih. DR.04.04.2023 Timbalan Yang di-Pertua Yang Berhormat Subang. Sila tekan. Yang Berhormat Tumpat, ya Dato’ Mumtaz binti Md Nawi Tuan Yang di-Pertua, Yang Berhormat Menteri. Saya merujuk kepada Akta JPJ secara umum. Ini berkaitan dengan pengumuman Yang Berhormat Menteri berkenaan tidak perlu mempamerkan LKM di kenderaan dan Saya berpandangan dalam kes ini bila saya merujuk kepada Akta Pengangkutan Jalan. Sekali pun, Yang Berhormat Menteri boleh menggunakan di bawah seksyen 127. Untuk PDRM atau pun JPJ masih lagi mempunyai bidang Jadi, saya kira Itu yang pertama. Kedua, bila menyebut tentang kenderaan berkenaan dengan bas persiaran yang OKU. Jadi, adakah pihak kerajaan akan memastikan bahawa kenderaan bas persiaran ini akan OKU yang akan juga menggunakan bas Ketiga, daripada segi lesen memandu kepada warga asing. Tadi saya dengar Berapakah jangkaan hasil yang dijangka akan dapat dikutip daripada Sekiranya mereka ini masuk ke dalam negara, daripada Adakah mereka juga akan dipastikan mempunyai lesen Saya juga ingin bertanya tentang Jadi, adakah kes ini benar dan apakah Seterusnya berkenaan dengan Setakat ini kemalangan jalan raya Jadi, kalau binatang melintas ini bawah PBT, kita bolehlah tanya PBT. Akan tetapi, di kawasan kampung dan di kawasan-kawasan lain yang telah kemalangan, Apakah tindakan kerajaan untuk memastikan keselamatan mereka Ini kerana Jadi, kalau mereka hanya ada third Dalam kes bila berlaku pemindahan interim di antara satu buah kenderaan Ini kerana kita percaya sekali pun interim, ia memakan masa sebelum mereka Seterusnya, berkenaan dengan pendaftaran dua perkara. Satu, forklift. Ada juga Forklift ini biasanya digunakan Jadi, bila ada Ini supaya daripada segi keselamatan, bila benda ini bergerak, tetap ada risiko. Juga sekarang ini dalam kalangan OKU, mereka juga ada menggunakan satu GoSpeed’. Seolah-olah macam motosikal tetapi mungkin OKU. Saya kira wajar DR.04.04.2023 29 OKU. Akan tetapi, daripada segi pendaftaran, saya rasa perlu kita cadangkan ia didaftarkan Oleh sebab, hari ini sekali pun mereka ini tidak laju kadang- Jadi, ini penting untuk kita kawal sebelum ia merebak. Saya juga ingin bertanya, apakah pihak kerajaan akan memperkenalkan pakaian JPJ tetapi daripada segi pemandu untuk kenderaan awam. Sebagai contohnya, yang tadi bas persiaran. Di manakah pihak orang awam boleh Adakah pemandu itu Ini kerana Seterusnya, saya juga ingin bertanya kepada pihak kerajaan. Kita difahamkan Gua Musang di FT2747 kilometer 3.9. Saya Mac hingga 29 April 2023. Jadi, ini akan menyebabkan Pantai Timur untuk balik Kelantan. Jadi, kalaulah dapat dipertimbangkan oleh pihak kerajaan sekiranya terpaksa LPT dibenarkan atau pun diberikan pengecualian Ini kerana saya kira ini bukan satu kenderaan yang sikit kerana dianggarkan dua juta Kelantan pada musim ini. Seterusnya, terakhir ialah berkenaan dengan tindakan untuk kemasukan Thailand yang masuk ke pintu masuk Pengkalan Kubor, Tumpat dan juga di kawasan Rantau Panjang. Apakah tindakan yang boleh kita Jadi, kalau ke sana kita nampak Langsung tidak boleh. Akan tetapi, tempat kita ini JPJ di kawasan sempadan untuk Terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Pembahas yang terakhir sebelum Menteri menjawab. Yang Berhormat, Merujuk kepada Yang Berhormat Permatang Pauh Berhormat Arau. Tuan Muhammad Fawwaz bin Mohamad Jan Timbalan Yang di-Pertua Yang Berhormat Permatang Pauh. Melainkan dia hendak beri laluan kepada Yang Berhormat Arau. Tuan Muhammad Fawwaz bin Mohamad Jan Berhormat Arau nak, ya Dato’ Seri Dr. Shahidan bin Kassim Kesian dia. Yang Berhormat tidak raya. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Tuan Muhammad Fawwaz bin Mohamad Jan Yang Berhormat Arau. Terima kasih Tuan Yang di-Pertua. Terima kasih diucapkan kepada Tuan Yang di-Pertua kerana memberikan peluang kepada Permatang Pauh untuk Rang Undang-undang Pengangkutan Jalan (Pindaan) 2023. Saya Cuma, dalam beberapa DR.04.04.2023 Pertama, berkaitan dengan seksyen 3. Berkaitan dengan pakaian seragam dan Pegawai Pengangkutan Jalan. Dalam isu ini ada juga kita sebut berkaitan Kita melihat negara-negara lain menggunakan pendekatan yang agak Akan tetapi, negara kita sekarang dilihat belum lagi Bahkan menjadi cakap-cakap di bawah, terdapat ada ayat yang Perlu untuk capai target Jadi, kita mohon agar dilakukan proses tambah baik etika saman kesalahan jalan Bukan semata-mata untuk Ada luahan dari masyarakat. Sesetengah kesalahan Pegawai hanya menunggu Ini antara luahan yang diberikan. Selain itu, adakah kementerian juga akan memperluaskan skop pemantauan dan Adakah pegawai penguat kuasa Ada Saya amat Ahli Parlimen yang lain sebelum ini agar Ini mungkin boleh dibincangkan dengan Kementerian Kerja Raya. Insya-Allah. Adakah kementerian bercadang untuk memperkasakan Kempen Keselamatan Jalan Raya, memandangkan semakin banyak kemalangan berlaku dengan pertambahan Isu yang kedua ialah A Pertukaran Milikan Interim Kenderaan Bermotor. Ini merupakan satu Yang Berhormat Menteri Pengangkutan. Tahniah diucapkan. Cuma di sini kita hendak bangkitkan beberapa perkara. Pertama, mohon (1) yang menyatakan Pengarah... Kedua, apakah bentuk liabiliti yang akan ditanggung oleh syarikat kenderaan terpakai, Ketiga, berapa lama had tempoh milikan interim kerana ia tidak dinyatakan dalam Insya-Allah dalam kesempatan ini juga saya mengambil peluang Ramadan dan juga selamat berpuasa kepada Tuan Yang di-Pertua, seluruh Ahli Parlimen, seluruh rakyat Malaysia dan khususnya Permatang Pauh. Semoga amalan kita diterima oleh Allah SWT dan dikurniakan Allah. Terima kasih, Tuan Yang di-Pertua. Saya mohon Timbalan Yang di-Pertua Yang Berhormat Permatang Pauh. Dipersilakan Yang Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Dato’ Seri Dr. Shahidan bin Kassim Semua orang boleh bangun. Saya sudah bangun Yang Berhormat, jadi Menteri Pengangkutan Berhormat Arau. DR.04.04.2023 31 Dato’ Seri Dr. Shahidan bin Kassim Lebih dua minit hukum saya. Timbalan Yang di-Pertua Jadi sekarang... Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat, sebab ruling Tuan Yang di-Pertua Jadi saya bangun, saya tidak dapat sebab saya tidak mahu Saya berkorban apa sahaja untuk kawan-kawan. Jadi, Yang Berhormat, saya minta selepas ini Yang Berhormat, kita main bangun- Jadi sebab hari ini kita ada cukup masa untuk Bagilah peluang berbincang. Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim MPK tahu, di local government. Timbalan Yang di-Pertua Yang Berhormat. Tadi saya sudah putuskan pembahas terakhir. Saya bertanya Yang Berhormat, hendak bagi laluan kepada Yang Berhormat Permatang Pauh Yang Berhormat habaq mai kata bagi kat dia. Jadi, saya lepaskanlah. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Jadi Abang Misai, next one tak apa. Saya tidak ada masalah. Saya akan ulang No problem. Timbalan Yang di-Pertua Kedah dengan Sabah lain. Sat, sat, sat. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua’ Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua’ Arau, sat, sat. Yang Berhormat Menteri, saya bagi dua minit kepada Yang Berhormat Arau Dua minit last. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua’ Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat kena dengar saya berucap sebab sekurang-kurangnya adalah sedikit Yang Berhormat. Rang undang-undang ini bagus kita laksanakan. Kita Akan tetapi, ada beberapa perkara yang kawan-kawan saya sebutkan tadi kalau JKR dan juga kerajaan tempatan. Bukan sahaja jalan Yang Berhormat Tebrau tetapi pokok-pokok. Jadi Yang Berhormat, walaupun kita ada kenderaan rondaan DR.04.04.2023 Ini kerana, pokok ini lagi banyak kita Jadi kita tidak tahu kekuatan pokok itu apa yang terjadi. Ada satu kes di London, penuntut undang-undang tahu benda ini. Pakar yang Kes yang berlaku di England, di mana pokok tumbang dan yang salahnya adalah JKR itu yang salah tetapi kita sering kali kalau berlaku kematian dan Yang Berhormat kena pastikan juga agensi ambil tanggungjawab. Kalau Dia Contohnya insurans bayar RM100,000 Dalam kes England, mahkamah telah putuskan Saya ingat sampai berjuta. Saya sudah lupa sebab saya Jadi tidak sempat habis. Jadi orang yang ambil kes ini boleh rujuk balik apa yang berlaku di England iaitu Jadi Yang Berhormat, saya minta diberi pertimbangan yang mana agensi juga harus Jadi, Sabahlaysia, pengguna-pengguna semua, janganlah bawa laju ya, bawa Jangan terlibat dengan kes melulu sebab ia ada undang-undang yang Kita bersama sudahSabahakyat Malaysia akan hidup Cuba tengok ucapan saya menyeru orang muda, ucapan kerajaan Terima kasih. Timbalan Yang di-Pertua’ Menteri. Menteri Pengangkutan Pertua. Terima kasihlah Yang Berhormat Arau. Hari ini menjadi jurucakap keselamatan Jadi, Arau teruskan kempen kuat-kuat untuk keselamatan jalan raya, kempen Dewan riuh Ini paling penting. Pertamanya Tuan Yang di-Pertua, saya ucapkan terima kasih kepada semua Ahli Yang Berhormat yang telah pun membahaskan peringkat dasar rang undang-undang Untuk makluman Ahli-ahli Yang Berhormat, sebenarnya rang undang-undang Dewan Rakyat pada tahun lalu sebelum Pilihan Raya UmuSabahlas tetapi oleh kerana proses penggubalan undang-undang ini seperti yang kita Dewan Rakyat ia perlu dibawa ke Dewan Negara Oleh sebab proses itu belum sampai Dewan Negara dan Parlimen telah dibubarkan. Maka rang undang-undang yang telah pun diluluskan di Dewan pada tahun lalu Justeru itu kerajaan baru terpaksa membawa semula rang Dewan yang mulia ini secepat mungkin. Saya telah membuat keputusan Justeru itu Dewan Jadi untuk menjawab beberapa persoalan dasar daripada Ahli-ahli Yang Berhormat, pertamanya saya ingin hendak addresskan dahulu isu berkenaan dengan Menteri untuk pakaian seragam. Saya tidak minta kuasa itu seperti yang saya kata Parlimen Akan tetapi, seperti biasa peraturan-peraturan yang memberikan punca kuasa Menteri untuk melaksanakan sesuatu peraturan. DR.04.04.2023 33 Yang Berhormat Indera Mahkota amat maklum dalam perkara ini dia pun Jadi, bukannya saya hendak mengambil alih ataupun mengambil kuasa Ketua Pengarah. Daripada segi penguatkuasaan, daripada segi pentadbiran JPJ Ketua Pengarah JPJ adalah orang yang bertanggungjawab sepenuhnya JPJ. Itu pertama yang saya ingin jelaskan dahulu Ketua Pengarah. Itu tidak. Keduanya Tuan Yang di-Pertua, saya juga hendak address beberapa isu pokok. Berkenaan daripada segi had usia bas persiaran. Sebenarnya sudah ada dasar had usia Saya tahu bahawa ramai Ahli-ahli Yang Berhormat dan juga orang ramai Memang ada dasar Sebelum ini ialah 12 tahun tetapi kita COVID-19. Jadi kalau kita hanya mengehadkan usia 12 tahun seperti sebelum ini, maka Jadi untuk memberikan sedikit kelonggaran kepada pengusaha- Semangat yang sama saya telah pun buat pindaan kepada kereta-kereta e-hailing dan Ada pengumuman semalam oleh pihak APAD, kita telah menaikkan had usia Ini juga PUSPAKOM setiap tahun dan sebagainya. Jadi, itu yang kita lihat cara- Untuk menjawab beberapa persoalan secara khusus, memang dari segi Berhormat Pasir Gudang ada membangkitkan dari segi seksyen 63A, HSWIM. Memang Ini masalah bertahun-tahun yang menyebabkan bahawa mutu dan juga kualiti Sudah tentu kita semua tahu Terutamanya rakan-rakan kita di Sabah amat maklum perkara Jalan-jalan raya di Sabah sentiasa ada masalah dari segi lubang dan sebagainya. Antara puncanya ialah juga had muatan yang berlebihan yang menyebabkan Itu sebabnya perlu ada perubahan dari segi Selama ini cara penguatkuasaan ialah dari segi fizikal iaitu Kalau tahan, dia Bukan semua tempat ada stesen muatan seperti yang dikatakan oleh Yang Berhormat Kubang Kerian. Ada banyak tempat yang sukar untuk kita membuat penguatkuasaan. Jadi, antara HSWIM ini, di mana ia boleh diletakkan umpamanya Akan tetapi pada HSWIM ini Jadi kita sudah tentu akan melihat kepada jalan-jalan strategik, di mana banyak Ini terutama di kawasan-kawasan yang berdekatan dengan pelabuhan- Jadi, umpamanya Yang Berhormat Kapar pun tahu di Pelabuhan Klang, di DR.04.04.2023 West Port, di North Port banyak kenderaan perdagangan lalu lalang dan menyebabkan Jadi kita sudah tentu akan melihat kawasan-kawasan yang strategik untuk HSWIM ini. Dr. Hajah Halimah Ali Datuk Seri Panglima Madius bin Tangau Dr. Hajah Halimah Ali Jadi, Kapar hendak tahu sama ada ia adalah JKR. Kenapa traffic light mudah rosak, sebab ada yang mencuri So, saya hendak mencadangkan supaya ia dipastikan ia Tuan Loke Siew Fook Jadi, kenderaan lalu sahaja, sensor itu di bawah. Ia ada Jadi, untuk menjawab persoalan Datuk Seri Panglima Madius bin Tangau Pasal ini juga. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Yang Berhormat bersetuju bahawa di Sabah ini memang dari Yang Berhormat juga setuju bahawa Adakah Yang Berhormat bercadang untuk membuat satu kajian khusus untuk Sabah Sabah itulah kita mengatakan semua orang Sabah Sabah kerana jalan raya yang begitu teruk. Terima kasih. Tuan Loke Siew Fook Kementerian Pengangkutan, itu di bawah Kementerian Kerja Raya tetapi kita sudah tentu di peringkat Kementerian Pengangkutan amat setuju untuk bekerjasama dengan mana-mana pihak Ini termasuklah kita juga ingin melihat bagaimana kita dapat menguatkuasakan Sabah. Akan tetapi sudah Kementerian Kerja Raya. Tuan Yang di-Pertua, saya ingin menjawab beberapa soalan secara khusus. Yang Berhormat Kubang Kerian ada mencadangkan supaya menyatukan agensi Ini sesuatu yang memang saya setuju bahawa memang Ini sesuatu yang perlu kita lihat dan kita akan memberikan maklum balas Akan tetapi sudah tentunya di peringkat JPJ, kita ada integrasi PDRM. Sudah tentu apabila diletakkan HSWIM ini, ia sudah tentu adalah satu bentuk Seperti sekarang ini kalau polis tahan kenderaan muatan berat, dia tidak boleh terus Itu antara sebabnya mengapa kita hendak buat HSWIM. Ini supaya ia lebih Keduanya, adakah kerajaan bercadang membenarkan penggunaan kenderaan MOT mengambil maklum kerana JPJ hanya membenarkan DR.04.04.2023 35 Walau apa pun, kadangkala atau yang bersambung, JPJ tetap menetapkan had BDM maksimum yang dibenarkan untuk kenderaan tersebut. Adalah menjadi kesalahan apabila pihak pemilik kenderaan tersebut membawa muatan BDM ditetapkan. Dalam hal ini, aktiviti penguatkuasaan akan dilaksanakan HSWIM. Sudah tentu kalau mana-mana yang Mekanisme kerajaan untuk mengatasi kenderaan berat yang disimpan terlalu JPJ. Berdasarkan peraturan sedia ada, pemilik kenderaan telah Dalam hal ini, JPJ sentiasa berhubung dengan pemilik untuk Akan tetapi saya mengambil maklum sebab rungutan yang sama juga saya terima Jadi, kita sudah tentu cuba menambah Untuk menjawab persoalan daripada Yang Berhormat Jerantut, banyak persoalan Had umur bas persiaran seperti yang saya katakan telah pun dinaikkan Rasional kerajaan untuk pakaian seragam. Penetapan pakaian seragam Dengan penetapan ini, maka pakaian seragam JPJ adalah Adalah menjadi kesalahan dan tindakan boleh dikenakan kepada mana-mana JPJ. Selain itu, penetapan Akta JPJ. Jadi, mana-mana pihak yang menyamar, itu akan kita ambil tindakan. Keperluan seragamkan tempoh interim. Tempoh interim pada masa ini telah Tempoh ini akan disemak semula pada masa hadapan Untuk menjawab persoalan beberapa Ahli Yang Berhormat, mungkin tidak secara Tempoh interim itu enam bulan. Apabila seseorang Dalam tempoh enam bulan itu sebenarnya apa-apa liabiliti, tanggungan adalah di Jadi, apabila pemilik telah tukar nama kepada used car dealer, dia sebenarnya Liabiliti dipindahkan kepada used car dealer. Jadi, kalau dealer dia Ia hanya interim untuk enam bulan. Jadi, sementara ini kita tidak ada membuat apa-apa perubahan dari segi dasar, Jadi, sebenarnya praktis ini telah pun dijalankan hampir 10 tahun Sekarang ini kita Dr. Haji Abd Ghani bin Ahmad Tempoh yang disebutkan dalam tempoh enam bulan itu baru dicadangkan (1)(iii)’ ini. Akan tetapi kalau ikut dalam seksyen 11(1) tentang Tidak dinyatakan Jadi, persoalan yang berbangkit katalah satu perkara menyentuh tentang DR.04.04.2023 Sekarang ini, pengarah meletakkan satu tempoh, contohnya tiga bulan. Kenderaan yang diorder dari luar negara itu tidak sampai dalam tempoh itu. Adakah Sekian. Tuan Loke Siew Fook Yang Berhormat lain daripada apa yang kita bincangkan. Ini sebab Jadi kalau used car itu, ia tidak boleh ada nombor baharu kecuali seseorang itu membeli Jadi untuk interim ini, ia sebenarnya ialah hanya untuk kereta terpakai, Akan tetapi secara spesifik, mungkin kita boleh bincang di luarlah untuk minta pegawai Tuan Yang di-Pertua, Yang Berhormat Jerantut juga membangkitkan beberapa Sebenarnya kita tidak ada bidang kuasa dari segi Itu semuanya di luar bidang kuasa Kementerian Pengangkutan. Namun begitu, berkaitan cadangan perlindungan PERKESO tersebut, MOT mengambil maklum dan akan mengadakan perbincangan selanjutnya dengan pihak PERKESO supaya dapat diperluaskan kepada yang lain. P-hailing yang menggunakan kenderaan OKU, rollerblade dan sebagainya. Pada Setakat ini, belum ada lagi apa-apa kawal selia dari Jadi setakat ini, yang kita hendak kawal selia hanyalah motosikal Kalau yang berkenaan dengan skuter dan lain-lain, setakat ini belum ada lagi Apakah WIM akan dibuat secara tender terbuka, sudah tentu. Apa-apa WIM ini, sudah tentu tender akan dibuat secara tender Saya juga tertarik dengan cadangan Yang Berhormat Jerantut dan juga mungkin Ahli Yang Berhormat yang lain, berkenaan dengan cadangan untuk Ini sesuatu yang amat saya setuju. Sudah tentu kita akan mengambil cadangan itu. Saya juga menyokong supaya kita dapat Sebenarnya apa yang saya sebut kepada pegawai penguat kuasa, body camera Ia juga merupakan satu mekanisme untuk melindungi anggota-anggota penguat kuasa Jadi apabila ada sesuatu bukti ataupun melalui body camera ini, ia juga dapat Jadi, ini sesuatu yang saya rasa adalah Yang lain-lain sebab banyak soalan secara spesifik Tuan Yang di-Pertua, saya Saya akan berikan secara spesifik kepada semua soalan yang Ahli-ahli Yang Berhormat. Cuma saya hendak address isu yang dibawa Yang Berhormat Subang tadi. Dato' Seri Dr. Shahidan bin Kassim Tuan Loke Siew Fook Kita faham bahawa pemandu- Memang betul bahawa kadangkala kita Akan tetapi kita juga tidak boleh secara general menyalahkan Mungkin ada sebilangan kecil yang tidak mengikut peraturan DR.04.04.2023 37 Jadi, sudah tentu apabila kita kawal selia pemandu-pemandu ini, kita juga kena Jadi, sudah tentu di peringkat Kementerian Pengangkutan, saya juga telah pun mencadangkan kepada kementerian supaya melihat Ini kerana saya tahu mungkin kadangkala ada Itu sudah tentu akan menyebabkan pemandu-pemandu memandu secara melulu. Jadi mungkin daripada segi pelesenan kepada syarikat-syarikat p-hailing ini, kita juga Kalau mereka ada terlibat dengan mana- Kita mungkin adakan Jadi, itu satu mekanisme Tuan Afnan Hamimi bin Taib Azamudden Menteri. Tuan Loke Siew Fook Tuan Afnan Hamimi bin Taib Azamudden Berhormat Menteri. Saya setuju dengan apa Yang Berhormat Menteri sebut tadi mengenai Satu lagi Yang Berhormat Menteri, mungkin juga kita boleh tengok keselamatan Jadi, Mungkin kerajaan ada satu mekanisme lain, mungkin pakai earphone dan Saya tidak pastilah, Mungkin kerajaan ada mekanisme lain supaya dia tidak terlalu Itu juga satu aspek yang Terima kasih Yang Berhormat Menteri dan Tuan Yang di-Pertua. Tuan Loke Siew Fook Biasanya mereka lihat laluan ke mana dan sebagainya. Maklumat-maklumat Jadi, sesuatu mungkin pada masa Jadi, itu sesuatu yang sudah tentu Memang saya hendak tegaskan di sini bahawa walaupun saya faham bahawa Ada pihak yang WhatsApp saya, ada advocator Memang kita tahu bahawa di kalangan Akan tetapi, saya rasa bahawa ini sesuatu yang perlu kita ambil pertimbangan Jadi, ini pertimbangan yang kita libat. Kerajaan benarkan supaya p-hailing ini Kita akan cuba melihat semua aspek dan bagaimana Jadi, itu sesuatu yang Kementerian Pengangkutan akan komited untuk Dato' Seri Dr. Shahidan bin Kassim DR.04.04.2023 Tuan Loke Siew Fook Arau untuk memastikan pemandu-pemandu p-hailing ini selamat di Arau dan negeri Perlis. Dato' Seri Dr. Shahidan bin Kassim Tuan Loke Siew Fook Dato' Seri Dr. Shahidan bin Kassim Berhormat. Timbalan Yang di-Pertua Dato' Seri Dr. Shahidan bin Kassim Kita setuju Yang Berhormat. Akan tetapi yang saya sebut, saya ingat ada dua atau tiga orang Yang Berhormat sebut Yang Berhormat Tebrau dan kawan-kawan saya di sini iaitu kita meletakkan Akan tetapi bagaimana tentang kesalahan disebabkan oleh jalan raya dan juga Di manakah kita hendak masukkan bahawa apakah kita Menteri JKR atau KPKT sebab kesalahan juga berlaku di Jadi, Yang Berhormat sebagai Menteri penyelaras, Setiausaha Agung dan Menteri Kanan, apakah boleh membincangkan perkara ini dengan mereka Tuan Loke Siew Fook PBT. Ini perkara yang memang secara kebiasaannya berlaku. Kalau PBT PBT untuk melihat atau mendapatkan Jadi, sesuatu yang saya rasa boleh merujuk kepada peguam- Akan tetapi setakat ini, apa yang kita Dato' Ngeh Koo Ham Tuan Loke Siew Fook Saya akan serahkan kepada Ahli-ahli Yang Berhormat Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Maaf Yang Berhormat Beruas, saya telah menyatakan pencelahan Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 13 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula DR.04.04.2023 39 Rang undang-undang dilaporkan tanpa pindaan Timbalan Menteri Pendidikan (Puan Lim Hui Ying) dan diluluskan RANG UNDANG-UNDANG PENGANGKUTAN AWAM DARAT (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Menteri Pengangkutan Akta Pengangkutan Awam Darat 2010 dibacakan kali kedua sekarang. Tuan Yang di-Pertua, Akta Pengangkutan Awam Darat 2010 Objektif utama Akta 715 adalah Akta 715 ini terpakai bagi Semenanjung Malaysia. Kali terakhir Akta 715 dipinda adalah pada tahun 2018. Rang Undang-undang Pengangkutan Awam Darat (Pindaan) 2018 bertujuan Akta 715 yang berbangkit dengan pemansuhan Akta Suruhanjaya Pengangkutan Awam Darat dan pembubaran Suruhanjaya Pengangkutan Awam Darat. Dengan pindaan tersebut, fungsi kuasa, hak dan kewajipan liabiliti dan obligasi Ketua Pengarah Pengangkutan Awam Darat atau Ketua Pengarah Pengangkutan Jalan mengikut mana-mana yang berkenaan. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, cadangan pindaan Akta 715 pada tahun 2023 bertujuan untuk melaksanakan keputusan-keputusan Pengawalseliaan suatu perkhidmatan dengan kenderaan barangan termasuk Pindaan yang dicadangkan adalah bertujuan untuk mewujudkan Akta 715 dan mewujudkan punca kuasa di bawah Akta Pindaan akan memperuntukkan punca kausa kepada Menteri untuk mengawal Malaysia serta yang didaftarkan dalam Malaysia untuk beroperasi dalam wilayah negara Kerajaan Malaysia Secara keseluruhannya, pindaan RUU Pengangkutan Awam Darat (Pindaan) Akta 715 seperti berikut Fasal 1 mengandungi tajuk ringkas dan peruntukan mengenai permulaan kuat Fasal 2 bertujuan untuk meminda seksyen 2 Akta 715 untuk memasukkan takrif Fasal 3 bertujuan untuk meminda perenggan 6(5)(d) Akta 715 untuk Ketua Pengarah Pengangkutan Awam Darat mengenakan pada mana- Akta 715 syarat tentang fee maksimum DR.04.04.2023 Fasal 4 adalah bagi tujuan untuk memasukkan bahagian baharu VA ke dalam Akta 715 bagi memberi Menteri kuasa untuk membuat peraturan-peraturan bagi Untuk makluman, Malaysia telah menandatangani ASEAN Framework Agreement on Facilitation of Goods in Transit pada tahun 1998 dan meratifikasikannya AFGIT bertujuan untuk memudahkan pergerakan barangan dalam transit ASEAN bagi menyokong pembangunan ekonomi serantau. Selain itu, Malaysia juga telah menandatangani ASEAN Framework Agreement on Facilitation of Inter-State Transport pada 10 Disember 2009 yang bertujuan untuk ASEAN yang bersempadan Dalam kedua-dua kerangka perjanjian ini, semua negara berjanji telah mencapai Sehubungan itu, Malaysia perlu mengambil tindakan Pindaan ini akan membolehkan AFAFGIT dan AFAFSIT di rantau ASEAN di mana semua negara anggota ASEAN perlu mengeluarkan ASEAN Goods Vehicle Cross-Border Permit kepada AGVCBP ASEAN lain bagi membolehkan kenderaan tersebut digunakan Usaha memudah cara pergerakan merentas sempadan di rantau ASEAN juga Fasal 5 bertujuan untuk memotong perenggan 252(1)(k) dan (l) Akta 715. Pemotongan tersebut berbangkit daripada kemasukan bahagian baharu VA dalam Akta Fasal 6 bertujuan untuk mengadakan peruntukan bagi peralihan. Lain-lain Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, pindaan-pindaan yang Dengan pelaksana pindaan ini semua pelaksanaan fungsi dan ketetapan Sehubungan dengan itu, saya dengan rendah hati memohon supaya pindaan- Dewan yang mulia ini demi menjaga Tuan Yang di-Pertua, saya mohon mencadangkan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat yang menyokong. Timbalan Menteri Pendidikan Terima kasih. Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama Akta Pengangkutan Awam Darat 2010 dibacakan kali kedua Saya telah menerima seramai tujuh orang ahli Yang Berhormat yang akan Ketujuh-tujuh ini pohon bersedia dan akan bermula sebentar lagi. Mereka DR.04.04.2023 41 Yang Berhormat Tenggara, Yang Berhormat Jerantut, Yang Berhormat Segamat, Yang Berhormat Padang Serai, Yang Berhormat Betong, Yang Berhormat Bagan Serai Yang Berhormat Arau. Sebelum kita mulakan, saya memperingatkan Peraturan Mesyuarat 36(1) hadkan Dipersilakan Yang Berhormat Tenggara. Tuan Manndzri bin Nasib Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Tuan Yang di- Pertua. Saya mulakan dengan mengucapkan terima kasih dan tahniah kepada Yang Berhormat Menteri Pengangkutan atas inisiatif menyediakan perkhidmatan bas dari KL Sentral ke Parlimen bagi memudahkan pergerakan petugas dan juga Ahli Dewan yang Tuan Yang di-Pertua kalau kita lihat statistik yang dilakukan oleh Agensi Pengangkutan Awam Darat (APAD) pada tahun 2020 purata harian penumpang bagi MRT, KTM Komuter, KTM ETS, KTM Antara Bandar, LRT, ERL adalah sebanyak 438,000 orang, satu jumlah yang agak besar. Kita Saya sendiri mengalaminya semasa terlepas tren MRT dari Pasar Seni. Bukan Soalan saya Prasarana Malaysia Berhad bagi mengatasi masalah ini. Yang menggunakan perkhidmatan ini untuk Jadi, mohon kepada pihak kerajaan juga untuk perlihat tentang perkara ini. Seterusnya Tuan Yang di-Pertua, saya ada dimaklumkan tentang kerajaan Johor Bahru. Sebagai Johor, sudah tentulah saya menyokong. Saya mohon maklum balas kementerian Seterusnya banyak negara yang sudah memulakan penggunaan kenderaan Kalau di Johor, saya lihat sudah mula Yang Berhormat Menteri sendiri tempoh hari Stesen Bas Larkin. Saya ingin tahu bagaimana Tenggara seperti kita juga tidak ketinggalan Seterusnya saya ingin mengetengahkan pemasangan tempat letak kenderaan Kita dapati saban hari lambakan LRT, MRT, KTM. Ada sesetengah mereka yang telah sekian harian, Yang lebih tidak bernasib baik Apabila kita tanya kenapa tidak letakkan kenderaan di tempat Jadi, masalah Diharap Akhirnya ialah banyak sebenarnya isu pengangkutan awam yang pada Namun begitu saya faham akan kekangan yang Walau Baru-baru ini, MRT 3 yang diusahakan oleh Kerajaan Barisan Nasional dahulu Saya lihat DR.04.04.2023 Moga dapat diteruskan promosi dan dipertingkatkan tahap Jadi itu sahaja Saya ambil kesempatan Tuan Yang di-Pertua untuk mengucapkan juga Selamat Hari Raya Aidilfitri. Jika tidak terlalu awal, maaf zahir batin kepada semualah kerana hari Itu sahaja yang ingin saya sampaikan. Saya mohon Rang Undang-undang Pengangkutan Awam Darat (Pindaan) 2023. Sekian Timbalan Yang di-Pertua Yang Berhormat Tenggara. Dipersilakan Yang Berhormat Jerantut. Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua dan pihak kementerian. Sekali lagi seperti yang Apa yang saya akan perbahaskan sekali MOT Berkenaan dengan pindaan seksyen 2. Walaupun kenderaan p-hailing Ini adalah sebab ada juga sistem penghantaran dengan menaiki e-scooter, e-bike, Ia telah dijawab oleh pihak kementerian tadi, coverage tidak Cuma saya memohon sekali lagi supaya Barangkali dalam bentuk yang berbeza. Kemudiannya saya juga membaca satu keratan daripada Sinar Harian berkenaan Jadi ini juga barangkali perlu dilihat oleh Barangkali untuk bekerjasama dengan pihak kementerian yang lain Ini adalah sebab saya RM4,000 tetapi RM2,000 sahaja sebulan. Jadi barangkali sebab itulah Kemudiannya Tuan Yang di-Pertua, sedikit lagi berkenaan dengan akta baharu VA berkenaan dengan Perkara 144A(1). Jadi saya ingin bertanya tentang apakah pindaan Kita tahu ini adalah obligasi seperti yang dinyatakan oleh pihak Yang Berhormat Menteri tadi. Obligasi kerajaan yang menganggotai ASEAN. Cuma Jerantut melihat perlu juga kita ada protection kepada pemain-pemain Barangkali van-van kita, van- Begitu juga dengan industri logistik. Apakah tindakan MOT untuk memastikan perkara ini memberikan kebaikan khusus Kemudiannya bahagian 144A(2)(a) juga, apakah yang akan kerajaan lakukan Malaysia ini tidak Malaysia atas alasan mereka Kemudiannya apakah kerajaan Malaysia yang memasuki Malaysia Saya rasa itu sahaja untuk perbahasan ringkas kepada perkara ini. Ini adalah kerana Yang Berhormat Menteri di dalam DR.04.04.2023 43 Akhirnya ini merupakan hari yang terakhir saya berbahas di sini dan hari terakhir Saya juga dengan rendah hati menyeru kepada Tuan Yang di-Pertua dan semua Ahli Dewan khususnya kepada yang Islam supaya marilah sama-sama kita mengejar saki baki Ramadan, cari lailatul qadar dan marilah sama-sama kita menyambut hari raya bersama Melayu kita. Kita sambut sebagai sebuah masyarakat Malaysia, masyarakat Madani. Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Jerantut. Dipersilakan Yang Berhormat Segamat. Yang Berhormat Segamat satu, Yang Berhormat Segamat dua, Yang Berhormat Segamat tiga. Tidak ada di dalam Dewan. Saya terus kepada Yang Berhormat Padang Serai. Dato’ Azman bin Nasrudin Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima Padang Serai untuk sama-sama Akta Pengangkutan Awam Darat 2023 Tuan Yang di-Pertua Kementerian Pengangkutan telah membentangkan rang Dewan Rakyat kali ini yang membabitkan Akta Rang Undang-undang Pengangkutan Jalan (Pindaan) 2023, RUU Pengangkutan Awam Darat (Pindaan) 2023 dan RUU Lembaga Pelesenan Kenderaan Perdagangan (Pindaan)"
  ],
  "absentees": [
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah) DR.04.04.2023 1",
    "Rang Undang-undang Pengangkutan Awam Darat (Pindaan) 2023 bertujuan Akta Pengangkutan Awam Darat 2010 Melalui pindaan akta ini, ia sedikit sebanyak dapat meningkatkan kualiti kebajikan Kita melihat isu ini yang ada di depan mata Ini cerita di sempadan domestik Grab ataupun Uber dengan izin. Akan tetapi kita juga berdepan dengan kereta sapu asing yang tidak berdaftar. Mereka melakukan aktiviti pengangkutan secara tidak sah serta sering menunggu di Malahan ada di kalangan pemandu kereta sapu ini daripada warganegara asing. Di Perlis, Kelantan, Kedah dan sebagainya. Justeru itu, ini Jadi saya ingin mendapatkan penjelasan daripada kementerian, daripada akta Thailand yang Saya juga ingin menyebutkan sedikit tentang isu pemandu teksi di Langkawi. Sebelum PKP, jumlah pemandu e-hailing terdapat lebih kurang 3,000 unit dan teksi 1,000 Selepas PKP, menurun kepada 1,200 unit pemandu e-hailing dan teksi sebanyak Penurunan ini adalah selari dengan permintaan pengguna semasa iaitu kadar Namun, disebabkan oleh tiada penguatkuasaan Bila mana tiada penguatkuasaan tersebut, maka pemandu-pemandu teksi pun Terima kasih Tuan Yang di-Pertua atas peluang yang Timbalan Yang di-Pertua Yang Berhormat Padang Serai. Dipersilakan Yang Berhormat Betong. DR.04.04.2023 Dr. Richard Rapu @ Aman anak Begri Pertua kerana beri peluang kepada saya untuk turut membahaskan Rang Undang-undang Pengangkutan Awam Darat (Pindaan) 2023. Pindaan Akta Pengangkutan Awam Darat 2010 iaitu Akta 715 yang bertujuan Malaysia, maka RUU ini amat penting bagi Kementerian Pengangkutan mempunyai punca kuasa mengawal selia Saya Kita tahu bahawa sektor ekonomi gig semakin berkembang di negara ini justeru Sektor ekonomi gig Pengorbanan mereka yang berhujan panas menunaikan tanggungjawab serta Maka Betong ingin bertanya kepada Yang Berhormat Menteri, apakah syarat- Adakah setiap penunggang GDL sepertimana lesen kenderaan Walaupun GDL penting untuk melengkapi mereka daripada aspek peraturan dan Betong ingin mengetahui apakah usaha dan jaminan oleh kerajaan bagi GDL untuk p-hailing dapat dipermudahkan GDL Apakah cara atau kaedah kawal selia Betong GDL diwajibkan, prosesnya perlu mudah dan yang terbaik. Maka, Seperkara lagi ialah bagaimanakah kerajaan dapat memastikan penyatuan dan Ini penting untuk mengelakkan wujud pertikaian di kemudian hari Era globalisasi dan kemajuan teknologi telah menyusun semula model Ini menyebabkan ramai pekerja kini beralih kepada pekerjaan Memandangkan ekonomi gig adalah satu keperluan, Betong berharap kerajaan Menurut laporan kajian Jabatan Perangkaan Malaysia, sebanyak 97 peratus Daripada jumlah itu, 63 peratus tidak mempunyai Penghantar p-hailing juga adalah tulang belakang bagi ekonomi gig Memandangkan kekerapan berlakunya kemalangan motosikal di Malaysia, Selain daripada Bagaimanakah lesen ini akan memberi kesan kepada mereka, kepada mata pencarian DR.04.04.2023 45 Terdapat kesan yang ketara kepada penunggang p-hailing terhadap keselamatan Memandangkan demografi kumpulan p-hailing ini Kedua, apakah kesan lesen p-hailing terhadap para freelancers yang tidak terikat Akhir sekali, apakah usaha kerajaan bagi mengatasi Ini menyebabkan upah yang Itu sahaja dari Betong. Dalam kesempatan ini juga saya ingin mengucapkan Hari Raya Aidilfitri yang akan datang pada sahabat Ahli Parlimen dan Malaysia yang akan menyambut Hari Raya Aidilfitri tidak lama lagi. Sekian, Timbalan Yang di-Pertua Yang Berhormat Betong. Dipersilakan Yang Berhormat Bagan Serai. Datuk Idris bin Ahmad Terima kasih kepada Tuan Yang di-Pertua. Terima Yang Berhormat Menteri. Sehingga hari ini, sektor ekonomi gig p-hailing masih belum dikawal selia oleh Ini menyebabkan pelbagai isu dan masalah rakan-rakan Antaranya pertama isu kadar upah Kedua, isu penggantungan dan penamatan ID rakan- Tanpa rakan-rakan penghantar p-hailing diberi Ketiga, isu peta digital di aplikasi syarikat-syarikat penyedia yang mana jaraknya Waze, Google Maps atau jarak sebenar. Ini jelas Keempat, isu SOP syarikat-syarikat penyedia yang seolah-olah rakan-rakan Akta Kerja 1955 dan syarikat-syarikat penyedia hanya menggelarkan mereka Kelima, isu KPI rakan-rakan penghantar p-hailing yang ditetapkan syarikat yang Isu yang kedua ekonomi gig adalah satu pekerjaan yang bebas dan fleksibel. Dalam erti kata lain, sebagai usahawan. Mengapa sektor ekonomi gig p-hailing tidak Kementerian Pembangunan Usahawan dan Koperasi MOT, pelbagai cadangan undang-undang Akan tetapi apabila timbul Isu ketiga, sekiranya ada cadangan penguatkuasaan pelesenan yang akan Kerajaan juga perlu melaksanakan penguatkuasaan undang-undang kepada Sebagai contoh meletakkan satu pelan lantai kadar upah bayaran. Ini bagi DR.04.04.2023 Malaysia. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Keempat, jika ada cadangan penguatkuasaan undang-undang yang akan Kelima, berkaitan isu PERKESO. Terima kasih kepada PERKESO kerana Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS) kepada rakan-rakan Bagi memastikan kebajikan sosial bencana kerja mereka dijaga, Yang Berhormat Pagoh kerana semasa Yang Berhormat Pagoh menjadi Perdana Menteri, Yang Berhormat Pagoh telah memberikan Skim Keselamatan Sosial Pekerjaan Sendiri di bawah pelan kedua RM232.80 setahun dan pada tahun berikutnya 80 peratus subsidi Skim Keselamatan Sosial Pekerjaan Sendiri di bawah pelan kedua RM232.80 setahun. Untuk makluman SKSPS telah diwajibkan kepada rakan-rakan penghantar p- Jun 2022. Sekiranya rakan-rakan penghantar p-hailing ini tidak mempunyai Apa yang penting di sini ialah penglibatan syarikat juga penting kerana syarikat ID rakan- Oleh yang demikian, cadangan undang-undang juga perlu ID rakan-rakan penghantar yang tidak SKSPS perlu diwujudkan. Terakhirnya ialah apakah tindakan kerajaan terhadap aplikasi PULSE dalam Selain itu aduan yang menyatakan Prasarana sebagai pihak yang menguruskan aplikasi PULSE tersebut sering kali Sekian, terima kasih kepada Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Bagan Serai. Saya jemput Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua atas jemputan ini. Tadi Yang Berhormat telah menjawab fasal p- Saya rasa p-hailing masuk di bawah rang undang-undang ini, parcel hailing, rang Jadi, tadi telah dijawab. Jadi, saya ingat cuma saya minta supaya apa Saya tahu mereka ini sering dibuli, Tadi saya ingin mengulang sekali lagi bahawa ini juga termasuk dengan p-hailing Pernah di satu selekoh, saya Ia menyebabkan kematian. Itu sebab walaupun benda itu mungkin tidak terlepas pandang kerana kita Ini rakyat biasa, ini rakyat yang Akan tetapi, rakyat biasa ini kemampuan mereka untuk berbuat Jadi, kita minta supaya kerajaan juga melihat perkara ini sebagai satu perkara Makna kata kalau kemalangan itu melibatkan agensi, agensi itu juga terlibat DR.04.04.2023 47 Jadi, pada akhirnya Yang Berhormat tujuan saya ini ialah untuk memberitahu Malaysia bahawa kita akan memperjuangkan nasib semua pihak termasuk Kita akan Saya lihat di pihak kerajaan juga memperjuangkan nasib Kami juga memperjuangkan nasib mereka dan kerajaan memperjuangkan nasib Yang Berhormat telah bawa. Yang Berhormat kira Yang Berhormat akan menyebut Jadi, kita mengiktiraf. Sesiapa saja yang berjasa kita iktiraf, tidak ada masalah. Sekarang ini Perdana Menteri berjasa tetapi kita nak tengok pelaburan yang datang China ini dalam tempoh berapa tahun. Tempoh 20 tahun kah, 10 tahun kah dan Jadi, kita nak tengok supaya perjuangan itu dibuat untuk semua. Saya tadi Perdana Menteri iaitu berhubung dengan nine-dotted Maaf. Dato' Saifuddin bin Abdullah Dato’ Seri Dr. Shahidan bin Kassim Yang Amat Berhormat Perdana Menteri telah menjawab tadi bercanggah dengan jawapan Yang Berhormat Menteri Luar Negeri. Yang Berhormat Menteri Luar Negeri kata, Pulau itu bukan... Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat sebut dia kata, Bertindih macam mana dalam Malaysia. Datuk Seri Panglima Bung Moktar bin Radin Pertua, daripada kenderaan darat, pergi pulau pula. Mana ada jalan. Dato’ Seri Dr. Shahidan bin Kassim Beting Petinggi Ali tetapi ini melibatkan kerajaan sebab saya tahu tuan-tuan Yang Berhormat semua mungkin anggap benda itu mungkin saya bergurau Kalau Yang Berhormat serius tentang strategi, keselamatan negara lihat benda ini, Oleh sebab kalau kita hilang tempat ini, bererti seluruh telaga minyak di Laut China Selatan kita akan hilang. Kena ingat itu. Kalau pun kita ada strategi pelbagai dan Itu sebab saya Saya tidak dapat sebut dalam ucapan saya sebab tidak ada masa. Inilah ruang Ini dasar. Saya belum masuk Di dasar saya berhak untuk bercakap apa saja. Jadi, saya minta pihak kerajaan bagi perhatian yang serius kepada apa yang saya Kita bagi perlindungan yang hebat dan dahsyat kepada anak-anak Yang Berhormat. Jadi, kita minta supaya sekali Yang Berhormat bagi Yang Berhormat panggil mesyuarat agensi yang terlibat supaya berhati- Terima kasih, Tuan Yang di-Pertua. Walaupun saya sebenarnya membuat Tuan Yang di-Pertua panggil yang kedua sebab Tuan Yang di-Pertua tetap disayangi dari semasa ke semasa. Terima kasih. Timbalan Yang di-Pertua Berhormat Arau. Saya minta Yang Berhormat Menteri untuk menjawab dalam masa 15 DR.04.04.2023 Menteri Pengangkutan Pertua. Saya ucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang telah pun Terlebih dahulu untuk Yang Berhormat Tenggara, walaupun beberapa isu yang Kuala Lumpur, di Lembah Klang yang agak padat. Memang kita maklum bahawa beberapa mod pengangkutan awam di Lembah Klang ini agak sesak terutamanya pada waktu-waktu puncak. Sudah tentu kita mengambil Lembah Klang terutamanya di bawah selenggaraan Prasarana. Berkenaan dengan kenderaan bas EV, memang kita ada mempunyai pelbagai EV. Memang bas EV telah mula digunakan di beberapa tempat tetapi sudah tentu kos untuk membeli bas- EV ini lebih tinggi. Antara halangan dan juga rintangan yang perlu kita atasi ialah daripada segi EV ini. Namun begitu, ini adalah satu trend untuk ke arah pengangkutan awam yang lebih besar EV adalah antara pilihan kepada banyak operator yang akan Berkenaan dengan masalah tempat parking di stesen pengangkutan awam. Memang ini sesuatu yang kita tahu bahawa ia melibatkan pelbagai isu daripada segi Namun begitu, kita akan cuba mengatasinya dengan Kementerian Pengangkutan. Yang Berhormat Jerantut ada membangkitkan bagaimana kita melindungi Mesyuarat ASEAN Transport Ministers (ATM) telah Untuk fasa pertama, hanya 100 permit akan dikeluarkan oleh setiap negara dan jumlah Pindaan ini juga akan membolehkan APAD melesenkan kenderaan Malaysia untuk beroperasi di wilayah asing mengikut terma Pemain logistik tempatan boleh mengambil masa untuk meningkatkan daya ASEAN yang lain. Semua Penguatkuasaan Jadi, memang kita faham bahawa apabila kita membuka pasaran kepada ASEAN, sudah tentu ada persaingan kepada Akan tetapi, ini adalah reciprocal. Jadi, apabila kita memberikan Jadi, it is Singapura, Thailand Itu yang perlu kita lihat. Seterusnya, daripada segi kebajikan pemandu p-hailing dan kenderaan Perkara ini memang kita akan lihat bagaimana untuk menambah baik, Jadi, memang DR.04.04.2023 49 Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Menteri, sedikit boleh Yang Berhormat Menteri tadi tentang reciprocal. Maknanya, mereka Cuma, yang membezakan kemasukan mereka ke dalam negara kita dan kita ke Jadi, saya harapkan kepada pihak Yang Berhormat Menteri untuk melihat undang-undang itu biar undang-undang di negara kita Terima kasih. Tuan Loke Siew Fook ASEAN Transport Ministers yang cuba menyelaraskan ataupun Maka, undang-undang yang perlu ASEAN Transport Ministers itu. Setiap tahun memang ASEAN Transport Ministers akan bersidang dan setiap tahun juga Berkenaan dengan sama ada akta ini tertakluk kepada kenderaan persendirian Akta 715 hanya Bagi Akta Pengangkutan Jalan termasuk kewajipan memohon (ICP) atau kewajipan memohon dan mempunyai permit (VEP). Jadi, untuk makluman memang kita secara berperingkat hendak melaksanakan VEP untuk kenderaan persendirian yang masuk ke dalam negara kita. Akan bermula Malaysia-Singapura dan akan dipanjangkan kepada sempadan Malaysia-Thailand. Sudah tentu, di Sabah dan Sarawak VEP juga akan dilaksanakan Malaysia-Indonesia. Akan tetapi, sudah tentu ia akan mengambil masa Saya juga hendak menjawab persoalan daripada Yang Berhormat Betong. Kita Yang Berhormat Betong, saya mengambil Akan tetapi, sebelum kita melaksanakan sebarang penguatkuasaan ataupun Kita memberikan komitmen bahawa untuk pemandu- Bukannya kita hendak menekan mereka. Bukannya kita hendak Jadi, sebelum kita melaksanakan kawal selia, akan ada consultation dengan Saya telah pun meminta supaya JPJ dan juga APAD untuk memudahcarakan GDL dan sebagainya. Saya tahu bahawa rungutan daripada p-hailing Yang Berhormat Bagan Serai tadi memang banyak mereka berasa bimbang apakah peraturan yang dikenakan itu Mereka terpaksa membelanjakan wang untuk mendapatkan GDL, perlu masa yang panjang dan sebagainya. Semua ini akan diambil kira. Kita akan membuat secara paling mudah untuk memudahkan mereka. Akan Itu matlamat utama. Bagaimana kita hendal melaksanakan Jadi, sesuatu itu yang sedang kita lihat bagaimana memudahkan pelaksanaan tersebut. Ya, silakan. DR.04.04.2023 Tuan Haji Azli bin Yusof Yang Berhormat Menteri. Saya ucap tahniah atas inisiatif untuk memasukkan Yang Berhormat Menteri juga untuk melakukan libat urus, sesi latihan, kesedaran dan sebagainya untuk Cuma, saya ingin bertanya sedikit lagi lebih berkenaan dengan p-hailers ini yang Maksudnya, mereka ini tidak berdaftar dengan mana- Jadi, adakah mereka juga akan termasuk dalam Keduanya ialah saya hendak sentuh sedikit tentang laluan motosikal yang Lebuh Raya Persekutuan dan NKVE Akan tetapi, akhir-akhir ini Jadi, adakah peraturan ini, Mohon maklum balas. Tuan Loke Siew Fook Sudah tentu, apabila kita membuat sesuatu kawal selia, ia akan Akan tetapi, daripada segi cara pelaksanaannya sudah tentu ada sedikit cabaran dan kita Berkenaan dengan jalan ataupun lorong motosikal, itu sudah tentunya melibatkan Bukan sahaja kepada JPJ tetapi juga kepada polis, JKR dan sebagainya. Memang sudah tentu kita harap bahawa lebih banyak penggunaan lorong motosikal ini Tuan Yang di-Pertua, saya teruskan dengan beberapa lagi persoalan. Yang Berhormat Padang Serai ada membangkitkan berkenaan dengan isu kereta sapu asing. Kita mengambil maklum serius berkenaan dengan perkara ini. Sudah tentu pelbagai Melalui pindaan ini, pihak kementerian akan boleh menetapkan peraturan Malaysia. Sama seperti peraturan yang ditetapkan pada masa ini kepada kenderaan perdagangan Malaysia. Kenderaan-kenderaan sapu ini kelak akan diwajibkan untuk berdaftar dan APAD kalau yang berkaitan-berkaitan dengan kenderaan asing. Apabila ada punca kuasa ini, mereka juga tertakluk kepada syarat-syarat yang Isu Datuk Idris bin Ahmad Tuan Loke Siew Fook Datuk Idris bin Ahmad Menteri. Dato’ Seri Dr. Shahidan bin Kassim DR.04.04.2023 51 Datuk Idris bin Ahmad Pertua. Terima kasih kepada Yang Berhormat Menteri. Cuma saya hendak tanya, kalau Thailand, kita perlu ambil insurans. Adakah kenderaan mereka masuk ke Malaysia juga perlu mendapatkan insurans Tuan Loke Siew Fook Kalau mereka Akan tetapi dari segi secara Apa sahaja syarat yang Inilah yang kita telah pun ada satu precedent dalam semua perkara termasuk VEP, termasuk road charge dan sebagainya. Apa sahaja kita kenakan kepada orang lain, Ini hubungan antara Malaysia dengan Singapura Dengan Thailand, saya yakin juga sama Akhirnya ialah Yang Berhormat Bagan Serai. Dato’ Seri Dr. Shahidan bin Kassim Prinsip tadi. Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Kenderaan asing yang datang ke Malaysia yang Thailand. Jadi, kalau kita terima Thailand sahaja boleh bercermin hitam, Mereka boleh bawa sampai ke Penang dan sampai ke Kuala Lumpur van- Jadi, mereka menggunakan cermin hitam. Apakah kita kata kalau begitu kami pun pergi sana pakai cermin hitam. Akan Malaysia. Terima kasih. Tuan Loke Siew Fook Sebenarnya saya telah membuat perubahan daripada segi peraturan cermin Ada dibenarkan tetapi tertakluk kepada peraturan-peraturan. Bukannya gelap Akan tetapi, Yang Berhormat Arau boleh pohon. Oleh sebab yang saya kenakan ialah RM5,000 untuk dua tahun. Permit. Datuk Seri Panglima Bung Moktar bin Radin Arau sudah bercermin gelap Yang Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Berhormat. Itu kita boleh bincang kemudian. Akan tetapi saya hendak beritahu, ini adalah Akan tetapi, dalam apa yang berlaku sekarang ini, mereka bercermin hitam. Semua. Semua bercermin hitam. Mungkin menjadi masalah di sempadan, mereka sedang Itu saya Jadi, ini mungkin penguatkuasaan. Tuan Loke Siew Fook DR.04.04.2023 Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Saya lebih tahu banyak daripada Yang Berhormat. Tuan Loke Siew Fook Katakan kalau orang penting macam Yang Berhormat Arau, tidak tahulah ramai kawan Maka, perlu ada cermin gelap. Itu boleh pohon ataupun isu kesihatan. Ada juga Kita benarkan. Kita berikan pengecualian tanpa Kalau isu kesihatan, tanpa bayaran. Itu yang telah kita laksanakan. Yang Berhormat Arau, memang saya tahu bahawa ada kenderaan-kenderaan Thailand ini yang ia satu, kenderaan memang cermin gelap. Itu memang memberikan Ini memang sesuatu yang saya setuju dengan Yang Berhormat Arau JPJ supaya Oleh sebab kalau kita masuk Brunei dan umpamanya, memang ada syarat yang Kenderaan dari Sarawak kalau hendak masuk ke Brunei, kalau ada cermin gelap Jadi, ini sesuatu yang perlu mungkin kita lihat Seterusnya. Dato’ Seri Dr. Shahidan bin Kassim Agung. Terima kasih. Tuan Loke Siew Fook Datuk Awang bin Hashim Tuan Loke Siew Fook Datuk Awang bin Hashim Yang Berhormat Menteri Pengangkutan, Yang Berhormat Seremban ini sebab terus kepada kerja. Tidak banyak sangat jawapan politik. Jadi, saya hendak tanya, adakah Kementerian Pengangkutan bercadang untuk Bukan mabuk, yang minum arak kemudian mabuk. Akan tetapi, kalau dia Oleh sebab kita hendak mana-mana yang minum dan mabuk tidak boleh Adakah Kementerian Pengangkutan bercadang untuk menggubal undang- Sekian, terima kasih. Tuan Loke Siew Fook Dalam Akta 333 ini sudah ada. Peruntukan khusus kalau mana-mana orang yang memandu dalam keadaan mabuk Akta 333 ini. Memang kalau Jadi, untuk menjawab persoalan, memang sudah ada undang-undang Terakhirnya, Yang Berhormat Bagan Serai. Jarak GPS peta dalam sistem syarikat MOT mengambil maklum akan Perkara ini akan diteliti dan merupakan antara perkara yang akan Oleh sebab ini memang antara isu-isu operasi yang Bukan sahaja kepada pemandu, bukan DR.04.04.2023 53 Jadi, saya hendak memberikan ketegasan di sini bahawa apabila kita mengawal Jadi, punca kuasa ini akan memberikan kuasa kepada Memang saya setuju bahawa KPI yang tinggi. Seolah-olah mereka ini tidak menghiraukan keadaan jalan Jadi, seperti yang saya katakan tadi, antara perkara yang saya hendak lihat ialah Kalau katakan Itu Supaya kita Sektor gig ini mengapa tidak diletakkan di bawah agensi keusahawanan JPJ Yang Berhormat. Oleh sebab Kementerian Pengangkutan. Akan tetapi daripada segi kenderaan, kenderaan perdagangan baik, Akta Pengangkutan Jalan dan juga Akta Pengangkutan Awam Darat. Jadi, sudah tentu kedua-dua akta ini di bawah Kementerian Pengangkutan. Itu Jadi, untuk kebajikan Kementerian Sumber Manusia. Jadi, kita Memang saya faham dengan apa yang cuba dibangkitkan oleh Yang Berhormat Mereka bergantung kepada motosikal itu untuk mereka mencari nafkah hidup. Akan tetapi, Saya rasa ramai daripada Ahli-ahli Yang Berhormat yang pernah duduk dalam Kabinet pun pernah bincang. Yang Berhormat Indera Mahkota dan Yang Berhormat Muar, kita bincang pasal gig economy ini pada tahun Akan tetapi, hakikatnya kalau gig economy ini terlalu mengikat, maka ia tidak akan Ia tidak akan beroperasi juga. Jadi, ada satu pengimbangan perlu kita ambil Apabila kita kawal selia, kita juga tidak boleh membunuh industri itu. Kalau kita terlalu Saya faham daripada segi perlindungan Akan tetapi, hakikatnya hubungan gig economy ini, riders ini dengan syarikatnya Ia adalah partners. Sebab ia bukannya satu kontrak Bukan sahaja di Malaysia, di seluruh dunia gig economy ini masih dalam proses Akan tetapi, kita mengambil maklum dan memang kita tidak Kawal selia ini hanya satu permulaan. Kita akan cuba membuat yang Jadi, berkenaan dengan isu... Saya memang mengakui bahawa ada kelemahan... Datuk Awang bin Hashim Tuan Loke Siew Fook Kita akan tambah baik. Ya DR.04.04.2023 Datuk Awang bin Hashim Sekarang ini kita baru dalam industri ini selepas COVID-19. E- Kementerian Pengangkutan Malaysia yang daftarkan e-hailing PERKESO supaya apa-apa berlaku ketika mereka bertugas, ada Jadi, saya mencadangkan supaya Kementerian Pengangkutan Malaysia buat MoU dengan PERKESO supaya mereka ini terdedah dengan risiko yang Ini supaya Tuan Loke Siew Fook Timbalan Menteri Sumber Manusia. Jadi, itu sebabnya memang saya rasa Yang Berhormat pun tahu bahawa itu adalah core business kepada PERKESO untuk Itu antara sebabnya kita hendak membuat rang undang- Kementerian Pengangkutan Malaysia untuk mengawal selia p-hailing ini supaya antara syarat yang kita letakkan SOCSO contribution, mesti ada PERKESO supaya adik-adik Satu statistik yang saya hendak share ataupun kongsi dengan Ahli-ahli Yang Berhormat, seperti yang ditanya oleh Yang Berhormat Subang tadi. Memang p-hailing ini Dari tahun 2018 hingga Mei Mei 2022 adalah sebanyak 1,242 kemalangan. Daripada jumlah ini, sebanyak 112 kematian, 112 orang riders mati di atas jalan Satu angka yang sangat besar, yang sangat mengecewakan, menyedihkan. Sebanyak 82 kecederaan parah dan 1,048 kecederaan ringan telah dicatatkan. Jadi, ini Sudah tentu kita hendak mengawal selia Itu sebabnya kita mohon supaya Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 6 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Pendidikan DR.04.04.2023 55 Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Tadi masa kita bawah Jawatankuasa tadi, saya hendak mencadangkan Akan tetapi, saya maklum bahawa kena bagi notis. Akan tetapi, kena Parlimen tidak ada lagi sudah. Jadi, apakah boleh saya hendak Jawatankuasa Berhormat Menteri mungkin bersetuju ataupun tidak Timbalan Yang di-Pertua Arau tidak bangun. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tidak ini, yang berikut ini. Undang-undang berikut saya akan bangun dan buat pindaan. Jadi, apakah perlu saya bagi notis Akan tetapi kalau saya hantar surat, Parlimen. Saya minta panduan, petua daripada Tuan Yang di-Pertua. Kalau tidak boleh, tidak apa. Saya mudah, Parlimen akan datang pun boleh. Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim DAP sahaja dua orang Berhormat Timbalan Menteri, mana orang lain pergi habis Timbalan Yang di-Pertua Yang Berhormat kena bagi notis di bawah Peraturan Mesyuarat 57(2) untuk buat pindaan ya. Tuan Mohd Sany bin Hamzan Saya ingat tempat duduk dia itu kena tukarlah. Tuan Loke Siew Fook Tuan Mohd Sany bin Hamzan Wajib jadi Ketua Pembangkang. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Pagoh akan tentukan, insya-Allah. Tuan Loke Siew Fook Dewan Negara. Kebanyakan Menteri dan Timbalan Menteri juga perlu Dewan Negara. Itu sebabnya tidak ramai di Dewan Rakyat... Dato’ Seri Dr. Shahidan bin Kassim PAS, 43 dan juga Perikatan Nasional. Kedua, DAP. Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Dato’ Haji Shamsulkahar bin Mohd Deli Arau, sudahlah. Timbalan Yang di-Pertua Berhormat Arau, cukup. DR.04.04.2023 RANG UNDANG-UNDANG LEMBAGA PELESENAN KENDERAAN PERDAGANGAN (PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Menteri Pengangkutan Akta Lembaga Pelesenan Kenderaan Perdagangan 1987 dibacakan kali yang kedua sekarang. Tuan Yang di-Pertua, Akta Lembaga Pelesenan Kenderaan Perdagangan Objektif utama Akta 334 adalah untuk Akta 334 ini hanya terpakai bagi Sabah, Sarawak dan Wilayah Persekutuan Labuan. Kali terakhir Akta 334 dipinda adalah tahun 2017. Rang Undang-undang Lembaga Pelesenan Kenderaan Perdagangan (Pindaan) 2017 bertujuan untuk meminda Akta 334 Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, cadangan pindaan Akta 334 pada tahun 2023 adalah bertujuan untuk melaksanakan keputusan-keputusan Pindaan yang dicadangkan Akta 334. Kedua, mewujudkan punca kuasa di bawah Akta 334 bagi memenuhi obligasi dan Pindaan-pindaan akan memperuntukkan punca kuasa kepada Menteri Malaysia serta yang didaftarkan di dalam Malaysia untuk beroperasi dalam wilayah Kerajaan Malaysia sebagai negara Secara keseluruhannya, pindaan Rang Undang-undang Lembaga Pelesenan Kenderaan Perdagangan (Pindaan) 2023 akan mengandungi tujuh fasal yang Akta 334 seperti berikut. Fasal 1 mengandungi tajuk ringkas dan peruntukkan mengenai permulaan kuat Fasal 2 bertujuan untuk memasukkan takrif baharu Fasal 3 bertujuan untuk memasukkan subseksyen (7) ke dalam seksyen 14 Akta IVA. Fasal 4 bertujuan untuk meminda subperenggan 21A(1)(b)(i) Akta 334 untuk Fasal 5 bertujuan untuk mewujudkan suatu bahagian baharu iaitu bahagian IVB Akta 334 bagi memberi Menteri kuasa untuk membuat kaedah-kaedah bagi DR.04.04.2023 57 Untuk makluman, Malaysia telah menandatangani ASEAN Framework Agreement on Facilitation of Goods in Transit pada tahun 1998 dan meratifikasikannya AFAFGIT bertujuan untuk memudahkan pergerakan barangan dalam ASEAN bagi menyokong pembangunan ekonomi Selain itu, Malaysia juga telah menandatangani ASEAN Framework Agreement Facilitation of Inter-State Transport pada 10 Disember 2009 yang bertujuan ASEAN yang bersempadan Dalam kedua-dua kerangka perjanjian ini semua negara perjanji telah mencapai Sehubungan dengan itu, Malaysia perlu mengambil tindakan sewajarnya Pindaan ini akan membolehkan pengoperasian AFAFGIT dan AFAFIST di rantau Asean di mana semua negara anggota ASEAN yang mengeluarkan ASEAN Goods Vehicles Cross-Border Permit kepada kenderaan barangan yang berdaftar di negara AGVCBP daripada negara anggota ASEAN lain bagi Usaha memudah cara pergerakan merentas sempadan di rantau ASEAN juga Fasal 6 bertujuan untuk meminda subseksyen 34(2) Akta 334 untuk Fasal 7 bertujuan untuk mengadakan peruntukan bagi peralihan. Lain-lain pindaan yang tidak dinyatakan secara khusus bagi akta ini adalah Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, pindaan-pindaan yang Dengan pelaksanaan pindaan ini semua pelaksanaan fungsi dan ketetapan dasar akan Sehubungan itu, saya dengan rasa rendah hati memohon supaya pindaan- Dewan yang mulia ini demi menjaga Tuan Yang di-Pertua, saya mohon mencadangkan. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri Pendidikan Timbalan Yang di-Pertua Berhormat masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Lembaga Pelesenan Kenderaan Perdagangan 1987 dibacakan kali Ada empat orang pembahas, Yang Berhormat Kuala Selangor, Yang Berhormat Kuala Krau, Yang Berhormat Padang Serai dan Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim DR.04.04.2023 Timbalan Yang di-Pertua Saya jemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Yang di-Pertua. Saya sebenarnya menanti peluang pada awal tadi lagi dan ketika rang Namun, saya perhatikan dalam bahasa mudahnya Tuan Yang di-Pertua, apa pun Antara Mungkin saya singgung hal ini Tuan Yang di-Pertua ya. Ada dua aspek. Satu yang mengambil p-hailers itu sebagai sesuatu yang serius, Satu lagi sebagai satu yang sifatnya freelancer ya, part-time. Sehingga ke hujung saya tidak dengar betapa kalaulah p-hailers itu ditetapkan keperluan GDL itu, apakah ia akan terkait ataupun terkuat kuasa Jadi, izinkan kalau universiti-universiti student dan Itu satu soalan yang saya tertinggal kerana tidak diberikan peluang Apa pun saya memerhatikan bahawa rang undang-undang yang dikuatkuasakan D.R. ASEAN yang mana saya kira to regularize, untuk kita Perkara yang dibangkitkan tadi saya memerhatikan ya dalam kerangka kerja ASEAN ini itu adalah satu yang sangat munasabah. Cumanya perlu kita pastikan bahawa ASEAN perlu mendapatkan satu Saya kira tentunya Yang Berhormat Menteri akan memberikan penerangan Jadi, dalam hal ini saya sekali lagi Yang Berhormat Arau tadi kerana mengharapkan akan dapat dipanggil lebih awal tetapi Apa pun saya nampak keperluan untuk ASEAN Framework Agreement on Facilitation of Goods in Transit dan ASEAN Framework Agreement on the Facilitation of Inter-State Transport ini perlu diselaraskan, diregulate. Cumanya hal p-hailers yang Itu sahaja Tuan Yang di-Pertua. Saya pohon maaf kerana tidak dipanggil lewat D.R 11/2023 ini. Apa pun saya ucapkan banyak terima kasih dan Aidilfitri yang akan Ramadan untuk mengejar segala Islam dan seluruh negara dan khasnya di Kuala Selangor. Terima kasih atas peluang ini. Terima kasih. DR.04.04.2023 59 Timbalan Yang di-Pertua Berhormat Kuala Selangor. Saya jemput Yang Berhormat Kuala Krau. Tuan Kamal bin Ashaari Terima kasih Tuan Yang di-Pertua. Bagi pindaan Akta 333 Akta 715. Kedua, sekiranya tidak, adakah lesen perniagaan ini hanya perlu dikuatkuasakan Sabah, Sarawak dan Wilayah Persekutuan Labuan sahaja. Pindaan seksyen 21A, saya bacakan ya. Selain mana-mana dokumen lain yang dikehendaki di bawah akta Suatu permohonan untuk memperbaharui suatu lesen hendaklah (b) laporan prestasi tahun sebelumnya berhubung dengan- (i) jumlah bilangan penumpang atau jumlah sukatan Soalan saya, adakah ini membawa makna maksud yang performance atau pun Selain itu, apa pula status Adakah masih tiada harga lantai kepada Tuan Yang di-Pertua, untuk seterusnya, adakah pindaan akta ini terikat dengan MoU di antara Kerajaan Malaysia dan negara jiran di Sabah, Sarawak dan juga Brunei. Sekiranya pindaan ini dilakukan, maka, Bukankah pembukaan sempadan seperti Adakah kerajaan juga akan menyekat apa sahaja kenderaan dari luar Malaysia Malaysia sekiranya mendapati kenderaan perdagangan ini tidak menepati Jabatan Pengangkutan Jalan di negara ini. Itu sahaja Tuan Yang di-Pertua. Sebagai akhir, saya mengucapkan juga selamat meneruskan ibadah Ramadan Hari Raya Aidilfitri terutama kepada yang beragama Islam juga Malaysia terutamanya di Parlimen Kuala Krau. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Kuala Krau. Saya jemput Yang Berhormat Padang Serai. Dato' Azman bin Nasrudin Terima kasih kerana memberikan peluang sekali lagi untuk berbahas tentang Akta Lembaga Perlesenan Kenderaan Perdagangan 1987. Rang Undang-undang Lembaga Perlesenan Kenderaan Perdagangan (Pindaan) 2023 bertujuan meminda Akta Lembaga Perlesenan Kenderaan Perdagangan 1987. Antaranya memperuntukkan kenderaan p- DR.04.04.2023 Kementerian Pengangkutan wajar mempermudah urusan bagi perlesenan kereta Melalui inisiatif ini, Ketiga, kerajaan wajar memberi moratorium khas kepada pengusaha kereta sewa Di samping itu juga, yang keempat, permohonan lesen teksi dan kereta sewa yang Kelima, kuota kelulusan lesen teksi dan juga kereta sewa ditetapkan sebanyak Kita berharap pihak APAD memberikan kuota tambahan Keenam, justeru itu, pihak kerajaan mengharapkan dapat membuka peluang Seterusnya Tuan Yang di-Pertua, kita dalam bulan Ramadan dan sudah pun Aidilfitri. Antara isu yang sering bermain ataupun berlegar di Kita faham kenderaan- Saya ingin mencadangkan kepada Kementerian Pengangkutan, Kempen Keselamatan Jalan Raya ini telah kita jalankan sepanjang tahun atau pun telah begitu Kementerian Pengangkutan dapat Selain Facebook Jadi Tuan Yang di-Pertua, oleh kerana ini adalah ucapan perbahasan yang Islam dan saya juga ingin Hari Raya Aidilfitri yang akan datang. Sekian, terima Tuan Afnan Hamimi bin Taib Azamudden Dato' Azman bin Nasrudin Tuan Afnan Hamimi bin Taib Azamudden Dato' Azman bin Nasrudin Tuan Afnan Hamimi bin Taib Azamudden Berhormat Padang Serai, terima kasih Tuan Yang di-Pertua. Tadi, Yang Berhormat Padang Serai cadang supaya dipaparkan gambar-gambar kemalangan itu, satu niat yang Satu sudut lagi, adakah dia Jadi, macam mana hendak atasi isu itu Yang Berhormat Padang Serai Dato' Azman bin Nasrudin Setar. Saya adalah Exco Pengangkutan di negeri Kedah. Jadi, pemaparan kempen- DR.04.04.2023 61 Di peringkat negeri Kedah, saya galakkan kepada MKJR Negeri Kedah untuk TikTok dan sebagainya supaya anak- Terima kasih Yang Berhormat Alor Setar. Terima kasih Tuan Yang di-Pertua. Selamat Hari Raya. Timbalan Yang di-Pertua Berhormat Padang Serai. Saya jemput Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Pertua, yang dikasihi Menteri, Timbalan Menteri. Semasa Yang Berhormat sebut Dewan sana, hanya seorang sahaja Timbalan Menteri dari Limbang. Jadi, saya pun check tengok dia- adakah mereka mengadakan persidangan terus tanpa Ya, sama tetapi kami monitor lah. Walaupun tidak apa Yang Berhormat. Apa yang Saya hendak cakap satu tajuk sahaja supaya kita lebih fokus. Tajuknya teksi. Kita Grab masuk dan sebagainya mereka menghadapi Masalahnya ialah mereka terpaksa bayar semua. Insurans bayar dan lain-lain Akan tetapi, itu pendek sebab itulah dibincang Apa keputusannya, inilah keputusannya bahawa kerajaan mengeluarkan lesen Yang Berhormat Padang Serai Kita mengeluarkan lesen baharu. Lesen baharu all right iaitu saya tidak tahu lesen Adakah di tempat yang kurang teksi, keadaan dan Contohnya macam katalah Perlis, Kelantan, Terengganu bagi 800, negeri lain 200 kah. Oleh sebab, di samping kita melakukan apa Saya hendak sebutkan sekarang ini ialah rakyat Malaysia dan juga orang muda Malaysia supaya kuota baharu ini di samping kita nak tolong drebar teksi yang membuat Kita bagi 100 peratus kepada orang muda. Kuota tambahan 1,000. Kalau boleh 2,000 lah kuota tambahan kepada orang Kita hendak tengok orang muda, mungkin umurnya 25 tahun ke bawah Sebetul-betulnya orang muda sebab mereka Kalau kita pergi FELDA ada generasi kedua dan yang lain-lain pun ada generasi Malaysia, di mana mungkin kelulusan tertentu dan Jadi dengan itu, Ini banyak pihak yang kata kita akan Apa Akan tetapi saya minta Yang Berhormat umumkan ini kata akan bagi kepada Sekurang-kurangnya Yang Berhormat dan parti Yang Berhormat itu akan Akan tetapi kalau setakat kita umum bahawa 1,000 teksi kita akan bagi Akan tetapi kami Ahli Yang Berhormat, Yang Berhormat Pagoh ada di sini bahawa kalau kami memerintah, kita akan pastikan 100 percent kita Tepuk DR.04.04.2023 Kalau kita tawan Selangor pun, kita akan bagi kepada orang muda. Jadi kita minta Oleh sebab kalau untuk p-hailing, memang untuk orang muda tetapi teksi ini yang Kita tolong mereka daripada segi kemudahan Ini masalah besar. Ini juga supaya semua agensi kerajaan apa yang dibuat jangan tergantung, Kalau tidak, saya kasihan. Banyak, bukan ini sahaja tetapi termasuk kementerian lain yang mengeluarkan lesen Kalau Jadi, orang muda, kami akan perjuangkan nasib anda semua dan juga kepada Malaysia dan Kementerian Pengangkutan, saya percaya akan memberi Yang Berhormat Menteri saya ingat tidak payah rujuk Kabinet, dia boleh Kalau dia tidak umum ini, maka itu kesilapan besar, kami hendak umum ini Selamat Hari Raya semua, saya minta maaf zahir batin. Saya di antara orang Kalau terkasar Allah merahmati kita semua tetapi insya-Allah Selamat Hari Raya, maaf zahir batin. Terima kasih Tuan Yang di-Pertua. Kelmarin tidak gantung, Tuan Yang di-Pertua, keluarkan saya semalam setelah Yang Berhormatlah orang muda yang telah suruh keluar sekejap, bukan Ini okey, terima kasih supaya saya sedar ke depan ini jangan lagi bergaduh. Cuma kasihannya sebab yang seorang lagi tidak boleh hendak keluar. Saya adalah orang Bila diarah, saya akan ikut. Tidak ada masalah. Jadi, Selamat Hari Raya kepada semua. Assalamualaikum warahmatullahi wabarakatuh. Dewan riuh Timbalan Yang di-Pertua Berhormat Arau. Saya minta Yang Berhormat Menteri untuk menjawab dalam masa 10 Menteri Pengangkutan Pertua. Sebenarnya banyak yang dibahaskan tadi tidak ada hubung kait pun dengan rang Ketawa Saya tahu dia bukan hendak cakap di dalam Dewan, dia hendak cakap depan TikTok dia. Dato’ Seri Dr. Shahidan bin Kassim Berhormat, Peraturan Mesyuarat 36(6), sangkaan jahat. Tajuk teksi termasuk dalam rang Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Tuan Loke Siew Fook Ia tidak melibatkan teksi, Yang Berhormat tetapi tidak apa saya akan jawab. Saya akan jawab, tidak apa duduk dahulu. DR.04.04.2023 63 Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat, teksi termasuk bidang kuasa. Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Tuan Loke Siew Fook Ahli-ahli Yang Berhormat, pindaan rang undang-undang berkenaan Lembaga Pelesenan Kenderaan Perdagangan (Pindaan) 2023 ini ataupun LPKP Akta Pengangkutan Awam Darat. Cuma bezanya, saya harap bahawa semua pihak, terutamanya Ahli-ahli Yang Berhormat memahami punca kuasa ataupun bidang kuasa dalam pengangkutan di antara Semenanjung dengan Sabah dan Sarawak. Pengangkutan awam darat ini ia dikawal selia Kalau di Semenanjung Malaysia, kita dikawal selia di Akta Pengangkutan Awam Darat dan agensi yang bertanggungjawab untuk Agensi Pengangkutan Awam Darat (APAD) yang dahulunya Suruhanjaya Pengangkutan Awam Darat (SPAD). Itu bidang kuasanya hanya tertakluk di Semenanjung Malaysia dan Sabah dan Sarawak. Jadi, apabila kita hendak membuat sesuatu terutamanya berkenaan dengan e- Akta Pengangkutan Awam Darat, kita Lembaga Pelesenan Kenderaan Perdagangan (LPKP) kerana LPKP ini Sabah dan Sarawak di mana ada LPKP Sabah dan LPKP Sarawak. Jadi, dua agensi ini kawal selia untuk kenderaan perdagangan di Sabah dan Sarawak dan juga di Labuan. Jadi, itu yang kita kena fahami. Mungkin Yang Berhormat Arau dia tidak berapa Yang Berhormat Arau memang dia bahas dia tidak Namun begitu Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat Kuala Selangor bertanya sama ada isu lesen p-hailing ini terpakai kepada Adakah ia terpakai untuk sebagai pekerja tetap ataupun part-time. Untuk makluman Yang Berhormat, seksyen 56 dan 57 Akta Pengangkutan Jalan Kewajipan ini tidak mengambil kira sama ada individu itu berhasrat bekerja Perkara ini sama seperti diterapkan kepada pemandu e-hailing sebagai Seperti Yang Berhormat ketahui, unsur-unsur dalam gig economy ini dia sukar Tidak Datuk Seri Dr. Dzulkefly bin Ahmad Yang di-Pertua. Awal tadi Yang Berhormat Menteri ada menyebutkan dan mengisyaratkan Kita pun tidak Di situ Yang Berhormat Menteri telah jelaskan, Terima kasih. Tuan Loke Siew Fook DR.04.04.2023 Oleh sebab kita tahu bahawa gig economy ini kalau overregulated, it Jadi, memang kita tahu bahawa kita hendak mengambil satu pengimbangan, satu Mengapa hendak kawal selia Itu kita kawal selia. Akan Jadi, kita akan cuba memudahkan dan memang dalam beberapa bulan ini apabila Kementerian Pengangkutan, banyak perbincangan dengan pegawai- Memang ada satu anjakan paradigma di kalangan Kementerian Pengangkutan juga terutamanya di bahagian darat. Anjakan paradigma daripada segi kawal selia, bagaimana kita hendak memudahkan PSV. Kita hendak permudahkan termasuk apa yang kita hendak Jadi, ada pengumuman-pengumuman yang akan saya buat dalam masa terdekat Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Menteri, mantap. Tuan Loke Siew Fook Itu Pada satu masa kita hendak bagi sedikit kelonggaran Itu yang kita Tuan Yang di-Pertua, berkenaan dengan persoalan yang dibangkitkan oleh Yang Berhormat Kuala Krau. Harga lantai belum lagi kita putuskan, belum ada dasar harga Manfaat Yang Berhormat Jerantut tadi, apabila kita buka kepada pasaran kepada negara asing, Jadi, dia Jadi, kita pun masuk negara mereka apabila dibuka nanti. Beza antara OL dengan lesen vokasional. Dua lesen terlibat adalah dua lesen Lesen vokasional merupakan satu lesen memandu yang diwajibkan Manakala, Jadi, satu kepada pemandu, Syarat had muatan sebagai syarat pembaharuan lesen. Pindaan kepada A(1)(b)(i) Akta 334 adalah bertujuan untuk menjadikan jumlah sukatan Maknanya pemilik kenderaan barangan kelak akan diwajibkan mengemukakan BDM kenderaan tersebut. Jadi, ini beberapa syarat yang dikenakan kepada Tuan Yang di-Pertua, Yang Berhormat Padang Serai berkenaan dengan Isu pajak lesen kereta sewa dan teksi yang Memang ini isu-isu memang lama yang telah pun banyak kita bincangkan Kuota tambahan permit akan dipertimbangkan sekiranya terdapat keperluan. Syarikat pengendali boleh mengemukakan permohonan kepada APAD atau pun LPKP di DR.04.04.2023 65 Sabah dan Sarawak. Kita setakat ini tidak ada daripada segi siling kuota. Jadi kalau ada Membuka peluang kepada industri baharu untuk Isu kemalangan jalan raya yang tinggi. Memang kita tahu bahawa isu kemalangan Cadangan yang dibawa oleh Yang Berhormat tadi Yang Berhormat Alor Setar katakan, mungkin kita juga kena Kalau dipaparkan gambar-gambar yang melibatkan kemalangan seseorang Jadi, ini perlu kita lihat. Akan tetapi bagi Saya ambil contoh, rokok juga kita ada gambar-gambar kanser paru-paru, kanser Akan tetapi, gambar di hadapan kotak rokok itu tidak menghalang orang Itu perumpamaan yang sama. Jadi, kita mesti menyedarkan mereka Apabila kita berada di jalan raya, kita bukan sahaja Itu Terakhirnya Yang Berhormat Arau, Yang Berhormat Arau membangkitkan isu Sebenarnya kalau untuk teksi kepada orang muda hendak kuota 1,000 tidak ada Yang Berhormat Arau, kalau ada permohonan hari ini kita luluskan. Tidak ada Akan tetapi, persoalannya daripada segi industri teksi ini, saya tidak tahu sama Anak-anak muda sekarang ini lebih cenderung kepada industri e-hailing dan Kalau mereka yang tidak mampu untuk PSV kita akan cuba Jadi kalau Yang Berhormat Arau ada anak muda 1,000 ke 10,000 ke, Senarai nama bagi kepada kita, kita akan... Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat hendak bagi kuota dekat saya TikTok saya yang sekarang ini ada 36 juta... Tuan Loke Siew Fook Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Berhormat Arau ini hendak buat percubaan, bagi saya seminggu saya akan hantar 1,000 Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Malaysia, kita akan buat yang terbaik. Kita harap Yang Berhormat Menteri pegang pada Tuan Loke Siew Fook Dato’ Seri Dr. Shahidan bin Kassim Kenapa PUSPAKOM ditarik balik hak monopoli Tulis. Terima kasih. DR.04.04.2023 Tuan Loke Siew Fook Saya tahu, apa hujah yang cuba dibawa oleh Yang Berhormat Arau. PUSPAKOM ini yang Operasi PUSPAKOM ini sebenarnya akan dilanjutkan. Konsesi 15 tahun akan diberikan kepada PUSPAKOM untuk teruskan operasi mereka 15 Yang sudah diberikan eksklusif 30 tahun. Jadi, sudah banyak rintihan termasuk pemandu-pemandu teksi, Yang Berhormat Arau. Pemandu-pemandu teksi mengeluh sebab dia kata tidak ada pilihan, tidak ada Sabah Sarawak. Cawangan-cawangan tidak cukup dan Jadi, kita hendak membuka pasaran itu kepada pemain industri lain. Kalau Yang Berhormat Arau hendak buka syarikat satu lagi untuk bersaing PUSPAKOM, silakan. Tidak ada masalah. Saya tahu Yang Berhormat Arau BERNAS dahulu. Jadi sekarang, kita membuka peluang. Kalau Yang Berhormat Arau ada minat untuk katakan terlibat dalam perindustrian pemeriksaan Boleh bagi kertas cadangan, kita akan lihat, tetapi PUSPAKOM. Apa sahaja syarat yang PUSPAKOM, akan juga akan dikenakan kepada mana-mana syarikat Tepuk Apa yang kita hendak buat supaya ialah ada persaingan dalam industri ini dan Sebab yang mengeluh Yang Berhormat Arau ialah pemandu teksi dan pemandu lori tunggu lama di PUSPAKOM dan Itu sebabnya kita buka supaya tambah mutu perkhidmatan itu. Jadi, saya hendak akhiri Tuan Yang di-Pertua, saya hendak memberikan mesej Hari Raya supaya berhati-hati di jalan raya. Menjaga keselamatan adalah Semua Ahli Yang Berhormat, saya ajak supaya sama-sama Kita ada banyak program di Kementerian Pengangkutan Masih ada peruntukan yang akan kita bantu untuk memberikan subsidi Saya harap Ahli-ahli Yang Berhormat menyokong program-program kesedaran Saya berharap semua Hari Raya ini selamat untuk semua, Hari Raya Aidilfitri. Dato’ Seri Dr. Shahidan bin Kassim Saya hendak bagi tahu Yang Berhormat, ini adalah pandangan yang cukup baik dan Ahli Parlimen diberikan tanggungjawab. Cuma hendak bagi tahu, kami balik hari ini tangan Ahli-ahli Parlimen sana seorang dapat RM800,000. Jadi, ini tidak adil. Dato’ Mohd Isam bin Mohd Isa Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Tuan Loke Siew Fook Jadi, tidak ada soal tangan kosong dan sebagainya. Kita Kerajaan Perpaduan akan cuba buat yang terbaik untuk rakyat Malaysia, Saya mengakhiri ucapan saya dengan merakamkan ucapan penghargaan kepada Parlimen pada kali ini termasuklah Tuan Yang di-Pertua, Setiausaha-setiausaha Dewan Rakyat, bentara-bentara, kakitangan Parlimen, anggota-anggota keselamatan, pemandu-pemandu bas yang membawa Ahli- DR.04.04.2023 67 Parlimen dan juga kakitangan Parlimen ke Parlimen setiap hari secara percuma Saya Selamat Hari Raya Aidilfitri kepada rakan-rakan yang Islam yang akan meraikan Hari Raya Aidilfitri dengan selamat pada tahun ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 7 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Pendidikan (Puan Lim Hui Ying) dan diluluskan USUL MENTERI KEWANGAN AKTA TATACARA KEWANGAN 1957"
  ]
}