{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, Tan Sri Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai) DR.13.06.2023",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian) DR.13.06.2023 iii",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar) DR.13.06.2023",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh DR.13.06.2023 v",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Selasa, 13 Jun 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Dato' Dr. Zulkafperi bin Hanapi Yang di-Pertua. Timbalan Yang di-Pertua Tanjong Karang, sebentar ya. Bagi saya pegang buku biru ini. Yang Berhormat, dengan I woke up on the right side of the bed. All right Ya Dato' Dr. Zulkafperi bin Hanapi (12). Majlis dan Ahli itu boleh dirujuk kepada Jawatankuasa Hak Kebebasan bagi kesalahan itu Jun 2023 lebih kurang pukul empat petang kepada Tuan Yang Pertua. Timbalan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi Timbalan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi Hanapi, Yang Berhormat Tanjong Karang mencadangkan satu usul dibentangkan Yang Amat Berhormat Tambun kepada Jawatankuasa Hak dan Kebebasan Parlimen kerana telah berucap pada tanggal 23 Mei 2023 dengan mengelirukan Dewan Yang pertama, saya amat khuatir dengan sikap MP Tambun yang sewenang- Parlimen Jelas bertentangan dengan saranan MP Tambun sendiri yang pernah menegur Ahli Parlimen agar menjaga tatasusila Timbalan Yang di-Pertua Tanjong Karang. Dengan izin, could you go direct to the point Dewan ini banyak benda yang nak diselesaikan. Dato' Dr. Zulkafperi bin Hanapi Timbalan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi Pada 23 Mei 2023, Yang Berhormat Tambun menafikan tidak rujuk kepada Yang di- DR.13.06.2023 Pertuan Agong dalam penarikan rayuan kes kalimah Allah ketika menjawab soalan di Parlimen ketika ditanya oleh MP Bagan Serai, Datuk Idris bin Ahmad yang meminta Yang Amat Berhormat Perdana Menteri menyatakan adakah pihak kerajaan mendapatkan Majlis Raja-Raja Melayu dan berunding dengan Majlis Agama Islam Negeri- Allah yang begitu besar implikasi terhadap kedudukan Islam sebagai Agama Persekutuan. Yang Amat Berhormat Perdana Menteri dan Menteri Kewangan menjawab ... Timbalan Yang di-Pertua Tanjong Karang, saya guna bahasa yang paling senang. Apa dia isunya Kalau nak cerita, panjang itu. Tuan Mohd Sany bin Hamzan Kalau nak ceramah, tunggu malam. Timbalan Yang di-Pertua Berhormat Hulu Langat. Tuan Mohd Sany bin Hamzan Kalau nak ceramah, tunggu malam. Dato' Dr. Zulkafperi bin Hanapi Berhormat Perdana Menteri menjawab, Pertama, memang telah dirujuk Ke Bawah Duli Yang Maha Mulia Yang di-Pertuan Agong. Yang di-Pertuan Agong memberikan pandangan supaya semua keputusan harus terikat Majlis Raja-Raja Daripada Hansard ada menyatakan dan kemudian kenyataan press conference Sultan Selangor menyatakan perkara tersebut jelas tidak Sultan Selangor setuju untuk membincangkan perkara ini Majlis Raja-Raja, MKI. Itu isunya. Timbalan Yang di-Pertua Berhormat Tanjong Karang. Perkara Yang Berhormat bangkitkan itu, what is the end Apa matlamat Yang Berhormat Tanjong Karang Senang, kita tak buang masa Dewan. Dato' Dr. Zulkafperi bin Hanapi Standing Order Dewan Rakyat mengikut Peraturan Mesyuarat 36 (12) iaitu mengelirukan Dewan. Kita minta ianya dirujuk kepada Jawatankuasa Hak dan Kebebasan bagi kesalahan mengelirukan Dewan tersebut. Timbalan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi Timbalan Yang di-Pertua Berhormat Tanjong Karang. Menghala ke situ kan Dato' Dr. Zulkafperi bin Hanapi Timbalan Yang di-Pertua All right. Dato' Dr. Zulkafperi bin Hanapi Timbalan Yang di-Pertua Mengangkat Buku Peraturan Dewan Rakyat Mengangkat Buku Perlembagaan Persekutuan So, Yang Berhormat, Perkara-perkara 18,17 ada kan Yang Berhormat kalau tak puas hati pun, ada peraturannya. Please do it, dengan izin. Usulkan kepada Tuan Yang di-Pertua dan akan dijawab sebagaimana yang saya DR.13.06.2023 3 Baik siapa sekalipun, anybody. We stick to this and this Peraturan Dewan Rakyat dan Buku Perlembagaan Persekutuan Perlembagaan dan kiri, Peraturan. Semua ada. Kalau saya nak baca, Yang Berhormat ini Dato' Dr. Zulkafperi bin Hanapi Jun 2023 tetapi belum dapat jawapan. Timbalan Yang di-Pertua Kalau Yang Berhormat tak puas hati, aturan itu pun ada lagi. Peraturan Mesyuarat 17, 18, 27(3) Ini Yang Amat Berhormat Perdana Menteri ada di sini, hendak menjawab soalan Ahli-ahli Yang Berhormat yang berkaitan. Jadi, saya sudah putuskan, petua saya, Yang Berhormat usulkan. Biar Speaker akan menjawab berpandu kepada Hansard, dan Faham ya Dato' Dr. Zulkafperi bin Hanapi Timbalan Yang di-Pertua Yang Berhormat Damansara, good Bismillahi Rahmani Rahim. Setiausaha Dewan, ready to proceed. Dengan ini, MQT punya soalan. Dipersilakan Yang Berhormat Datuk Seri Dr. Noraini binti Ahmad, Yang Berhormat Parit Sulong.",
    "Datuk Seri Dr. Noraini Ahmad Belanjawan Negara. Perdana Menteri dan Menteri Kewangan Yang di-Pertua, terima kasih Yang Berhormat Parit Sulong. Saya tidak keberatan pun hendak jawab Yang Berhormat Tanjong Karang supaya Dewan dan Tepuk Tuan Yang di-Pertua, apakah Timbalan Yang di-Pertua Berhormat Tambun, silakan. Dato' Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Berhormat Perdana Menteri, tempoh ini merupakan hak Yang Amat Berhormat Perdana Menteri. Dato' Seri Anwar bin Ibrahim Kenyataan itu kalau dibaca betul, tidak akan mengelirukan. Dan memang dirujuk Yang Dipertuan Agong. DR.13.06.2023 Kali kedua, sebelum Kabinet membuat keputusan, saya menelefon Yang Dipertuan Agong, pertamanya perjumpaan sehari sebelum itu, 7 Februari itu di hadapan Jemaah Menteri. Dalam Mesyuarat Jemaah Menteri, saya menelefon Yang Dipertuan Agong tentang keputusan baharu iaitu hendak merujuk kepada Majlis Raja-Raja dalam Fahamlah- yang kita kata- ia dua perkara. Pertama, pendirian kita seolah-olah yang saya jawab Yang Berhormat Bagan Serai, itu betul iaitu merujuk kepada Yang Dipertuan Agong. Akan tetapi keputusan yang KDN yang menetapkan tentang peraturan membolehkan import barang-barang yang Majlis Raja-Raja. Jadi itu yang kita lakukan. Yang saya menghadap Ke Bawah Duli Sultan Selangor atas Titah Tuanku, itu Yang Berhormat Tanjong Karang fahamkan- Sultan Selangor Sultan kamu, di negeri Selangor. Baca... Apakah yang Sultan Selangor sebut Allah Kemudian, kelonggaran untuk Sabah dan Sarawak- saya jelaskan. Dan kemudian, oleh Tuanku memberi pandangan sebaiknya pindaan yang hendak Majlis Kemajuan Islam supaya Tuanku sendiri akan persembahkan kepada Majlis Raja-Raja. Apakah yang bertentangan ini Tuan Mohd Sany bin Hamzan Berhormat Perdana Menteri. Dato' Seri Anwar bin Ibrahim Ia ada dua perkara yang berbeda Tuan Yang di-Pertua. Pertama, kenyataan yang Kedua, tentang pindaan yang kita rujuk semula kepada Majlis Raja-Raja Yang kita perakui itu keputusan Raja-Raja Melayu yang dulu. Sekarang bila ada Akan tetapi Sultan Selangor berpendapat, dan saya bersetuju dengan pandangan Tuanku Sultan Selangor iaitu, lebih baik kita lihat Kemudian, diangkat untuk pertimbangan Raja-Raja. Baginda menyebut, tidak difikirkan Majlis Raja- Raja Melayu yang terdahulu, dan akan hanya memperkemas, supaya jangan ada Jadi itu yang saya buat. Datuk Seri Takiyuddin bin Hassan Yang di-Pertua. Adakah jawapan ini dibenarkan soalan tambahan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Amat Berhormat Perdana Menteri sekejap tadi, adakah dibenarkan soalan tambahan Timbalan Yang di-Pertua Kota Bharu... Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Yang Amat Berhormat Perdana Menteri dibenarkan oleh Tuan Yang di-Pertua Soalan saya, adakah dibenarkan soalan tambahan Itu sahaja. Itu sahaja saya tanya. DR.13.06.2023 5 Timbalan Yang di-Pertua Kota Bharu, let... Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Clear. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Saya benarkan Yang Amat Berhormat Perdana Menteri untuk menjawab dan Datuk Seri Takiyuddin bin Hassan Itu saja saya hendak. Timbalan Yang di-Pertua Kota Bharu, saya membuat keputusan, saya bagi leeway kepada Yang Amat Berhormat Perdana Menteri untuk bercakap masa dan ketika ini. Datuk Seri Takiyuddin bin Hassan Kalau benar, benarlah. Tidak benar, tidak benarlah. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri telah menjawab. Okey. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri apa Yang Amat Berhormat Perdana Menteri hendak Kalau selesai, saya benarkan soalan tambahan. Datuk Seri Takiyuddin bin Hassan Yang di-Pertua. Satu soalan MQT, satu soalan penjelasan tadi. Saya tanya penjelasan. Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri akan menjawab, okey. Sekarang, Yang Amat Berhormat Perdana Menteri memohon untuk menjelaskan isu Yang Berhormat Tanjong Karang tadi. Datuk Seri Takiyuddin bin Hassan Itu saja persoalan saya. Timbalan Yang di-Pertua Duduk. Datuk Seri Takiyuddin bin Hassan Dewan riuh Timbalan Yang di-Pertua DR.13.06.2023 Tuan Sabri bin Azit Datuk Seri Takiyuddin bin Hassan Dewan ini. Itu sahaja. Timbalan Yang di-Pertua Mesyuarat 43. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Pertua, perkara ini dibangkit, seolah-olah tidak boleh tanya. Saya hendak beritahu, tanya soalan kemudian, ikut peraturan dengan kebenaran Speaker, walaupun ini Prime Minister Question Time sudah ada soalan, saya berikan Kalau ada soalan tambahan bangkit, saya akan jawab kemudian. Tidak Tepuk Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Dato' Seri Anwar bin Ibrahim Berhormat Parit Sulong, kita dah akui tentang soal hutang, soal defisit- saya sudah jawab. Akan tetapi beberapa langkah yang dibangkitkan itu, yang pertama bagi saya adalah good Perolehan Kerajaan mesti telus dan terbuka kerana kerja Ini dihentikan. Keduanya, pemberian subsidi lebih bersasar. Berbeda dengan keputusan lalu Dalam bidang elektrik ini, Kemudian, penguat kuasa itu diminta lebih tegas bukan sahaja SPRM, LHDN dan Berikutnya iaitu mula menamatkan unsur monopoli seperti mana dwi rangkaian G, dan juga import barang makanan yang menyebabkan harga lebih rendah daripada Berikutnya ialah Laporan Ketua Audit Negara harus dibahaskan, itu yang kita Perbahasan Laporan Ketua Audit Negara sepertimana juga perbahasan SUHAKAM, kita mulakan. Jadi, ada yang bimbang Prime Minister’s Question Time begini pun bukan Laporan Ketua Audit Negara tidak precedent, Yang baik apa salahnya. Laporan Ketua Audit Negara tidak semestinya Kemudian, yang penting Tuan Yang di-Pertua ialah Tentang belanjawan untuk meringankan beban kos sara hidup, sehingga Mei 2023, RM158 bilion atau 41 peratus daripada keseluruhan peruntukan Belanjawan 2023 telah Yang ini kapasiti terbaik suku tahun pertama, dibandingkan dengan tahun- RM3 bilion bayaran fasa pertama dan kedua, Sumbangan Tunai Rahmah yang memanfaatkan 8.2 juta orang penerima dan begitu juga bantuan khas Lebih 1 juta pesara, 1.3 juta penjawat awam. RM3 bilion untuk subsidi elektrik, RM11 bilion subsidi produk petroleum, RM800 RM500 ribu. Pengecualian duti setem 75 peratus, RM500 ribu hingga RM1 juta. Duti setem ke atas DR.13.06.2023 7 Sumbangan Tunai Rahmah RM2 bilion, bilangan penerima lapan juta itu akan disalurkan sebelum Hari Raya Haji, insya-Allah dan juga eBelia RM200. Belia 18 hingga 21 tahun akan Timbalan Yang di-Pertua Parit Sulung, tambahan. Datuk Seri Dr. Noraini binti Ahmad Tahniah saya nak ucapkan kepada kerajaan atas komitmen kerajaan dalam mengurus Walau bagaimanapun, ada yang berpendapat rundingan terus perlu Soalan tambahan saya kepada Yang Amat Berhormat Perdana Menteri adalah Timbalan Yang di-Pertua Menteri. Dato’ Seri Anwar bin Ibrahim Parit Sulong kerana kebimbangan kita ialah kelewatan pelaksanaan projek, tetapi kita Jadi, untuk Parit Sulong, kita telah memulakan Memberi ruang kepada pegawai daerah umpamanya, Umpamanya dalam sekolah daif, klinik daif. Kalau projek itu sehingga RM1 juta RM500 sehingga RM1 juta, maka diberikan kelonggaran kepada pejabat Saya menolak keras soal rundingan terus ini Oleh itu dalam kes yang mempunyai lif-lif usang, kalau kita membuat tender, Oleh yang demikian, untuk lif RM500 ribu sehingga RM1.2 juta, harga Kemudian untuk Sabah dan Sarawak, semua projek RM50 juta ke bawah, itu Jabatan Kerja Raya atau Jabatan Teknik Sarawak dan Sabah. Itu akan mempercepatkan, kita tidak perlu rujuk ke Kementerian Kewangan Begitu juga kementerian dan agensi tidak perlu merujuk kepada Jabatan Teknik di central agency bagi projek di antara RM500 ribu yang sebelum ini RM200 ribu. Jadi, maknanya kita sekarang kena tingkatkan khidmat jurutera Timbalan Yang di-Pertua Tanjong Karang, silakan. Dato' Dr. Zulkafperi bin Hanapi Pertua. Adakah respons Yang Amat Berhormat Perdana Menteri berhubung perolehan COVID-19 yang kononnya dilakukan tanpa persetujuan Peguam Negara ketika Malangnya kenyataan ini terbukti tidak benar apabila Usul Kertas Putih Pengurusan Perolehan Vaksin COVID-19 yang jelas menyatakan perjanjian perolehan Jabatan Peguam Negara. Adakah Yang Amat Berhormat Perdana Menteri bercadang untuk menarik balik kenyataan tersebut serta berhati-hati DR.13.06.2023 Kedua, saya ingin bertanya adakah kerajaan sedar bahawa dasar flip-flop boleh U-turn. Baharu-baharu ini... Timbalan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi Kemudiannya meneruskan JPA kepada pelajar perubatan, Menteri pada 10 Jun menyatakan telah Terima kasih. Dato’ Seri Anwar bin Ibrahim Tanjong Karang tidak teliti keseluruhannya. Ada kebenaran dibangkitkan, ada sebahagian Peguam Negara. Keduanya, soal flip-flop JPA dengan ayam. Ini keputusan lama, harus dihentikan. Keputusan kita diteruskan, apa yang flip-flopnya Tanjong Karang patut bangkit. Keputusan membantu rakyat, Tanjong Karang Keputusan JPA ini keputusan lama. Ada rekod. Saya hadir JPA, memang ada keputusan lama untuk mengkaji semula dan menghentikan. Apabila saya pengerusikan, jadi yang diumumkan itu keputusan lama. Apabila saya JPA, keputusannya, yang saya buat sambung biasiswa. Tepuk Begitu juga tentang ayam dan telur. Keputusan dia habis Jun. Itu keputusan lama. Jadi kementerian hanya umumkan keputusan. Rujuk kepada Menteri Kewangan dan Perdana Menteri, saya kata, sambung. Tepuk Keputusan pengumuman itu bukan flip-flop. Keputusan lama. Diumum ikut Raya Haji dekat, kita tolonglah rakyat. Beza Yang Berhormat Tanjong Karang Kalaupun flip-flop untuk membantu rakyat, Tepuk Ya, buat apa tidak mahu flip-flop, tetapi bebankan rakyat. Kalau tidak mahu flip- Kabinet dahulu, masa Perikatan Nasional apa dia Saya tukar, makna Perdana Menteri Tambun tukar. Flip-flop tidak bebankan Tak naik lagi. Dato’ Rosol bin Wahid Banyak pembohongan dalam Dewan. Dato’ Seri Anwar bin Ibrahim Bharu, ada rekod di Parlimen. Datuk Awang bin Hashim Dewan riuh Dato’ Seri Anwar bin Ibrahim Dato’ Rosol bin Wahid Raja bagi tahu nak hentikan subsidi. Timbalan Yang di-Pertua Hulu Terengganu, duduk. Dato’ Seri Anwar bin Ibrahim Sekarang ini betul Yang Berhormat Kota Raja kata terpaksa DR.13.06.2023 9 Jun ikut keputusan lampau. Yang Amat Berhormat Tambun kata Tuan Mohd Sany bin Hamzan Yang Berhormat Tanjong Karang tertinggal kapal. Timbalan Yang di-Pertua Yang Berhormat, hendak bercakap berdiri ya. Jangan duduk dan bercakap, Peraturan Mesyuarat 41. Kita persilakan Yang Berhormat Berhormat Kota Bharu, Datuk Seri Takiyuddin bin Hassan.",
    "Datuk Seri Takiyuddin bin Hassan Malaysia dengan Indonesia tidak akan menjejaskan hak Perdana Menteri dan Menteri Kewangan Terima kasih Yang Berhormat Kota Bharu. Perjanjian ini dimeterai setelah diperakui oleh Jabatan Maritim, Kementerian Luar Negeri, Majlis Keselamatan Negara, Peguam Negara, Jabatan Ukur dan Pemetaan Malaysia dan Hidrografi Malaysia. Jadi, setelah mereka teliti dan perjumpaan akhir dengan saya berpuas hati, Ini berlanjutan tatkala perbincangan saya dengan Presiden Jokowi Januari, kita sebagai negara sahabat harus selesaikan perkara yang berlarutan Oleh sebab itulah pada 8 Jun, kita melakukan persetujuan berdasarkan Konvensyen Undang-undang Laut 1982, United Nations Convention on the Law of the Sea 1982. Perkara yang menjadi masalah ialah sebahagian daripada kita, majoriti di luar dia Kenyataan bersama itu, treaty ini Sebatik, Sulawesi Selatan. Ini kerana dalam memuktamadkan, kita akan undang wakil Sabah. Oleh kerana Begitu juga tentang treaty ini tidak melibatkan kawasan hab Pelabuhan Tanjung Pelepas yang juga dibicarakan. Tidak termasuk sama sekali kepentingan Pelabuhan Tanjung Pelepas. Kemudian, bawah garis penyelesaian bagi segmen 8B, 8C ada dalam Malaysia. Jadi, rundingan untuk melengkapkan garis sempadan wilayah di Laut Sulawesi M, B1 jika tidak silap saya, B, C dan P. Itu masih belum dapat dimuktamadkan kerana saya beritahu kepada Presiden Jokowi, itu Malaysia masih bertahan sebagai milik Malaysia dan Presiden Jokowi kata setakat pakar- Maka kita menangguhkan dan meneruskan perbincangan. Jadi, yang diteliti itu oleh kedua-dua pihak daripada aspek teknikal, perundangan, Ini kerana delimitation of the Artikel 15 itu kita Kita juga mengambil kira keputusan ICJ, Mahkamah Keadilan Antarabangsa, the most logical and widely practised approach is first to draw provisionally Kedua-dua peraturan ini kita ikuti mengikut peraturan. Ada yang membangkitkan soal Datuk Seri Takiyuddin bin Hassan Pertua, terima kasih Yang Amat Berhormat Perdana Menteri di atas jawapan yang Tuan Yang di-Pertua, apabila kita bercakap mengenai sempadan DR.13.06.2023 Indonesia sekarang ini. Dalam hal ini, ramai berpandangan langkah yang telah diambil oleh Yang Amat Berhormat Perdana Menteri menandatangani perjanjian dengan Presiden Indonesia baru- Malaysia-Indonesia ini bukanlah satu langkah proaktif Akan tetapi ia lebih Malaysia dan menyentuh soal kedaulatan negara. Tindakan kerajaan dan Yang Amat Berhormat Perdana Menteri juga jelas, ini Mereka Malaysia tidak berkompromi dengan Jakarta yang membabitkan kawasan di Laut Sulawesi dan di bahagian paling Selat Melaka. Pandangan mereka, langkah ini merugikan Malaysia di mana negeri Johor pada Pelabuhan Tanjong Pelepas... Timbalan Yang di-Pertua Kota Bharu, soalan. Dengan izin, what is the question Datuk Seri Takiyuddin bin Hassan Tawau Sabah akan ... Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat bersyarah. Direct to the question. Kalau hendak Please get to the point, dengan izin. Ya Datuk Seri Takiyuddin bin Hassan Amat Berhormat Perdana Menteri. Oleh kerana Perdana Menteri, saya ada empat soalan Pertama soalan saya, adakah langkah yang diambil oleh Yang Amat Berhormat Perdana Menteri dalam hal ini iaitu menandatangani perjanjian dengan Jokowi telah Kerajaan Negeri Johor dan Kerajaan Negeri Sabah Soalan pertama. Soalan yang kedua, sekiranya kerajaan tidak mahu lagi mengguna pakai nasihat Jika ada, sila nyatakan siapa penasihat baharu ini Ketiga, dalam membuat keputusan menandatangani perjanjian berkaitan dengan Indonesia, adakah kerajaan mengambil kira asas garisan sempadan antarabangsa seperti Konvensyen Undang-undang Laut Antarabangsa seperti yang Yang Amat Berhormat tadi tetapi khususnya fasal 121 yang mana kita Malaysia mempunyai merit dalam tuntutan ini ICJ dalam kes Pulau Sipadan dan Pulau Ligitan. Keempat, ini juga penting Yang Amat Berhormat. Apakah sikap Kerajaan Malaysia terhadap tindakan negara Singapura yang telah menyatakan persetujuan Indonesia mengenai sempadan maritim dalam kawasan yang mana Malaysia juga Pantai Johor Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kota Baharu Pakar mana yang membicarakan Tuan Hassan bin Abdul Karim DR.13.06.2023 11 Tuan Lo Su Fui Datuk Seri Panglima Mohd Shafie bin Haji Apdal Dato’ Seri Anwar bin Ibrahim Peraturan mana, peruntukan mana Peguam ini harus spesifik Disampuk Johor, Tuanku Sultan telah dimaklumkan bahawa sempadan ini (nautical miles), dari kawasan. Ini jauh tidak termasuk perbatasan Johor, Sabah, Sabah tidak dimeterai dalam hal ini. Ketua Menteri Sabah dimaklumkan Pulau Sebatik dan kawasan yang melibatkan Tawau dan Sabah, itu ditangguhkan sehingga ada persetujuan baharu kerana kita belum bersetuju. Saya sudah cakap tadi, dengarlah. Saya sudah sebut nama-nama Kementerian Luar Jabatan Maritim, MKN, Peguam Negara, Jabatan Ukur dan Pemetaan dan Hidrografi Malaysia. Menteri Luar dan Kementerian Luar yang banyak menjalankan tugas itu tetapi sebelum saya meterai, Jadi pakar-pakar ini Ada pakar baharu yang Yang Berhormat Kota Baharu hendak sebut, Sebut kepada saya nama siapa. Ini pakai semberono sahaja Baik, mengikut peraturan asal sempadan one-to-one, tidak ada pelanggaran Hal yang dipersetujui adalah yang dipersetujui oleh semua pakar kita, yang Tanjung Pelepas, tidak terlibat. Keduanya, soal yang betul-betul menjadi masalah ialah soal Sabah yang kita tidak bersetuju. Baik, mengenai soalan keempat tentang Singapura. Singapura dan Indonesia itu Masa itu Yang Berhormat Pagoh, Yang Berhormat Bera Sampai sekarang Yang Berhormat Perjanjian Singapura Kerajaan Malaysia. Saya telah maklum kepada Presiden Jokowi bahawa kita tidak boleh Malaysia. Jadi penjelasan saya, keempat-empat soalan ini, itu hanya digunakan sebagai Oleh sebab mana mungkin Sebut pakar mana Kawasan mana yang diserahkan kepada Indonesia yang mengabaikan Hal yang saya sebut tadi yang kita kira betul-betul kawasan Pelabuhan Tanjung Pelepas yang sebenarnya keluar daripada perbatasan negeri Johor dan Sabah yang tidak dapat kita persetujui. Walaupun saya sudah minta pegawai- Saudara sebut tentang Sipadan Ligitan. Sipadan Ligitan itu tengok rekod yang Presiden Suharto itu saya, selaku Timbalan Perdana Menteri Tepuk Sipadan Ligitan. Hendak mengamuk fasal apa Dato’ Mohd Isam bin Mohd Isa Timbalan Yang di-Pertua Pagoh, saya beri laluan kepada Yang Berhormat Tampin. Duduk Yang Berhormat. Dato’ Mohd Isam bin Mohd Isa Yang di-Pertua. Terima kasih saya ucapkan kepada Yang Amat Berhormat Tambun atas Tepuk DR.13.06.2023 Juga saya ingin mengucapkan tahniah dan syabas kepada kerajaan hari ini Malaysia telah menang pertikaian mahkamah Sultan Sulu. Soalan saya, apakah lagi perkara yang ingin dicapai, diam sekejap Soalan saya, apakah lagi perkara yang ingin dicapai oleh kerajaan dalam tempoh lima Indonesia Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri. Dato’ Seri Anwar bin Ibrahim Kepentingan hubungan Malaysia Indonesia satu rumpun, majoriti umat Islam, soal budaya, soal pendidikan, soal ekonomi, Dalam enam bulan ini saya beritahu Presiden Jokowi dan dia pun sambut sangat Dia akui bahawa hubungan kita itu dapat ditingkatkan dan ini penting, bukan masalah Malaysia ini ramai juga daripada rumpun yang sama tetapi hubungan itu daripada Islam. Jadi, saya tidak fikir kita patut remehkan hal ini. Apakah ini bermakna kita akan Tidak, seperti mana pendirian kita Batu Putih. Kita tidak bertolak ansur sama sekali. Kabinet sekarang walaupun Begitu juga tentang Sipadan Ligitan dan sekarang dalam soal sempadan yang disebut ini Ada dengar berita, ada pakar. Tuan Yang di-Pertua, saya rujuk Batu Putih. Jadi sebab itu, dalam mesyuarat akhir saya beritahu Menteri Luar, saya hendak Saya Bila disahkan dan ikut hujah-hujah terutamanya Jabatan Peguam Negara, barulah kita tandatangani. Itu pun ada had yang tidak dapat dipersetujui lagi. Timbalan Yang di-Pertua Yang Berhormat Pagoh. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tidak boleh buka. Timbalan Yang di-Pertua Berhormat. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Berhormat telah menyatakan pada hari ini hendak menjawab dan saya ucap terima Kalau boleh diizinkan satu soalan daripada saya. Timbalan Yang di-Pertua Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Yang Amat Berhormat, yang telah menjelaskan bahawa apa yang telah Indonesia itu bukan satu perjanjian yang komprehensif. Ada Maknanya ia bersetuju atas perkara-perkara yang mungkin boleh Macam contoh tadi sama ada soal yang berkaitan dengan sempadan di mana Johor, negeri saya ataupun di Sabah. Ini perkara-perkara yang Pulau Sebatik ataupun dengan soal Ambalat. Ini kes-kes yang telah pun selama ini menjadi isu ataupun dispute. Jadi sebab itu saya hendak minta jaminan daripada Yang Amat Berhormat Perdana Menteri, bahawa bila mana hendak diselesaikan nanti, fasal banyak lagi DR.13.06.2023 13 Malaysia itu tidak kita kompromi langsung. Kalau begitu, apakah dengan pihak kita berkata Indonesia akan mengikut kehendak kita Indonesia tidak bersetuju langsung. Walau satu inci pun Kita kata itu hak kita dan kita Jadi soalan saya sama ada, ada jaminan untuk pastikan, makna Keduanya, sama ada bilamana perjanjian itu hendak dimeterai akhirnya nanti Itu Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri. Dato’ Seri Anwar bin Ibrahim Saya setuju. Jaminan bahawa tidak akan dikorbankan kepentingan kedaulatan negara, itu Apakah melibatkan negeri Johor Johor, yang melibatkan hanya Sabah. Saya telah jawab tadi, soal Sabah ini bukan sahaja Kerajaan Persekutuan akan berunding dengan Indonesia, untuk Sabah termasuk sekitar Pulau Sebatik itu akan melibatkan wakil dari Kerajaan Negeri Sabah. Itu sudah saya bagi perakuan. Jadi, soal dia komprehensif Sabah dan memang kita Bagaimana boleh kita teruskan Thailand kita akhirnya bersetuju win-win, joint development authority, tetapi Pulau Sebatik Itu kita kena bincang, apakah wajar ditekankan. Setakat ini kita Indonesia jelas tuntutan kita dan kita pun tahu tuntutan Indonesia, tetapi kita tidak setuju. Jadi peringkat ini itulah keadaan dia. Soal kompromi Presiden Jokowi dia mewakili rakyat dan negara Indonesia. Saya Malaysia. Soal kedaulatan tidak boleh dikompromikan atau dikorbankan. Jadi, itu kita akan Cuma saya memberi tahu dalam keadaan rundingan ini Yang kecil kita Saya Indonesia itu sebagai negara Kita tidak mahu Jadi Tepuk Datuk Seri Panglima Mohd Shafie bin Haji Apdal Pertua. Tuan Yang di-Pertua. Timbalan Yang di-Pertua Saya sudah bagi laluan memandangkan Mantan Perdana Menteri. Datuk Seri Panglima Mohd Shafie bin Haji Apdal Pertua. Timbalan Yang di-Pertua Datuk Seri Panglima Mohd Shafie bin Haji Apdal Pertua kalau boleh. DR.13.06.2023 Timbalan Yang di-Pertua Datuk Seri Panglima Mohd Shafie bin Haji Apdal Pertua. Timbalan Yang di-Pertua Tuan Tan Kar Hing, Yang Berhormat Gopeng.",
    "Tuan Tan Kar Hing Tuju Teknologi dan Ekonomi Hidrogen atau Hydrogen Economy and Technology Roadmap (HETR) yang diwujudkan oleh Mesyuarat Majlis Sains Negara (NSC) RM12.1 bilion kepada pendapatan negara menjelang tahun 2030. Apakah kelebihan Malaysia dalam usaha menjadi penggerak utama dalam ekonomi Jepun, Korea Selatan, China, Australia dan ASEAN yang telah mula menceburi sektor hidrogen. Perdana Menteri dan Menteri Kewangan Yang di-Pertua, Pelan Hala Tuju Teknologi dan Ekonomi Hidrogen, itu rancangan jangka Kajian Separuh Penggal Rancangan Malaysia Ke-12 untuk memperkemaskan lagi cadangan yang memang pun dirangkul Rancangan Malaysia Ke-12 dahulu. Begitu juga dengan pelan hala tuju yang telah Kepentingannya berdasarkan lima teras strategik termasuk mempelbagaikan Untuk ini, Jadi, badan-badan penyelidikan kerajaan dalam Mesyuarat Majlis Sains Negara Unjuran penjanaan pendapatan melebihi RM12 bilion melalui Kemudian, komitmen kerjasama kita ini yang telah Itu yang dibincangkan tentang perancangan. Ini Jepun, Korea Selatan dan Singapura yang meminta Petronas adalah pengeksport utama ammonia Asia Pasifik dan mempunyai Saya ucapkan kepada Petronas dengan Sarawak Energy, dan TNB yang ASEAN yang lain. Jadi, kita ada Sarawak Energy, Petronas dan Tenaga Nasional Berhad. Kedua, ialah penjanaan hidrogen hijau daripada sumber tenaga hidup Sekali lagi dalam hal ini, Sarawak yang menerajui pembangunan ekosistem Malaysia. Kekangan kita, masalah kita ialah tentang beberapa buah industri baharu Hanya Kerajaan Negeri Sembilan telah mengambil tindakan yang agak tegas menutup kilang haram itu, Timbalan Yang di-Pertua Yang Berhormat Gopeng. Tuan Tan Kar Hing Perdana Menteri atas jawapan tersebut. Umumnya kita tahu dalam menentukan kejayaan DR.13.06.2023 15 HETR ini keterlibatan semua pihak adalah penting termasuk Kerajaan Persekutuan, kerajaan negeri dan pihak swasta. Kami juga akan Maka soalan saya adalah, apakah Kerajaan Persekutuan dalam menentukan kejayaan pelaksanaan HETR ini dalam masa yang akan Timbalan Yang di-Pertua Berhormat Perdana Menteri. Dato' Seri Anwar bin Ibrahim Ini kerana ramai juga yang mempunyai kemahiran itu dan patut Begitu juga tentang Hydrogen EcoNano Malaysia iaitu kerjasama antara semua Ini industri yang agak baharu dan mencabar serta memang saya Dato' Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Berhormat... Datuk Ahmad Amzad bin Mohamed @ Hashim Berdasarkan statistik yang ... Timbalan Yang di-Pertua Kuala Terengganu. Datuk Ahmad Amzad bin Mohamed @ Hashim Jabatan Perangkaan Malaysia pada tahun 2021, eksport hidrogen hanya menyumbang Malaysia yang dianggarkan RM1.2 bilion. Ternyata bahawa jumlah pengeluaran hidrogen dan potensi eksport RM12.1 bilion. Apakah garis masa Tahniah Sarawak antara yang Petronas dan Sarawak Energy Berhad dalam pengeluaran komersial Yang Amat Berhormat Perdana Menteri Petronas dan Sarawak Energy Berhad dan apakah tahapnya sekarang Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri. Dato' Seri Anwar bin Ibrahim Pengeluarannya itu memang baharu dan kapasiti kita jauh lebih besar RM12 bilion. Akan tetapi, apa yang Sarawak itu juga untuk kegunaan tempatan. Umpamanya Baru-baru ini, Premier Sarawak telah menaikkan pesawat dengan Kuching ke Langkawi dan balik. Ini bermakna kita sudah sampai ke tahap yang agak mudah dan ketikanya untuk DR.13.06.2023 Saya setuju dengan gesaan Yang Berhormat bahawa hal ini harus dipercepatkan Dato' Indera Mohd Shahar bin Abdullah Timbalan Yang di-Pertua Yang Berhormat. Minta maaf Yang Berhormat saya Yang Berhormat, sekarang tamatlah sesi Waktu Pertanyaan Perdana Menteri Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Menteri Sumber Manusia menyatakan, persiapan kementerian dan majikan bagi Timbalan Menteri Sumber Manusia Sakmud Assalamualaikum warahmatullahi wabarakatuh dan salam Malaysia MADANI. Pertamanya saya ucapkan terima kasih kepada Yang Berhormat Semporna yang Tuan Yang di-Pertua, pelbagai program dilaksanakan secara berterusan di pelbagai peringkat Antara inisiatif yang dibuat oleh kementerian ialah yang pertama, membangunkan TVET di institusi-institusi latihan awam dan swasta, Standard Kemahiran Pekerjaan Kebangsaan Sehingga Mei 2023 sebanyak 2,062 standard Kedua, mengadakan sesi libat urus dengan pihak industri bersama jabatan dan Revolusi Industri 4.0. Maklumat Ketiga, memperluaskan akses kepada warganegara untuk mendapatkan Latihan Pendidikan Teknikal dan Vokasional atau TVET. Sehingga Mei 2023 terdapat 1,518 Persijilan Kemahiran Malaysia merentasi pelbagai kementerian dan agensi latihan swasta dalam pelbagai Keempat, pembangunan platform mynext oleh TalentCorp yang merupakan Fokus utama mynext adalah untuk DR.13.06.2023 17 Malaysia, dengan pekerjaan masa Kelima, Program Latihan Industri Berstruktur Nasional (MySIP) di bawah Talent Corp yang bertindak sebagai penggalak kepada penyertaan dan penglibatan lebih banyak Keenam, inisiatif Young Employable Students sebagai intervensi proaktif melalui Ketujuh, pungutan levi daripada majikan dan pembiayaan pekerja untuk program- Pembangunan Sumber Manusia Berhad. Ini ialah untuk meningkatkan kemahiran dan latihan semula kepada Usaha-usaha yang dinyatakan adalah selaras dengan Rancangan Malaysia Kedua Belas iaitu bagi mengurangkan kebergantungan kepada pekerja asing berkemahiran Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Setelah mendengar apa yang telah dilontarkan oleh Yang Berhormat Timbalan Menteri, saya melihat, mendengar bahawa itu merupakan hanya langkah-langkah untuk TVET dan pelbagai. Saya hendak bertanya Yang Berhormat- dasar kerajaan. Ini sudah berpuluh tahun sudah kita dengar Sama ada yang mahir, yang tidak mahir itu pelabur asing. Keduanya pelabur tempatan. Kerana ini mengurangkan khususnya pelabur asing- Itu satu bab. Keduanya, mengurangkan bergantungan. Bila agaknya kerajaan ini mempunyai Timbalan Yang di-Pertua Menteri . Tuan Haji Mustapha @ Mohd Yunus bin Sakmud Yang Berhormat Semporna. Saya fikir dasar ini melibatkan Kementerian Sumber Manusia kita menyediakan Untuk makluman Dewan mulia ini, sasaran kita ialah untuk melaksanakan Dan ini sebenarnya kita menyediakan supaya bila ada Jadi untuk dasar, memang kita hadkan untuk dasar setakat ini kita akan hadkan Malaysia ini, Akan tetapi saya fikir, satu soalan yang baik daripada Yang Berhormat Semporna DR.13.06.2023 Kementerian Sumber Manusia untuk memastikan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Pendang. Datuk Awang bin Hashim Timbalan Menteri KSM. Kita reskilling, upskilling ini muncul setelah pasca COVID-19, ataupun ketika kita COVID, ketika banyak peluang pekerjaan. Mereka yang expert dalam bidang Jadi kita hendak tanya soalan ini, apakah satu penyelarasan yang official Keduanya, yang mana mereka disusun secara berstruktur bagi reskilling balik- Mereka perlu di reskilling. Reskilling inilah yang kita hendak tahu, setakat mana Adakah kerajaan telah menjalankan kajian terperinci terhadap sejauh manakah, AI bakal menjejaskan pasaran pekerjaan AI setelah pasca COVID- Apakah peranan kerajaan dalam bidang ini Timbalan Yang di-Pertua Menteri Tuan Mustapha @ Mohd Yunus bin Sakmud Berhormat Pendang. Seperti yang Yang Berhormat Pendang maklum bahawa antara Kementerian Sumber Manusia yang aktif tentang upskilling, reskilling ini ialah HRD Corp. Akan tetapi itu melibatkan kepada mana-mana agensi syarikat yang membayar levi Kementerian Sumber Manusia. Untuk memastikan bahawa tenaga kerja kita ini dapat dilatih semula, ada PERKESO. Contohnya, untuk program Daya Kerjaya TVET yang mana ia Program Transisi Pekerjaan Perantisan TVET dan Lepasan Sekolah Kerjaya TVET yang menyediakan insentif sebanyak RM600 sebulan untuk tempoh TVET. Itu yang pertama. Kedua, kita juga memperkenalkan program Daya Kerjaya yang membabitkan RM600 sebulan selama tiga Banyak juga TalentCorp. Kita pergi ke IPTA dan juga IPTS untuk berinteraksi dengan bakal graduan kita Intervensi-intervensi inilah yang kita Sekian, terima kasih. Timbalan Yang di-Pertua Datuk Iskandar Dzulkarnain bin Abdul Khalid, Yang Berhormat Kuala Kangsar. DR.13.06.2023 19",
    "Datuk Iskandar Dzulkarnain bin Abdul Khalid Kewangan menyatakan rasional penjualan aset kompleks produksi filem dan televisyen Iskandar Malaysia Studios (IMS) seluas 49 ekar yang bernilai RM32 juta di Iskandar Puteri, Johor Bahru kepada sebuah firma Singapura Timbalan Menteri Kewangan Yang di-Pertua dan terima kasih kepada Ahli Yang Berhormat Kuala Kangsar. Terlebih dahulu sebelum saya menjawab soalan Yang Berhormat tersebut, ingin Yang Berhormat Kuala Kangsar bahawa ada Iskandar Puteri, Johor Bahru, kenyataan tersebut adalah tidak benar sama sekali. Aset tersebut masih Khazanah Nasional melalui anak syarikat bertujuan khas ataupun SPV Tanjung Bidara Ventures Sdn Bhd. Apa yang telah berlaku ialah penjualan saham syarikat pengendali operasi studio Iskandar Malaysia Studio Sdn Bhd ataupun IMS. Jadi, aset tersebut, tanah kekal milik Khazanah. Apa yang telah berlaku ialah IMS. Ini Khazanah untuk mencari rakan kongsi terbaharu yang dapat IMS sebagai syarikat pengendali studio IMS sebenarnya telah sebelum ini membawa impak kepada ekonomi setempat RM1.2 bilion dan telah membuka lebih kurang 8000 peluang pekerjaan sejak Jun 2014. Walau bagaimanapun, IMS juga menghadapi cabaran dari segi Ia diburukkan lagi COVID-19. Sekiranya Khazanah kekal sebagai pemegang saham IMS, maka Khazanah harus terus IMS dengan anggaran kerugian sehingga RM14 juta setiap tahun. Justeru, Khazanah telah membuat keputusan perniagaan untuk meneroka Bagi memastikan pihak yang dipilih itu adalah tepat dan demi memastikan keadilan dalam RFP telah dikeluarkan pada Mac",
    "Seterusnya, pada April 2022 tahun lalu, Khazanah telah membuat keputusan untuk Studio Management Services Sdn Bhd ataupun SMS untuk jalinan kerjasama ini. SMS merupakan sebuah konsortium yang dipimpin oleh pasukan pengurusan Malaysia IMF yang asal dan rakan kongsi serantau mereka G.H.Y Culture Holding Company Limited dengan anak syarikatnya G.H.Y Culture Bhd. Kumpulan G.H.Y ini merupakan sebuah syarikat kumpulan media pelbagai yang Asia dan tersenarai dalam bursa saham Singapura. Mereka juga merupakan pelanggan utama IMS sejak tahun 2018. Memang sudah pernah Little Nyonya, Sisterhood dan The Ferryman di Malaysia dengan anggaran kos RM150 juta. Pada masa ini, perjanjian jual beli saham telah ditandatangani oleh kedua-dua Berikutan transaksi tersebut, Khazanah akan menerima hasil penjualan saham syarikat RM32 juta serta anggaran bayaran sewa sehingga RM26 juta keseluruhannya. SMS, syarikat baharu itu dijangka akan RM800 juta dalam jangka masa lima Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan tambahan Yang Berhormat Kuala Kangsar. Datuk Iskandar Dzulkarnain bin Abdul Khalid DR.13.06.2023 RM700 juta dan apakah jumlah kerugian yang ditanggung IMS semenjak tahun 2015 Tuan Sim Chee Keong SMS tersebut yang saya hendak tegaskan sekali lagi. Ini Aset studio masih lagi milik Khazanah. Apa yang SMS akan membawa produksi baharu lebih kurang RM800 juta ke studio di Iskandar Puteri tersebut. Ini kita yakin akan membuahkan hasil daripada segi Keduanya, tentang kerugian yang ditanggung oleh IMS selama ini. IMS telah Menjalankan operasi 2014 dan dalam tahun-tahun pandemik memang Jadi, tadi saya sudah sebut dalam Anggaran kerugian mencecah RM14 juta setahun. Jika Khazanah tidak IMS. Jadi, inisiatif usaha sama kerjasama yang Iskandar Puteri dan Sekian, terima kasih. Timbalan Yang di-Pertua Tebrau. Tuan Jimmy Puah Wee Tse Tebrau ingin menanyakan Menteri. Sebenarnya IMS ini sebelum ini dia dikenali sebagai Pinewood Studios. So, merupakan satu tarikan di Johor. Saya ingin hendak mohon IMS ini telah dimanfaatkan dan diguna pakai Pinewood atau IMS ini tidak dapat Tuan Sim Chee Keong IMS ini. Akan IMS. Apa yang telah saya nyatakan dalam jawapan saya tadi ialah IMS setakat ini telah RM1.2 bilion Jadi ini merupakan antara impak yang telah dijana melalui penubuhan studio IMS Johor. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Datuk Seri Panglima Bung Moktar bin Radin. Yang Berhormat Kinabatangan.",
    "Datuk Seri Panglima Moktar bin Radin Teknologi dan Inovasi menyatakan apakah perancangan pihak kementerian untuk Timbalan Menteri Sains, Teknologi dan Inovasi Kurup Berhormat, selari dengan usaha merakyatkan sains dan menginsankan teknologi, DR.13.06.2023 21 Kementerian Sains, Teknologi dan Inovasi (MOSTI) melalui agensinya di bawah sedang Pertama, MOSTI telah menganjurkan Minggu Sains Negara yang bertujuan untuk Sejak pelaksanaannya, Minggu Sains Negara mencatat jumlah kehadiran Minggu Sains Negara akan diteruskan sebagai acara tahunan yang dilaksanakan dengan kolaborasi Kedua, Malaysia Techlympics adalah inisiatif terkini MOSTI bagi merangsang STEM secara pembelajaran tidak formal berkonsepkan Program ini juga sebagai langkah siap siaga golongan belia untuk STEM negara. Pada tahun 2022, Malaysia Techlympics telah berjaya mencatatkan penyertaan Tambahan itu juga, sebanyak 34.9 juta jangkauan digital di Bagi tahun 2023, program ini Julai dengan pelbagai penambahbaikan program Selain itu MOSTI turut menggerakkan inisiatif ruang daya cipta (RDC) di daerah RDC dilengkapi peralatan dan aplikasi STIE untuk menggalakkan perkongsian RDC dilengkapi kemudahan seperti makmal reka bentuk, makmal komputer, Sehingga kini, sebanyak 10 RDC telah dibangunkan termasuk satu di Sandakan Sabah MOSTI menyasarkan sebanyak 10 buah RDC yang baharu untuk Sabah. Pada tahun ini juga, sedikit kelainan akan ditonjolkan di mana MOSTI akan Program Kembara Sains Sabah dengan menjelajah ke enam buah daerah Sabah dengan membawakan pengalaman sesebuah Pusat Sains Planetarium kepada masyarakat di luar bandar. Program ini dijangka dapat menarik kehadiran seramai 10,000 orang termasuk Selaras dengan usaha untuk memperhebatkan minat MOSTI juga melaksanakan Program Pengiktirafan Saintis Muda dan pengiktirafan kepada juru teknik dan teknologi Pengiktirafan ini diharap dapat menjadi perangsang dan juga galakan kepada Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kinabatangan. Datuk Seri Panglima Moktar bin Radin Pertua. Yang Berhormat Menteri, di samping mengangkat paradigma anak muda untuk Yang Berhormat, bahawa negara-negara maju Jadi, apa langkah-langkah Terima kasih. DR.13.06.2023 Datuk Arthur Joseph Kurup Dalam bidang inovasi dan kreativiti ini, sebenarnya dia bidang yang sangat luas dan Sebagai contoh inovasi di peringkat Jadi kita punya cabaran di sini, bagaimanakah kita boleh yang pertama, mengenal Bukan sahaja di institusi pengajian tinggi tetapi termasuk inovasi Jadi, yang pertama Kedua itu, selepas kita kenal pasti itu, kita akan bawa hasil ciptaan itu berjumpa Agensi seperti Yayasan Inovasi Malaysia, di mana kita boleh bantu Melalui peringkat-peringkat seperti ini, sekiranya bahan inovasi itu ataupun di Kita Agensi untuk bantu daripada peringkat pengkomersialan dan Business expansion supaya kita boleh bantu, mungkin dia memerlukan lesen- Sekian, terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Berhormat. Dato’ Sri Tuan Ibrahim bin Tuan Man Menteri atas jawapan tadi. Soalan saya ialah yang pertama sekali banyak inovasi yang Cuma apabila dia tidak dicommercializekan, menyebabkan akhirnya inovasi Persoalan saya adalah apakah langkah-langkah kerajaan untuk mengiktiraf Sebagai contoh, baru-baru ini kita dapati sekumpulan pelajar daripada USM. Dia telah mendapat kejayaan mewakili Malaysia ke Persidangan Penciptaan Roket yang Amerika. Isunya ialah mereka masih lagi mencari penaja untuk mereka pergi ke sana dan Apakah langkah kerajaan untuk meningkatkan kembali minat mereka untuk Terima kasih. Datuk Arthur Joseph Kurup Soalan daripada Yang Berhormat tadi dia mempunyai dua soalan. Yang pertama adalah usaha untuk membantu kepada ciptaan inovasi tempatan kita. Pertama, kita ada pelbagai inisiatif daripada agensi sepertimana yang disebutkan Contoh, macam Malaysia Techlympics, Program Innovator dan sebagainya. Di mana kita memberi ruang kepada anak-anak muda masuk ke televisyen untuk DR.13.06.2023 23 Kedua, sekiranya ada ciptaan-ciptaan yang memerlukan bantuan, kita sedia untuk Datang berjumpa dengan kita supaya kita boleh mencari kaedah membantu Ada lagi soalan daripada Yang Berhormat berkaitan dengan isu kemerosotan minat pelajar dalam bidang STEM. Untuk makluman Ahli-ahli Yang Berhormat di sini, masalah kemerosotan bilangan STEM ini memang merupakan masalah yang akan diambil serius oleh Pada minggu yang lalu, Kementerian MOSTI bersama dengan Kementerian Pendidikan Malaysia telah mengumumkan untuk menubuhkan satu pasukan khas untuk STEM dan juga ekosistem sistem pendidikan kita supaya kita boleh STEM ini untuk kebaikan Sekian, terima kasih. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Datuk Ahmad Amzad bin Mohamed @ Hashim Yang di-Pertua, minta satu soalan lagi. Timbalan Yang di-Pertua Berhormat Beluran, Datuk Seri Dr. Ronald Kiandee.",
    "Datuk Seri Dr. Ronald Kiandee Keterjaminan Makanan menyatakan kesan perubahan cuaca, ancaman bencana alam, Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Dasar Agromakanan Negara 2021-2030 (DAN 2.0) terus komited dalam Berdasarkan pemerhatian KPKM, sepanjang tempoh dua tahun lepas. Kesan Secara khususnya, bencana banjir pada akhir tahun RM90 juta yang membabitkan 7,578 orang pengusaha industri Manakala kejadian banjir pada hujung tahun 2022 akibat Monsun Timur Laut pula RM48.6 juta serta seramai RM55 juta. Selain itu, serangan penyakit menjejaskan produktiviti ternakan dan Sebagai contoh adalah seperti African Swine Fever (ASF) yang melibatkan ternakan babi. Bagi golongan sasar yang terkesan akibat bencana RM45.9 juta melalui Program Pembangunan Semula Projek Agromakanan (PPSPA) dan sebanyak RM33.4 juta melalui Tabung Bencana Tanaman Padi (TBTP) DR.13.06.2023 Berkait dengan cuaca panas yang melanda negara, KPKM sentiasa memantau Setakat ini, semuanya dalam keadaan terkawal dan pihak kerajaan bersedia Selain itu, antara strategi dan tindakan yang dilaksanakan oleh KPKM adalah seperti berikut (i) menggalakkan penggunaan teknologi berasaskan iklim (climate- ) dan automasi termasuk pendekatan pertanian (controlled environment farming) dan kilang tanaman (plant (ii) mempergiatkan aktiviti penyelidikan pembangunan, (R (iii) menaik taraf infrastruktur pengairan dan saliran pertanian melalui Alternate Wetting and Drying (AWD) di seluruh negara secara berperingkat untuk (iv) penuaian air hujan atau rainwater harvesting dan pencarian (v) pembuatan silaj dan hay bagi sektor ternakan di musim terdapat Melalui pelbagai bantuan dan inisiatif yang telah Sekian, terima kasih. Timbalan Yang di-Pertua Beluran. Datuk Seri Dr. Ronald Kiandee Terima kasih Yang Berhormat Menteri. Ancaman cuaca, perubahan iklim dan sebagainya Yang Berhormat Menteri. Oleh sebab itu, kerajaan yang lalu mengolah pelbagai tindakan. Seperti yang dinyatakan, juga tindakan untuk mewujudkan skim, crops insurance Insurans Takaful Agromakanan. Beberapa halangan yang telah kita lalui dan Namun ia masih belum menjadi kenyataan. Apa halangan, sama ada Bank Negara, dipihak Kementerian Kewangan ataupun agensi-agensi kerajaan Insurans Takaful Agromakanan ini yang perlu dipercepatkan. Timbalan Yang di-Pertua DR.13.06.2023 25 Datuk Seri Dr. Ronald Kiandee Adakah kerajaan akan meningkatkan bantuan dan subsidi kepada kumpulan petani, Terima kasih. Tuan Chan Foong Hin Menteri. Ini kerana soalan ini berkait rapat dengan apa usaha yang beliau lakukan semasa Menteri. So, soalan dia lebih tertumpu untuk the past two years, Untuk menjawab soalan yang berkaitan spesifik tentang ini skim Insurans Takaful Agromakanan, statusnya begini. Pihak kementerian sedang aktif melaksanakan Skim Takaful Tanaman Padi (STTP) sebelum mengembangkan kepada skim takaful bagi Pelan pelaksanaan STTP tersebut baharu sahaja mendapat Bank Negara Malaysia (BNM) dan masa ini pihak Agrobank Bank Negara Malaysia (BNM) untuk proses kelulusan penuh selewat- Ogos tahun ini. STTP dijangka dapat dilaksanakan tertakluk kepada BNM. Untuk menjawab soalan kedua, yang melibatkan skim pembangunan semula. KPKM ini baru sahaja menerima RM8 juta yang tambahan, daripada Kementerian Ekonomi untuk isu pampasan atau pembangunan semula untuk warga tani yang Macam mana mekanisme untuk pengagihan dan formulanya, akan Timbalan Yang di-Pertua Besar. Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan daripada Yang Berhormat Beluran sebentar tadi. Saya lihat lima langkah yang dinyatakan oleh Cumanya kita hendak melihat impak kepada keterjaminan makanan negara. Saya hendak bawa beberapa fakta Yang Berhormat Timbalan Menteri, berkaitan Kita ada defisit lebih kurang RM29 bilion pada Kita hanya ada surplus pada tahun 1990. Jadi, kalaulah lima-lima langkah RM29 Apakah Dasar Sekuriti Makanan Berhormat Beluran tadi yang melibatkan climate change yang akan menyebabkan trade Saya hendak beri contoh dua, tiga perkara. Kita tengok sayur ... Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Timbalan Menteri, kita defisit tahun 2022 hampir RM8 bilion, walhal ia Yang Berhormat Beluran tadi, kita hendak bantu petani-petani. Jadi, Terima kasih Tuan Yang di-Pertua. Tuan Chan Foong Hin El Nino kepada sektor tanaman Kesan positif yang saya maksudkan cuaca DR.13.06.2023 Malah pada sesetengah musim, ada juga berlaku lambakan sayur- Cuaca panas juga memberi kesan yang baik kepada buah-buahan seperti Cuaca yang panas So, ada juga Untuk isu trade balance ini, kebanyakan masalahnya apabila kita mengimport Faktor pertama iaitu ketersediaan buah-buahan tersebut di dalam negara. So, itu Kedua, about skala ekonomi seperti contoh kubis. Kubis yang kita import masuk China itu kosnya memang lebih murah daripada penanaman kubis di dalam negara. So, itu juga memberikan kesan positif kepada rakyat kerana rakyat lebih mampu untuk Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Ledang.",
    "Tuan Syed Ibrahim bin Syed Noh Palestin selain daripada bantuan kewangan dan pendirian kerajaan dalam isu Rejim Israel, serta normalisasi Timbalan Menteri Luar Negeri Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, izinkan saya menjawab pertanyaan Yang Berhormat Ledang bersekali dengan pertanyaan yang dikemukakan oleh Yang Berhormat Marang Jun 2023, kerana pertanyaan-pertanyaan tersebut menyentuh isu yang Untuk makluman Dewan yang mulia ini, seperti yang telah kita jelaskan semasa Bajet 2023 pada 9 Mac 2023, pendirian dan Dasar Luar Negara Kerajaan Malaysia dalam isu Palestin adalah jelas dan tidak pernah berubah. Pendirian Malaysia ialah rakyat Palestin perlu dikembalikan hak mutlak bebas daripada Israel dan hak membentuk sebuah negara Palestin yang merdeka Garis Sempadan Pra 1967 dengan Baitul Maqdis sebagai ibu Palestin. Sekali lagi, saya ingin menegaskan bahawa Malaysia akan secara berterusan Palestin di setiap platform dan forum- Pertubuhan Kerjasama Islam (OIC), Majlis Hak Asasi Manusia Pertubuhan Bangsa-Bangsa Bersatu dan Pergerakan Negara Berkecuali dan Pertubuhan Bangsa-Bangsa Bersatu. Tuan Yang di-Pertua, Malaysia juga sentiasa menggesa masyarakat Majlis Keselamatan Pertubuhan Bangsa-Bangsa Bersatu untuk Rejim Israel agar menghentikan Dasar Apartheid serta serangan keganasan Palestin. Ini seperti yang telah ditekankan dalam kenyataan- Kementerian Luar Negeri pada Oktober 2021, Malaysia tidak akan sesekali Rejim Israel atau menormalisasi hubungan Sekian, terima kasih. Timbalan Yang di-Pertua Ledang. Tuan Syed Ibrahim bin Syed Noh Berhormat Timbalan Menteri kerana menegaskan kembali pendirian Malaysia khususnya DR.13.06.2023 27 Israel sebagai Dasar Apartheid, dan kedua ialah berkenaan dengan kita menolak apa Saya ingin diberi sedikit masa Tuan Yang di-Pertua untuk menyebutkan bahawa Jadi, ini tidak disentuh tadi apakah Sedangkan ia hanya taktik curi masa dan sia-sia, rampas tanah Palestin. Saya juga mohon supaya pihak kementerian melihat bahawa ada pengistilahan Rejim Israel. Justeru, soalan tambahan saya Tuan Yang di-Pertua ialah, bolehkah pihak Kerajaan Malaysia akan mengukuhkan Palestin dengan merujuk kepada kenyataan media Mahkamah Keadilan Antarabangsa yang bertarikh 8 Februari 2023 untuk kita mengambil Mahkamah Keadilan Antarabangsa terhadap Israel di wilayah Palestin yang dijajah. Ini termasuk Baitul Maqdis Timur kerana tamat tempoh untuk kita kemukakan Julai 2023. Saya rasa ini satu tindakan yang penting, yang Malaysia untuk kukuhkan pendirian yang kita telah sebutkan tadi. Terima kasih. Datuk Mohamad bin Alamin Malaysia sentiasa menyokong sepenuhnya two-state solution ini berdasarkan Garis Panduan Sempadan Pra 1967 dengan Baitul Maqdis sebagai ibu kota Palestin. Untuk maklumat Yang Berhormat Ledang bahawa hubungan kita dengan Palestin Kita sentiasa mengambil bahagian dalam apa juga Palestin ini. Termasuk juga barangkali kalau perlu kita ingin panjangkan pandangan kita sebagaimana Yang Berhormat Ledang tadi dan saya akan bekalkan Terima kasih. Timbalan Yang di-Pertua Dato’ Mumtaz binti Md Nawi Soalan tambahan saya, apakah status pendidikan khususnya berkaitan dengan Palestin yang berada di Malaysia Adakah kerajaan bercadang untuk mewujudkan sekolah Palestin di Malaysia Terima kasih. Datuk Mohamad bin Alamin Palestin Yang Berhormat jelas dan amat besar. Ini NGO yang tampil ke hadapan membantu kita Kementerian Luar Negeri akan menyelaraskan apa juga bentuk bantuan yang Barangkali mengenai isu pendidikan yang diutarakan itu, kita akan sentiasa Pejabat Kedutaan Besar Palestin yang berada di Kuala Lumpur jika itu barangkali adalah keperluan yang Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Jeli. Tuan Zahari bin Kechik DR.13.06.2023 Pepatah Melayu ada menyebut, Jangan diajar itik berenang Mohon Menteri segera menyambut, Soalan Jeli nombor enam.",
    "Tuan Zahari bin Kechik Pendatang Tanpa Izin (PATI) Timbalan Menteri Dalam Negeri Terima kasih Tuan Yang di-Pertua, terima kasih sahabat saya Yang Berhormat Jeli. Untuk Ahli Yang Berhormat, operasi penguatkuasaan oleh Jabatan Imigresen Malaysia (JIM) memfokuskan kepada keberadaan warga asing di sebuah tempat dengan PATI, selain bertindak kepada Merujuk kepada pertanyaan Yang Berhormat, sekiranya terdapat aduan atau PBT yang menjadi pihak berkuasa berkaitan pemilikan Untuk makluman Yang Berhormat, JIM tidak menjalankan operasi melibatkan isu PADI iaitu pendatang asing, dengan izin. Oleh PBT, TNB, RELA akan dilaksanakan apabila melibatkan kes-kes pencerobohan Ini adalah kerana kuasa di bawah undang-undang seperti tanah PBT dan pejabat tanah serta pihak berkuasa negeri. Maknanya, kita menjalankan operasi secara bersepadu bersama dengan agensi Setakat hari ini, Jabatan Imigresen Malaysia telah membuat Cyberjaya dengan tangkapan PATI iaitu 25 orang lelaki dan 28 orang perempuan. Untuk makluman Yang Berhormat, kemasukan dan keberadaan warga asing di Malaysia adalah tertakluk kepada dasar, peraturan dan perundangan yang berkuat kuasa. Hal ini termasuklah keperluan untuk memiliki dokumen perjalanan yang sah, mematuhi Kementerian Dalam Negeri dan Jabatan Imigresen memandang serius PATI di negara ini. Penguatkuasaan secara bersepadu juga dilaksanakan dengan kerjasama pihak (PBT) dan pihak berkuasa negeri bagi mengenal pasti lokasi-lokasi PATI di seluruh negara termasuk kawasan perumahan yang dibina PATI untuk Sepanjang 2022, sebanyak 8,033 operasi dan 115,134 pemeriksaan telah JIM ke atas PATI dan majikan di seluruh negara. Operasi yang dijalankan PATI dan 371 orang Manakala bermula Januari 2023 sehingga 8 Jun 2023, sebanyak 3,673 operasi PATI dan majikan di seluruh negara. Operasi yang dijalankan tersebut telah membawa kepada penangkapan seramai 9,689 PATI dan 146 orang majikan. Saya ingin memaklumkan sedikit Tuan Yang di-Pertua. Statistik operasi DR.13.06.2023 29 JIM di penempatan PATI yang dibina secara tidak sah di atas tanah Misalnya operasi penguatkuasaan bersepadu di Nilai, Negeri Sembilan dan Cyberjaya, Selangor pada awal tahun 2023 dan lain-lain agensi kerajaan iaitu Pasukan Gerak Am (PGA), Jabatan Pendaftaran Negara (JPN), Angkatan Pertahanan Awam Malaysia (APM) dan lain-lain agensi. Tindakan susulan telah diambil oleh JIM untuk PBT supaya isu penempatan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Zahari bin Kechik PATI Semakin Berani Bina Penempatan Atas Tanah Kerajaan PATI Di penempatan itu dilaporkan terdapat beberapa kemudahan asas Soalan saya ialah mengapakah ternampak sebegitu lemah penguatkuasaan oleh Adakah ini kerana kita kekurangan tenaga penguat kuasa ataupun PBT, PTG ataupun pihak-pihak Sekian. Datuk Seri Dr. Shamsul Anuar bin Nasarah Saya hendak maklumkan bahawa fokus, ini core business pada Jabatan Imigresen Malaysia adalah kepada premis yang menggaji PATI. Ini tanggungjawab Bagi kes-kes pencerobohan tanah kerajaan ini, ia di bawah bidang kuasa agensi PBT, Pejabat Tanah ataupun jabatan-jabatan perhutanan atau Namun demikian, isu-isu yang dibangkitkan oleh Yang Berhormat tadi, sebagaimana saya jelaskan tadi kita sentiasa laksanakan secara Kita ambil maklum tentang apa yang dibangkitkan oleh Yang Berhormat. Namun Antaranya seperti yang telah saya sebutkan tadi dan JIM juga membuat operasi Malah jika tidak ada laporan pun, jika kita mengesyaki bahawa PATI berkenaan, kita akan lakukan secara bekerjasama Saya ingin sebut bahawa Kementerian Dalam Negeri bersama dengan Jabatan Imigresen Malaysia sentiasa komited dan mahu menyelesaikan isu ini yang dari semasa Yang Berhormat tadi. Datuk Seri Jalaluddin bin Alias Dato' Adnan bin Abu Hassan Timbalan Yang di-Pertua Kuala Pilah. Dato' Adnan bin Abu Hassan Kuala Pilah ingin mendapatkan penjelasan daripada Kementerian Dalam Negeri Soalan saya, kenapakah warganegara Malaysia juga yang berada di premis yang Imigresen walaupun telah terbukti status mereka sebagai Malaysia Selanjutnya, adakah kementerian bercadang untuk mempertimbangkan PATI ini DR.13.06.2023 Datuk Seri Dr. Shamsul Anuar bin Nasarah Berhormat Kuala Pilah atas soalan tadi. Untuk makluman, Jabatan Imigresen Malaysia SOP yang telah ditetapkan, sesekali kita tidak akan SOP berkenaan supaya mengelakkan perkara-perkara lain yang berbangkit. Biasanya ketua operasi akan perkenalkan diri dan mengemukakan kad kuasa kepada Hanya ketua operasi sahaja yang boleh menentukan seseorang Setiap Bagi warganegara asing, (1)(c) iaitu Akta Imigresen 1959/63. Tuan Yang di-Pertua, saya sambung sedikit boleh sebab penting saya jawab. Boleh ya Imigresen 1959/63 iaitu tinggal melebihi tempoh pas diberikan dan Peraturan 39B Peraturan-peraturan Imigresen 1966 iaitu menyalahgunakan pas lawatan bagi setiap Manakala bagi kesalahan warganegara Malaysia pula (1)(d), Akta Imigresen 1959/63 iaitu melindungi pendatang tanpa izin (PATI). Seksyen 55B, Akta Imigresen 1959/63 iaitu menggaji pendatang tanpa izin, dan E, Akta Imigresen iaitu membenarkan pendatang tanpa izin di premis. Suspek yang ditangkap ini Yang Berhormat, hendaklah digari dan diiring ke Imigresen ataupun di lokap balai polis kecuali atas Ini antara prosedur-prosedur yang ditetapkan dan sentiasa dipatuhi Imigresen. Jika seseorang warganegara Malaysia ditangkap, adalah kerana mereka disyaki (1)(d), Akta Imigresen 1959 iaitu melindungi (PATI), seksyen 55B, Akta Imigresen iaitu menggaji pendatang E, Akta Imigresen 1959/63 iaitu membenarkan pendatang tanpa Sekiranya mereka didapati melakukan kesalahan-kesalahan, maka orang itu Sekiranya ada Kanun Prosedur Jenayah Majistret. Yang Berhormat, saya hendak sebut ada soalan yang berkaitan dengan ganjaran Jabatan Imigresen Malaysia sentiasa memberi pertimbangan dalam memberikan PATI. Oleh sebab itu Pemberian ganjaran ini selaras dengan peruntukan undang-undang di bawah (c), Akta Imigresen 1859/63 Akta 503 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pekan. Dato' Sri Sh Mohmed Puzi bin Sh Ali Pertua. Jangan ke laut musim tengkujuh Soalan saya nombor tujuh. DR.13.06.2023 31",
    "Dato' Sri Sh Mohmed Puzi bin Sh Ali Sekitar dan Perubahan Iklim menyatakan, senarai terkini sungai paling tercemar di Malaysia dan sejauh mana kementerian tegas dalam menangani isu pencemaran sungai Timbalan Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Huang Tiong Sii Pekan. Untuk makluman sejumlah 29 atau empat peratus daripada 672 batang sungai Jabatan Alam Sekitar (JAS) telah menunjukkan Indeks Kualiti Air (IKA) Untuk makluman, ada sesetengah aktiviti pencemaran sungai adalah tertakluk Jabatan Pertanian, Jabatan Perkhidmatan Veterinar (JPV) dan pihak berkuasa tempatan (PBT). Oleh itu kementerian akan sentiasa Dalam menangani isu pencemaran sungai-sungai ini yang Kementerian melalui JAS telah mengambil pelbagai langkah termasuk di Antara langkah penguatkuasaan dan JAS seperti berikut (i) mempertingkatkan penguatkuasaan bagi punca-punca Akta Kualiti Alam Sekeliling Akta 127 (ii) memastikan projek-projek pembangunan yang tertakluk EIA EIA yang berkaitan pelepasan (iii) mengenal pasti lokasi aduan yang sering dikaitkan dengan (iv) meningkatkan penggunaan teknologi seperti penggunaan drone (v) melaksanakan operasi bersepadu dengan agensi-agensi Suruhanjaya Perkhidmatan Air Negara (SPAN), Jabatan Perairan dan Saliran (JPS), pihak berkuasa tempatan (PBT), Jabatan Perkhidmatan Veterinar (JPV), Jabatan Mineral dan Geosains (JMG) dan lain- Untuk makluman, JAS akan terus menjalankan kerja-kerja pengawasan kualiti air Program Pengawasan Kualiti Alam Sekitar- Environmental Quality Monitoring Program. Sebanyak 30 sessions pengawalan automatik dan 1,353 Kementerian juga akan meningkatkan penggunaan data dan maklumat Selain itu sebagai langkah tambahan dalam memastikan kelestarian sungai DR.13.06.2023 Sekian, Datuk Seri Sh Mohmed Puzi bin Sh Ali Timbalan Menteri. Saya ingin bertanya, apakah Terima kasih. Dato’ Sri Huang Tiong Sii Berhormat Pekan. Selain daripada penguatkuasaan melalui Akta Kualiti Alam Sekeliling Akta 127 Malaysia, kementerian melalui Jabatan Pengairan dan Saliran (JPS) telah Denai Sungai Kebangsaan (DSK). Program DSK merupakan Program membaik pulih sungai atau membersihkan sungai memainkan peranan Selain daripada itu, pelaksanaan konsep pembabitan komuniti setempat Peranan kementerian melalui JPS adalah terhad kepada membaik pulih aliran Secara Namun usaha sama semua pihak terutamanya kerajaan negeri melalui (PBT) adalah penting bagi memastikan kelestarian sungai di Malaysia adalah terjamin. Sekian, terima kasih. Timbalan Yang di-Pertua Tasek Gelugor. Datuk Wan Saiful bin Wan Jan Pertua, terima kasih Timbalan Menteri atas jawapan tersebut. Tuan Yang di-Pertua, saya Yang Berhormat Pekan yang hendak senarai sungai- Kalau Timbalan Menteri boleh berikan senarai tersebut mungkin secara Kemudian mengenai soalan saya Tuan Yang di-Pertua, saya hendak timbulkan Sungai Kereh di kawasan saya di Tasek Gelugor. Masalah ini Ada sedikit sinar semasa Yang Berhormat Kubang Kerian menjadi Menteri yang bertanggungjawab untuk menyelesaikan masalah Yang Berhormat Timbalan Menteri, kalau Kampung Selamat di kawasan berdekatan. Akan tetapi selama ini tidak selesai. Kalau ikut Yang Berhormat Timbalan Menteri tadi kita perlukan kerjasama kerajaan negeri, PBT dan Kalau hendak diharapkan Kerajaan Pulau Pinang saya rasa setakat ini Timbalan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Persekutuan bahawa masalah di Sungai Kereh ini boleh diselesaikan Kerajaan Negeri Pulau Pinang Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan, peraturan. Peraturan. Saya minta 36(6). Kenyataan membuat DR.13.06.2023 33 Yang Berhormat mengatakan kalau mengharapkan Kerajaan Pulau Pinang, Itu merupakan satu kenyataan yang tak betul. Datuk Wan Saiful bin Wan Jan Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Timbalan Yang di-Pertua Jelutong, 36(6). Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Duduk dahulu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Mesyuarat 36(6), Ahli lain Ahli... Tuan Sanisvara Nethaji Rayer a/l Rajaji Ketua Menteri, yang juga merupakan Yang Berhormat Batu Kawan. Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua dah buat ruling. Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Datuk Wan Saiful bin Wan Jan Peraturan Mesyuarat 36(6). Yang Berhormat Jelutong menuduh Ketua Menteri Pulau Pinang gagal. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Tidak adil kalau begitu. Kalau dah tanya soalan, Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Ini mempertikai. Tuan Sanisvara Nethaji Rayer a/l Rajaji Kerajaan Pulau Pinang gagal menangani perkara tersebut. Tuan Abdul Latiff bin Abdul Rahman Yang Berhormat Timbalan Menteri jawab dahulu. Ini soalan kepada Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Timbalan Menteri untuk jawab. Tuan Abdul Latiff bin Abdul Rahman Jelutong itu- mengarut sahaja. DR.13.06.2023 Timbalan Yang di-Pertua Dato’ Sri Huang Tiong Sii Berhormat. Pihak kementerian sentiasa peka dengan isu pencemaran alam sekitar Bagi isu ini, pihak kementerian akan membuat pemantauan Malahan Mesyuarat Jawatankuasa Pengurusan Sumber Air Negara 2023 yang dijangka akan diadakan pada 14 Julai 2023. Jawapan yang lebih terperinci bagi isu ini akan diberikan secara bertulis. Terima Timbalan Yang di-Pertua Yang Berhormat Setiu tidak ada dalam Dewan. Jadi, kita pergi soalan nombor 9, Datuk Seri Jalaluddin bin Alias, Yang Berhormat Jelebu. Soalan No.8 Tuan Haji Ahmad Fadhli bin Shaari Masa kita sampai 12.30, kah Timbalan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Soalan Jelebu nombor 9.",
    "Datuk Seri Jalaluddin bin Alias Budaya menyatakan, adakah kawasan di Negeri Sembilan yang berpotensi untuk Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Pelancongan, Seni dan Budaya (MOTAC) menerusi Tourism Malaysia mengenal pasti Negeri Sembilan yang berpotensi untuk dimajukan. Antaranya adalah pertama, Port Dickson yang merupakan kawasan pantai Ia turut menjadi India. Terdapat beberapa Hotel Lexis Hibiscus yang menawarkan pakej-pakej yang menarik untuk tetamu-tetamu dari Bagi mengekalkan imej Port Dickson sebagai produk pelancongan MOTAC menyeru pengunjung-pengunjung serta warga Negeri Sembilan, Port Dickson. Kedua, selain itu Kuala Pilah juga mempunyai beberapa buah tempat tarikan Taman Rekreasi Ulu Bendul, Empangan Talang, Perkampungan Budaya Terachi, Bandar Diraja Seri Menanti, Hutan Lipur Batu Malui, Gunung Pasir dan Jeram Tengkek. Kawasan-kawasan ini sentiasa Sehubungan dengan itu, MOTAC berharap Unit Perancangan Ekonomi Negeri (UPEN) dapat bersama- Untuk makluman Ahli Yang Berhormat juga, sepanjang tahun 2021 sehingga MOTAC telah menyalurkan sebanyak RM6.935 juta bagi pelaksanaan sebanyak 15 Negeri Sembilan. Dalam hal ini, MOTAC sentiasa mengalu-alukan DR.13.06.2023 35 Ahli Yang Berhormat dan menyokong sekiranya terdapat sebarang Negeri Sembilan, Sebarang permohonan projek pembangunan pelancongan perlulah selari dengan Kerajaan Negeri Sembilan dan dikemukakan melalui UPEN Negeri Sembilan MOTAC Negeri Sembilan bagi tujuan pertimbangan Kementerian Ekonomi. Sekian, terima kasih. Timbalan Yang di-Pertua Jelebu. Datuk Seri Jalaluddin bin Alias Yang Berhormat Timbalan Menteri atas jawapan tadi. Sebenarnya apa yang Yang Berhormat Timbalan Menteri itu Tuan Yang di-Pertua, adalah Negeri Sembilan. Untuk rekod Dewan, saya suka sebut ya, Laporan Sosioekonomi Kerajaan Negeri Sembilan pada tahun 2021, kita anggarkan seramai 5.5 juta orang pelawat domestik yang Negeri Sembilan. Antara tempat pelancongan yang utama yang menjadi Daerah Port Dickson yang disebut oleh Yang Berhormat Menteri. Oleh sebab Yang Berhormat Menteri dah sebut Port Dickson tadi, untuk Dewan, bahawa Port Dickson ini pada tahun 2014, kita telah isytiharkan Bandar Tentera dan tempat tumpuan pelancongan sebagai pelancongan tentera. Soalan saya untuk makluman Tuan Yang di-Pertua ialah, adakah perancangan Port Dickson ini sebagai tumpuan Dalam soal pantainya, Port Dickson. Itu yang pertama, Tuan Yang di-Pertua. Yang keduanya Tuan Yang di-Pertua, kita harus ingat juga bahawa masyarakat Orang Asli. Kita di Negeri Sembilan ada 70 perkampungan Orang Asli di seluruh Negeri Sembilan dan kawasan perkampungan Orang Asli ini Tuan Yang di-Pertua, kebanyakan Ada tidak perancangan kementerian untuk Orang Asli Terima kasih Tuan Yang di-Pertua. Tuan Khairul Firdaus bin Akbar Khan Yang Berhormat Jelebu. Saya bersetuju dengan pandangan Yang Berhormat Jelebu di mana Negeri Sembilan ini mempunyai pelbagai produk. Akan tetapi untuk kita Dewan yang mulia pada pagi ini. Akan tetapi yang paling penting seperti yang telah disampaikan oleh Yang Berhormat Jelebu berkaitan dengan Bandar Port Dickson itu sendiri, ada satu, dengan Muzium Tentera Darat Port Dickson. Seperti yang kita sedia maklum, Muzium Tentera Darat merupakan muzium Malaysia dan setanding dengan muzium-muzium tentera luar Sehubungan dengan itu, pejabat MOTAC Negeri Sembilan telah memberikan Pengarah Muzium Tentera Darat mengenai keperluan Malaysia Tourism Quality Assurance (MyTQA) pada bulan Oktober 2021 dan Oktober 2022. Pada masa ini, Muzium Tentera Darat dalam usaha melengkapkan keperluan kriteria MyTQA Selain itu juga, kita juga mempromosikan muzium ini melalui Program Pameran DR.13.06.2023 Jualan Jerayawara, Jom Cuti-cuti Malaysia (JCCM) 2023 menerusi penyertaan Negeri Sembilan. Itu pertama. Keduanya, berkaitan dengan perkampungan Orang Asli. Sememangnya ini Melalui Tourism Malaysia sendiri, setiap sales mission yang dilakukan di luar (CBT) itu dapat diketengahkan untuk pasaran, bukan Itu sebabnya kita tidak pernah melihat perkampungan ataupun homestay ini Malahan ia menjadi salah satu punca tarikan yang terpenting dalam aspek produk Suka saya maklumkan di sini juga, bagaimana untuk Saya perlu menyebut dua Ahli Parlimen, seorang Yang Berhormat Gerik dan seorang Yang Berhormat Kota Melaka yang mana mereka telah menyediakan satu perancangan Jadi untuk pandangan dan juga untuk makluman Yang Berhormat Jelebu, lain kali Parlimen. Berikan saya kertas cadangan dan juga Yang Berhormat Jelebu itu sendiri supaya... Sudah balik Jadi tidak perlu kita bincang di Parlimen Yang Berhormat Jelebu ini sudah berkali-kali. Saya Yang Berhormat Jelebu untuk tahun ini... Sekian, terima kasih. Datuk Seri Jalaluddin bin Alias Timbalan Menteri. Ini bukan cara kementerian jawab soalan. Kalau Yang Berhormat Timbalan Menteri, tengok di kementerian, saya kemukakan surat dan laporan berkaitan Timbalan Yang di-Pertua Jelebu. Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Jangan bazir masa. Datuk Seri Jalaluddin bin Alias Pertua.. Timbalan Yang di-Pertua Yang Berhormat Permatang Pauh untuk tanya soalan tambahan. Datuk Seri Jalaluddin bin Alias Sekejap Tuan Yang di-Pertua. Masalah saya ialah tindakan susulan daripada kementerian Ahli Parlimen itu perlu dilipat gandakan, itu yang maksud saya. Jadi saya Kementerian Pelancongan supaya lebih sensitif dan lebih ke hadapan di Parlimen Jelebu. Terima kasih Yang Berhormat Timbalan Menteri dan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Tuan Muhammad Fawwaz bin Mohamad Jan Tuan Yang di-Pertua. Walaupun saya bukan orang Negeri Sembilan tetapi mungkin Kalau kita tengok negeri-negeri di sebelah Selatan DR.13.06.2023 37 Timbalan Yang di-Pertua Tuan Muhammad Fawwaz bin Mohamad Jan Negeri Sembilan iaitu Minang Kabau yang mungkin boleh Negeri Sembilan. Jadi Tuan Khairul Firdaus bin Akbar Khan Permatang Pauh. Kita tahu di setiap negeri mempunyai keunikan dari sudut sukunya dan Itu sebabnya di peringkat Jabatan Warisan Negara, kita sentiasa Itu sebabnya baru-baru ini, tidak sampai dua bulan yang lalu, pihak Jabatan Warisan Negara telah menandatangani satu bentuk persefahaman MOU dengan 10 buah Malaysia Insya-Allah, kita akan ambil sedia maklum dan mesej yang telah disampaikan oleh Yang Berhormat Jelebu tadi kita akan ambil secara serius kerana kita tahu niat Yang Berhormat Jelebu ini tidak lain, tidak bukan untuk memastikan Negeri Sembilan itu maju Sekian, terima kasih... Timbalan Yang di-Pertua Khlir bin Mohd Nor, Yang Berhormat Ketereh.",
    "Dato' Khlir bin Mohd Nor China yang masuk ke Malaysia sebagai pelancong Timbalan Menteri Dalam Negeri Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Ketereh atas soalan Untuk makluman Ahli Yang Berhormat, kemasukan dan keberadaan warga asing Malaysia adalah tertakluk kepada dasar, peraturan dan perundangan yang berkuat Hal ini termasuklah keperluan untuk memiliki dokumen perjalanan yang sah, Kementerian Dalam Negeri memandang serius berkaitan masalah pendatang PATI di negara ini dengan melaksanakan operasi penguatkuasaan secara PATI di negara ini. Untuk rekod, bermula 1 Januari 2023 hingga 1 Jun 2023, Jabatan Imigresen Malaysia telah melaksanakan 3,552 operasi penguatkuasaan melibatkan PATI daripada pelbagai negara. Daripada jumlah tersebut seramai 92 orang yakni 0.98 peratus terdiri daripada China. Manakala sehingga 28 Mei 2023, terdapat 11,309 orang tahanan di Warganegara Myanmar merupakan tahanan paling ramai iaitu seramai 3,987 Filipina seramai 3,055 orang yakni 27 Indonesia seramai 2,811 orang iaitu 24.9 peratus. Untuk makluman Ahli Yang Berhormat juga, pelancong warganegara China yang Notis Penolakan Masuk iaitu Not To Land (NTL) bagi tahun 2023 ialah seramai Ini merupakan 0.20 peratus daripada keseluruhan Warganegara China yang masuk ke negara ini. DR.13.06.2023 Bagi memastikan usaha pengusiran dilaksanakan dengan cekap dan isu Kementerian Dalam Negeri melalui Jabatan Imigresen Malaysia mengambil tindakan-tindakan secara (i) melaksanakan pemindahan banduan daripada depot berkapasiti (ii) mempergiatkan usaha pengusiran PATI ke negara asal (iii) mengadakan rundingan secara berkala dengan pihak perwakilan Terima kasih, Tuan Yang di-Pertua. Dato' Khlir bin Mohd Nor Yang Berhormat Timbalan Menteri atas penjelasan tadi. Soalan tambahan saya ini berkenaan dengan pendatang asing juga tetapi Pakistan, Bangladesh dan juga Myanmar. Kalau kita tengok sekarang Pakistan, dia punya modus operandi ini mereka Apabila Mereka banyak Kalau kita tengok di kawasan Ketereh sahaja, Jalan Kuala Krai itu penuh dengan warga Pakistan. Timbalan Yang di-Pertua Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Dato' Khlir bin Mohd Nor Kedai runcit kita tutup Pakistan ini. Kedua, selepas itu dia akan panggil lagi orang-orang dia mari, kahwin lagi dengan Kemudian hendak dapatkan lesen duduk, kemudian dia pergi ke Ceti haram dia buat, selepas itu dia jual emas, Dia beli RM500, dia jual RM2,000... Timbalan Yang di-Pertua Ketereh. Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Ketereh ini bukan masa untuk berbahas. Soalan. Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Dato' Khlir bin Mohd Nor Kementerian Dalam Negeri, macam mana hendak menyelesaikan masalah ini Data-data kita jambatan, jalan apa semua. Mungkin dijual Ingat tidak Jepun mari serang kita dahulu Kementerian Dalam Negeri untuk menyelesaikan masalah ini DR.13.06.2023 39 Datuk Seri Dr. Shamsul Anuar bin Nasarah Ketereh. Tuan Yang di-Pertua, soalan ini terkeluar daripada soalan asal. Soalan asal China. Yang pentingnya saya hendak sebut... Timbalan Yang di-Pertua Datuk Seri Dr. Shamsul Anuar bin Nasarah Mana-mana Ini kerana Ini bermakna, kes- Saya tidak ada maklumat tentang Pakistan berkahwin dengan janda baru-baru ini, Dato' Khlir bin Mohd Nor Datuk Seri Dr. Shamsul Anuar bin Nasarah Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Ketereh, ini bukan masa untuk berbahas. Sila duduk. Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Dato' Khlir bin Mohd Nor Tuan Haji Aminolhuda bin Hassan Dato' Khlir bin Mohd Nor Timbalan Yang di-Pertua Pertanyaan-pertanyaan bagi Jawapan Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.13.06.2023 PENERANGAN DARIPADA MENTERI PERDAGANGAN DALAM NEGERI DAN KOS SARA HIDUP DI BAWAH P.M 14(1)(i) KEBENARAN PENGELUARAN GULA PUTIH BERTAPIS JERNIH Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Salahuddin bin Ayub Dewan yang mulia ini berhubung dengan kebenaran kepada dua buah syarikat gula MSM Malaysia Holding Berhad, dan Central Sugars Refinery Sendirian Berhad (CSR) bagi mengeluarkan gula pasir putih bertapis jernih yang dinamakan sebagai Saya telah mengumumkan di sidang media pada 25 Mei 2023 bahawa kerajaan MSM dan CSR untuk mengeluarkan dan memasarkan gula jenis Gula jernih bukan gantian kepada gula pasir bertapis kasar dan halus yang ada Kuantiti tersebut mencukupi untuk RM2.85 RM2.95 sekilogram yang halus. Walaupun harga runcit gula Dengan Sejak awal tahun 2021, industri gula menghadapi kenaikan kos pengeluaran Gula mentah diimport sepenuhnya dari Manakala gas asli menyumbang kira-kira sebanyak sembilan peratus Lain-lain kos sebanyak 10 peratus juga meningkat seperti kos Susulan itu, pada bulan Mei 2021, CSR dan MSM telah memohon kepada Permohonan kenaikan harga kawalan runcit ini tidak dipertimbangkan oleh Februari 2022, dan 70 sen Mei 2022. Situasi kenaikan harga gula mentah dan gas asli di pasaran dunia menjadi Harga gula mentah pada bulan Mei 2023 telah RM2,646.46 satu metrik tan berbanding RM1,131.67 satu metrik tan pada 2019. Manakala harga gas asli dunia pula pada bulan Mei 2023 telah meningkat RM300.11 metrik tan berbanding RM123.39 metrik tan Ini menyebabkan MSM dan CSR mengalami kerugian iaitu bagi kos RM3.37 sekilogram. Tanpa mengambil Tuan Yang di-Pertua, susulan itu, kedua-dua syarikat MSM dan CSR telah RM1 sekilogram iaitu masing-masing kepada RM3.85 sen kasar dan RM3.95 DR.13.06.2023 41 Namun begitu, bekalan gula dan kepentingan rakyat isi rumah, penjaja dan Dengan mengambil kira kos Gula jernih ini merupakan pilihan industri-industri bertaraf antarabangsa yang Ciri-ciri gula jernih ini adalah, standard kejernihan ICUMSA 45 IU iaitu lebih rendah IU lebih tinggi kejernihan gula tersebut, Akta Makanan 1983, Peraturan-peraturan Makanan 1985 dan sesuai digunakan untuk semua jenis produk makanan dan minuman. Tuan Yang di-Pertua, walaupun MSM dan CSR dibenarkan mengeluarkan gula Bagi memastikan bekalan gula rakyat kasar dan halus mencukupi dan tidak MSM dan CSR telah diarahkan melalui Arahan Pegawai Bekalan di bawah peruntukan 12A Peraturan-peraturan Kawalan Bekalan 1974 Daripada jumlah tersebut berdasarkan kapasiti kilang masing-masing MSM perlu CSR 18 ribu metrik tan bagi KPDN memantau rapi MSM dan CSR. Di samping itu, arahan pengawal bekalan juga telah dikeluarkan kepada semua Tuan Yang di-Pertua, berdasarkan pemantauan pengedaran bekalan gula pada Mei 2023 oleh MSM sebanyak 28,243 metrik tan bagi gula rakyat kasar dan halus. Manakala pengeluaran gula jernih ialah sebanyak 772 metrik tan. Bagi CSR pengedaran CSR Pengedaran pada bulan Jun iaitu sehingga 11 Jun MSM. Manakala CSR pula, jumlah Bagi melaksanakan dan memastikan tidak berlaku lagi gangguan bekalan gula Kabinet 10 Mei 2023 kementerian telah mewujudkan satu task force bagi menangani Task force ini dianggotai oleh (i) KPDN (ii) Kementerian Pelaburan, Perdagangan dan Industri (MITI) (iii) Kementerian Kewangan (iv) Kementerian Ekonomi. Task force ini berperanan untuk memantau status dan isu pengeluaran dan Saya telah melancarkan operasi penguatkuasaan khas untuk gula yang dinamakan Ops Manis bermula pada 3 Mei 2023 sehingga 2 Jun 2023 meliputi empat buah negeri iaitu Kelantan, Terengganu, Kedah dan Pahang. DR.13.06.2023 Bagi tempoh tersebut sebanyak 2,409 buah premis telah diperiksa. Sebanyak 49 Ops Manis telah dilanjutkan sehingga 30 Jun 2023 dan diperluaskan ke seluruh negara termasuk Sabah dan Sarawak. Di bawah Ops Manis 2.0 sehingga 10 Jun 2023, jumlah kumulatif premis yang diperiksa telah Pecahan kes mengikut kesalahan adalah seperti berikut (i) tujuh kes di bawah seksyen 19, Akta Kawalan Bekalan 1961 (ii) lima kes kesalahan di bawah seksyen 11, Akta Kawalan Harga Antipencatutan 2011 (iii) satu kes kesalahan di bawah peraturan 12A, Peraturan-peraturan Kawalan Bekalan 1974 (iv) satu kes kesalahan di bawah seksyen 12(1)(a) Akta Perlindungan Pengguna 1999. Sekian Tuan Yang di-Pertua, saya memperjelaskan bertapa perlu untuk Ahli-ahli Dewan mengetahui kenapa rasional kita mengizinkan dua buah syarikat pengeluar gula Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat, penerangan daripada Yang Berhormat Menteri Perdagangan Dalam Negeri Kos Sara Hidup ini terbuka untuk Ahli-ahli meminta penjelasan dan memberikan Senarai pembahas adalah seperti berikut, Yang Berhormat Rasah, Yang Berhormat hulu Terengganu, Yang Berhormat Shah Alam, Yang Berhormat Parit Buntar Yang Berhormat Kuala Krai. Saya jemput Yang Berhormat Rasah. Masa diberi tiga minit. Tuan Cha Kee Chin Yang Berhormat Menteri. Saya ucapkan syabas dan tahniah kepada Menteri sebab ambil Ahli-ahli Yang Berhormat dalam Dewan ini walaupun bukan ada usul-usul daripada mana-mana Cuma beberapa persoalan yang saya rasa penting untuk dikemukakan dan Yang Berhormat Menteri. Pertama, apabila kerajaan mempunyai inisiatif ataupun mengeluarkan satu Adakah akan wujud Jadi, saya mohon supaya KPDN memaklumkan cara pemantauan, mekanisme Mungkin tidak boleh guna cara yang sebelum ini sebab sekarang ini ada Ia sesuatu yang straightforward, secara langsung. Sekarang ini sudah ada persaingan. Jadi, saya mohon penjelasan daripada Yang Berhormat Menteri. Kedua, saya nampak daripada data yang diberikan oleh Yang Berhormat Menteri, CSR pada bulan lepas hanya mengeluarkan 16,546 metrik tan gula sahaja Jadi, apa penjelasan daripada pihak kerajaan, kenapakah boleh benarkan Walaupun jumlah keseluruhannya kalau dicampurkan dengan MSM dan CSR, jumlahnya lebih daripada 42,000 metrik tan. Saya Mei jumlahnya 44 metrik tan. DR.13.06.2023 43 Soalan ketiga, berkenaan dengan apa yang terjadi ketika sebelum dan semasa Hari Raya Aidilfitri terutama di beberapa buah negeri, kekurangan gula. Saya hendak Yang Berhormat Menteri, saya percaya keadaan yang berlaku ketika itu lebih Yang Berhormat Menteri dan juga kementerian Adakah ia berpunca daripada pengedaran, bukan bekalan Soalan terakhir Tuan Yang di-Pertua, iaitu Ops Manis 2.0. Hari itu Ops Manis, Ops Manis 2.0 yang akan berakhir pada hujung bulan ini. Ada atau tidak Ops Manis ini dilanjutkan sebab sekarang ini kita ada dua Jadi, saya rasa ada keperluan Ops Manis ini diteruskan untuk jangka masa Malaysia. Sekian sahaja. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Saya jemput Yang Berhormat Hulu Terengganu. Dato’ Rosol bin Wahid Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Menteri yang memberi penjelasan dengan masalah gula Untuk makluman Dewan yang mulia, sebenarnya isu berkaitan gula ini, bukan Isu telur, isu ayam, isu barang Menteri, pihak kementerian, bahawa tidak ada barang yang naik. Akan tetapi rata-rata rakyat di luar sana gelisah tentang harga barang. Kelmarin RM13, hari ini sudah RM16. Ini menimbulkan keresahan kepada pembuat-pembuat kuih Walaupun ada telur RM13 tetapi grednya di bawah daripada Gred C. Itu perkara yang Tuan Yang di-Pertua, gula bertapis yang dikawal, harganya RM2.85, ya Yang Berhormat Menteri. Kemudian diminta oleh syarikat-syarikat untuk hendak menaikkan RM1 menjadi RM3.85 dan saya yakin Yang Berhormat Menteri atau kerajaan tidak akan Manakala gula yang putih tetapi jernih, premium RM4.60 bezanya yang besar antara RM2.85 dengan RM4.60 merupakan suatu Persoalannya saya setuju dengan apa yang dikatakan oleh Yang Berhormat Rasah tadi. Yang Berhormat Rasah ini Pengerusi Jawatankuasa Pilihan Khas Kos Sara Hidup yang hari ini dijangka akan mengadakan mesyuarat tetapi oleh sebab Yang Berhormat Menteri hendak bentang mungkin dibatalkan mesyuarat tersebut. Jadi Jadi kita harap pihak kementerian akan memantau perkara ini agar bekalan untuk B40 ini akan terus berada di dalam market di RM4.60 kerana kecenderungan peniaga ataupun orang yang DR.13.06.2023 Keduanya Tuan Yang di-Pertua, kementerian membezakan jenis gula yang Adakah perbezaan kualiti ataupun penambahan nutrien Ini persoalan yang kedua. Ketiga, persoalan yang ingin Yang Berhormat Hulu Terengganu adakah pengeluaran gula bertapis Itu tiga soalan. Mungkin Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Hulu Terengganu. Sekarang saya jemput Yang Berhormat Shah Alam. Tuan Haji Azli bin Yusof Terima kasih, Tuan Yang di-Pertua Shah Alam mengambil Yang Berhormat Menteri KPDN tentang rasional Namun, saya melahirkan rasa kebimbangan orang ramai yang KPDN. Tidak ada pilihan sebenarnya. Kalau stok gula tidak ada, stok gula kehabisan, maka rakyat tidak ada punya Harga premium RM2.85 bagi gula rakyat dan RM4.60 bagi gula premium, saya rasa ini gula kayanganlah Kalau betul kerajaan memastikan bekalan gula ini cukup Adakah kerajaan bercadang untuk mengemukakan ataupun memberikan laluan Walaupun kita tahu gula ini bukanlah merupakan nutrisi yang baik apabila digunakan Keduanya, ialah adakah kerajaan sebagai langkah untuk mengawal Selalu harus ada usaha yang bersepadu di samping kita pastikan gula ini Ketiga dan yang last sekali ialah adakah kerajaan berhasrat untuk membuka lebih Tuan M. Kulasegaran a/l Murugeson Tuan Haji Azli bin Yusof Tuan M. Kulasegaran a/l Murugeson Berhormat saya satu minit. Saya hendak tanya pandangan yang terkini menunjukkan DR.13.06.2023 45 Adakah Yang Berhormat Dewan riuh Tuan Haji Azli bin Yusof Yang Berhormat Kita pun tahu Jadi, apa yang penting ia harus balance tidak kurang dan tidak berlebihan yang Dengan pelbagai usaha yang dilakukan itu saya ucapkan tahniah kepada Yang Berhormat Menteri KPDN. Terima kasih. Timbalan Yang di-Pertua Berhormat Shah Alam. Saya jemput Yang Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Bismillahi Rahmani Rahim. Terima kasih, Yang Berhormat Menteri yang telah pun beri penjelasan berkaitan dengan isu gula dan Kita- semua tahu bahawa gula merupakan suatu keperluan dalam kehidupan Saya ingin Pertama, adakah kerana kerajaan dari satu aspek Adakah ini satu taktik ataupun strategi yang dilakukan oleh syarikat-syarikat Satu lagi saya hairan mengapa kerajaan begitu Kalau berlaku sesuatu perkara contohnya, ada konspirasi antara syarikat-syarikat RM2.85 jadi Rakyat tidak ada pilihan terpaksa membeli RM4.60 sebab gula satu Bila ada konspirasi antara syarikat- Jadi mengapa kerajaan begitu berani membenarkan penjualan gula jernih ini, Itu terpulang kepada pasaran. Boleh jadi suatu Rakyat terpaksa hadapi ini, jadi Yang Berhormat Menteri. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Parit Buntar. Ahli-ahli Yang Berhormat, memandangkan sekarang jam telah menunjukkan Mesyuarat sekarang, dan akan bersambung Mesyuarat ditempohkan pada pukul 1.02 tengah hari DR.13.06.2023 Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih kepada Yang Berhormat Menteri atas pembentangan penerangan Tuan Yang di-Pertua, tidak ada hujan tidak ada ribut, tiba-tiba gula pasir putih Ini satu perkara yang cukup pelik. Ingatnya ramai yang pentingkan Realitinya tidak. Sehari selepas Aidilfitri, Kelantan dan Terengganu mengadu tiada bekalan gula pasir di pasaran, di kedai runcit mahupun di Ya, di Kelantan dan di Terengganu. Semacam kesan domino, kekurangan Perlis dan Kedah semasa Hari Raya Aidilfitri baru-baru ini. Sekali pun ada beberapa usaha untuk mengatasi masalah tersebut daripada Lebih memeritkan RM4.50 akibat Ini menyebabkan peniaga dan penjaja makanan dan minuman mengalami Persoalan saya ialah berkaitan kawalan harga gula di pasaran, khususnya pasar Setiap pembeli hanya dibenarkan membeli dua kilo sahaja. Jika ingin mendapatkan Jika ingin mendapatkannya di pasar raya dengan harga yang Jika membelinya di kedai-kedai RM3.50 hingga RM4.50. Ini tidak termasuk bahan-bahan lain yang Maka akhirnya, harga kuih terpaksa dijual dengan harga yang mahal. Contohlah RM1. Kemudian, tiga biji RM1. Akan tetapi pada hari ini sudah jadi lima biji, RM2. Mungkin pada satu masa nanti akan RM1 ataupun dengan saiz yang lebih kecil. Kuantiti banyak tetapi Dalam masalah gula yang kita hadapi sekarang, adakah kerana pihak pengilang Oleh itu, permintaan mereka lah yang dipenuhi kerana harga lebih yang Jadi, menurut kerangka pemikiran sistem kapitalis, masalah Adakah kerangka ini boleh disebut sebagai ihtikar ataupun monopoli Sedangkan Nabi Muhammad SAW bersabda Sistem ekonomi Islam tidak menjadikan mekanisme harga semata sebagai alat Mekanisme harga juga semakin mencengkam hidup golongan miskin dalam pasaran Malah negara miskin juga semakin dicengkam oleh mekanisme ini. Sistem Islam Negara DR.13.06.2023 47 Saya ingin bertanyakan Menteri, berapa lamakah masalah kekurangan gula di Adakah dengan kebenaran kerajaan kepada syarikat baharu Ini kerana saya risau ini akan Hari Raya Aidiladha yang bakal menjelma nanti. Tentunya kesukaran dan keperitan yang sama akan berulang kembali. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Krai. Pembahas terakhir, saya jemput Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Menteri, kalau kita lihat gula jernih ini, sebenarnya sudah ada di pasaran. Sekarang sudah mula dijual. Kita lihat apa yang berlaku hari ini, kalau kita berdasarkan Yang Berhormat Menteri tadi, 42,000 metrik tan sebulan Jadi kita hendak tahu, berapakah permintaan ataupun penggunaan Adakah 42,000 metrik tan ini cukup untuk kegunaan kita satu bulan Hari ini kita lihat, kita ada gula dalam packaging 50 kilo yang sepatutnya Akan tetapi oleh kerana harga satu kilo packing lebih murah, RM2.95, jadi rata-rata semua peniaga akan membeli gula satu kilo, Hari ini, apa yang berlaku di luar sana yang kita lihat, dua pengeluar Satu RM4.80, gula jernih. Satu jenis, gula rakyat. Jadi, apabila anda Itu ialah apa yang Dia kata kamu order ini, perlu Baik. Apabila pemborong sudah beli, dia terpaksa belilah. Kalau tidak beli dengan Tempahan dia akan Baik, pemborong sudah terpaksa tempah dengan cara begitu. Sudah pasti pelanggannya akan nak beli gula rakyat sebab harganya RM2.95. Jadi, apa Jadi apa yang akan berlaku, dia juga akan mengenakan syarat yang sama kepada Ya, peniaga atau siapakah, okey, hari ini hendak beli gula rakyat, you perlu juga Barulah saya akan terima tempahan anda. Jadi, apa yang saya akan foresee, apa yang saya akan ramalkan, dengan adanya Oleh Kalau saya ada Saya jual you RM3.50 sebab RM3.50 masih lagi murah berbanding Ini akan berlaku dalam masa akan datang. Jadi soalan saya kepada Menteri. Pelaksanaan ini adakah satu pelaksanaan Oleh sebab saya Jadi saya harap Menteri boleh mengambil berat tentang ini apabila ada dua harga Inilah masalah yang akan muncul pada masa akan datang. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Kota Melaka. Sekarang saya menjemput Yang Berhormat Menteri untuk DR.13.06.2023 Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Salahuddin bin Ayub Satu solusi yang akhirnya rakyat yang akan mendapat manfaat. Yang Berhormat Rasah telah membangkitkan apakah akan ada komplot. Ini Yang Berhormat Kota Melaka juga bimbang akan Tuan Yang di-Pertua, sebagai sebuah kerajaan yang Kita mengambil Rangkaian bekalan itu mesti dipastikan sempurna dan akhirnya rakyat yang akan Sekiranya kerajaan hanya teliti satu perkara sahaja yang dibimbangi Yang Berhormat berlakunya sebagai contoh semacam kita meraikan industri Tuan Yang di-Pertua untuk sedikit perkongsian. Kalau mengikut harga gula di rantau Asia Tenggara, Malaysia kita jual RM2.85 lagi, Thailand RM4.67, Cambodia RM6.53, Myanmar Berdasarkan pada harga ini tetapi saya tahu jawapan ini tidak popular, jangan lah Apa tugas kerajaan tetapi harga barang mentah raw sugar. Sales 2021 Kerajaan ada pilihan untuk meraikan industri kita naikkan Dewan ini. Akan tetapi kerajaan mengambil sikap yang sangat cermat, bagaimana caranya RON95 Akan tetapi kita buka RON97 dan RON100 kerana ada Dia hendakkan kualiti minyak yang seperti itu. Untuk pengetahuan Ahli-ahli Yang Berhormat, sebenarnya gula yang jenis gula Sebagai contoh gula castor, icing Ini telah ada dilambakkan di pasaran dengan harga kerajaan tidak kawal, ikut harga Bukan satu perkara yang pelik sebenarnya. Akan tetapi untuk kita meraikan So dia satu jenis produk yang Oleh sebab itu juga dalam Jawatankuasa Task Force yang kerajaan bincang Kabinet, kita masukkan MITI. Kenapakah Jadi syarikat ada pilihan di samping kerajaan tidak, setakat hari RM2.80 dan harga RM2.95, syarat itu clear ya. Apabila kita memberikan mereka lesen ini, kita telah mengadakan libat urus bukan MSN dan juga CSR ialah mereka Itu sebagai syarat dan sekiranya berlaku pelanggaran Ahli-ahli Yang Berhormat kata tadi akan berlaku penyorotan, akan berlaku pakat-pakat ya. Ini akan melibatkan competition, pencatutan, ada syarikat-syarikat atau kedai-kedai Maka kita ada banyak akta yang boleh kita mengheret mereka Saya mengambil kesempatan lagi sekali di dalam Dewan yang mulia ini sama ada DR.13.06.2023 49 Mereka akan Menangislah air mata darah berjumpa saya di pejabat tidak akan saya kompromi demi Itu jaminan yang akan kita berikan kepada mereka yang bermain-main dan Tuan Khoo Poay Tiong Datuk Seri Salahuddin bin Ayub Kenapa CSR pada bulan Mei keluarkan Pada bulan Mei ini, kita turun padang Yang Berhormat. Kita turun CSR ini dia ada beberapa yang dikatakan mereka membuat maintenance mereka Hendak pesan boiler itu setahun baru sampai MSN yang MSN. Itu tidak ada masalah sebab dia balance daripada segi bekalan. Apa yang dibangkitkan oleh Yang Berhormat Rasah yang ketiga ialah mengapa Kelantan, Terengganu semasa Hari Raya Aidilfitri dan juga dibangkitkan oleh rakan Kuala Krai tetapi saya minta maaflah jangan lah kata tidak ada bekalan terus, itu Apabila krisis ini berat Yang Berhormat, nanti pecah gudang. Ada bekalan tetapi Itu faktanya. Apabila berlakunya Tuan Yang di-Pertua, apa-apa aduan. Saya sendiri hari-hari Ketua Pengarah Penguat Kuasa dan insya-Allah pada hari itu sebelum Yang berlaku di Kelantan, Terengganu ini sahabat hamba Yang Berhormat Kuala Krai inilah kita orang Kelantan ini dia guna banyak sikitlah, masa raya lah, masa raya Kelantan ini. Itu kegunaan gula itu. Jadi mungkin itu adalah merupakan isu di mana daripada saing-saing balik Kuala Lumpur balik ke Kelantan, Terengganu itu mungkin kegunaannya pada Pada 2 Mei kami menerima Mei alhamdulillah selesai Kelantan, Terengganu KPDN sendiri Kalau lori banyak cutilah pada waktu itu tetapi kenderaan kerajaan Saya juga mengambil Dewan ini. Yang Berhormat Shah Alam, bagus soalan ini Dengan penguatkuasaan gula jernih ini Tuan Yang di-Pertua, kita kena address begini ya. Isu polisi, dasar, Berlakunya penyelewengan, Ambo dua hari lepas berada di Rantau Panjang bersama dengan pegawai Sungai Golok dan nampak Akan tetapi isu itu kita kena Jangan kerana isu itu kita tidak boleh hendak buat kerja. Dia tidak Penguatkuasaan, polisi, undang-undang akan tetap kita kuatkuasakan. Yang Mereka akan menghadapi apa DR.13.06.2023 Maka setakat ini yang saya telah memberikan komitmen ke atas beberapa isu Kita harap pihak industri ini yang ada dua ini, MSM dan CSR, dengan Dengan bantuan kerajaan, MITI, untuk facilitate mereka supaya Kemudian juga, kepada syarikat-syarikat MSM dan CSR ini, cuma kita Dua Kalau mereka gagal, maka kerajaan akan mengambil tindakan termasuklah Yang Berhormat Kuala Krai tadi, adakah kalau Yang Berhormat Kuala Krai AP. Timbalan Yang di-Pertua Menteri, masih banyak lagi hendak jawab Datuk Seri Salahuddin bin Ayub Timbalan Yang di-Pertua Datuk Seri Salahuddin bin Ayub Timbalan Yang di-Pertua Datuk Seri Salahuddin bin Ayub AP ini kepada syarikat lain. Maka, dengan terus Kenapakah tidak berminat Akan tetapi sekiranya harga gula ini kita angkat, kita apungkan, maka ramailah Itu formulanya, Yang Berhormat. Demi rakyat, kita masih memastikan harga gula ini tidak dinaikkan setakat Pada masa lain kalau ekonomi kita sudah pulih, GDP kita makin melonjak, pada FDI banyak masuk, pendapatan rakyat dapat ditingkatkan, mungkin Akhir Tuan Khoo Poay Tiong Saya hendak tanya sedikit demi rakyat. Yang Berhormat Menteri, sekarang kita ada Harga telur yang dikawal kebiasaan apabila kita pergi Akan tetapi telur yang harganya tidak dikawal Telur Omega kah, semua yang tidak dikawal banyak. Jadi, itu yang Itu yang disebut oleh Yang Berhormat Menteri demi rakyat. Kita hendak B40 Kita semua tahu sebenarnya penggunaan gula ini, yang guna paling banyak B40 tetapi peniaga-peniaga ataupun kilang, ataupun industri. Mereka Jadi, kita tidak hendak wujud satu keadaan di mana bila B40 hendak pergi beli gula di pasaran, sukar untuk mereka dapat paket 1 Itu yang kita risau dan kita harap supaya kita dapat kawal, keadaan ini tidak Datuk Seri Salahuddin bin Ayub Di sini ada pengalaman jadi kerajaan, di sana pun ada pengalaman jadi kerajaan. Kita ada cara dan kita ada pilihan. Okey, untuk menjawab soalan itu, kita ambil satu option Okey, kerajaan mengambil sikap sebagai Apakah akan terjadi DR.13.06.2023 51 Option yang kedua, sepertimana Yang Berhormat sebutkan tadi bahawa kita juga Kita full force. Dengan strength yang Yang Berhormat, Kilang tutup. Maka, risiko mana Esok berlaku krisis gula kerana kerajaan mengambil sikap demi rakyat tidak Manakah lebih teruk Bagi saya, langkah kerajaan mengambil sikap yang bijak, pertengahan, Kepada mana-mana Jadi, setakat itu yang Yang Berhormat. Akhir sekali, satu minit, Yang Berhormat Timbalan Yang di-Pertua Terengganu. Datuk Seri Salahuddin bin Ayub Kita ada pengalaman jadi kerajaan, demo pun ada pengalaman jadi kerajaan. Sebagai Setakat lepas BN, PH ambil alih sekejap. Selepas itu PN, barulah Perpaduan. Baik, harga gula tidak berubah. RM2.85 yang kasar. Halus, RM2.95. Minyak Satu kilo RM6.90. Yang 2 kilo, RM13.30. Yang 3 RM19.60. Tidak naik. PN kah, BN kah, Perpaduan kah, itulah harganya. Kita kawal RTK, yang check COVID-19 yang harga runcit RM19.90. Face mask ini kita COVID-19 kita kawal, beras putih tempatan kita kawal. Kalau ada yang Laporkan. Tidak berubah. Yang barangan kawalan bersubsidi, harga kita kawal. Minyak masak RM2.50 tidak berubah. Di Hulu Terengganu kah, di Tanjung Piai kah, Bachok Kelate kah, Kuala Krai kah, Mana bukti yang fakta mengatakan kita tidak kawal harga naik melampau. Itu saya hendak beritahu. Tepung gandum RM2.05. Diesel RM10.40. Telur, sebagai contoh A, B, C, D, kita kawal. Omega kita tidak kawal lah. Jadi, Itu saya minta kalau ada jawapan dari kedai mana, Parlimen KPDN. Saya sebagai Menteri yang ada pada hari ini akan mengambil tanggungjawab Terima kasih. USUL MENTERI DI JABATAN PERDANA MENTERI DI BAWAH P.M. 27(3) LAPORAN TAHUNAN DAN PENYATA KEWANGAN SURUHANJAYA HAK ASASI MANUSIA (SUHAKAM) BAGI TAHUN 2020 Aturan Urusan Mesyuarat dibaca bagi menyambung semula pertimbangan ke Usul Yang Berhormat Menteri di Jabatan Perdana Menteri untuk membahaskan Laporan Tahunan dan Penyata Kewangan Suruhanjaya Hak Asasi Manusia Malaysia (SUHAKAM) bagi Tahun 2020 DR.13.06.2023 Bahawa Dewan ini, membuat ketetapan di bawah Peraturan Mesyuarat (3), Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat bahawa Laporan Tahunan dan Penyata Kewangan Suruhanjaya Hak Asasi Manusia Malaysia (SUHAKAM) bagi tahun 2020 (Kertas Status ST.140 Tahun 2023) yang telah dibentangkan dalam Dewan ini pada 25 Mei 2023, Laporan Tahunan ini SUHAKAM sebagai satu badan bebas yang dikenali di peringkat nasional A di bawah Prinsip- Paris (Paris Principles) selain mampu mewujudkan kerjasama yang Kerajaan dan Badan Bukan Kerajaan (NGO) demi Malaysia SUHAKAM dan Kerajaan bagi memastikan agenda SUHAKAM dalam SUHAKAM dalam Malaysia Bahawa dalam SUHAKAM melaksanakan mandatnya, mempromosi dan Malaysia. Dewan yang mulia ini menyeru Jun 2023 Timbalan Yang di-Pertua Yang Berhormat Jelebu, Yang Berhormat Seputeh, Yang Berhormat Pasir Mas, Yang Berhormat Rasah, Yang Berhormat Bukit Bendera, Yang Berhormat Pokok Sena, Yang Berhormat Pasir Gudang, Yang Berhormat Raub, Yang Berhormat Bagan Serai, Yang Berhormat Petaling Jaya, Yang Berhormat Kepong, Yang Berhormat Kuala Krau, Yang Berhormat Gopeng, Yang Berhormat Jelutong, Yang Berhormat Arau, Yang Berhormat Miri, Yang Berhormat Bakri, Yang Berhormat Batang Sadong, Yang Berhormat Tenom, Yang Berhormat Lubok Antu, Yang Berhormat Sungai Petani dan Yang Berhormat Batu Pahat. Saya akan menjemput Yang Berhormat Jelebu. Setiap pembahas diberi lapan DR.13.06.2023 53 Datuk Seri Jalaluddin bin Alias Saya cuma hendak sentuh satu perkara sahaja yakni berkaitan dengan masyarakat Orang Asli. Hari ini, saya hendak fokus khusus Tuan Yang di-Pertua, kepada hal ehwal yang Orang Asli di Malaysia, khususnya bagi Jelebu, kawasan Parlimen saya dan juga di kawasan Negeri Sembilan. Walaupun tidak ada sebarang aduan kepada pihak SUHAKAM, tetapi ini bukan Dewan Rakyat ini. Saya lihat Tuan Yang di-Pertua, dalam Laporan Tahunan SUHAKAM ini, ada Semenanjung, tujuh di Sabah dan satu di Sarawak sepanjang tahun 2020 yang lalu. Walaupun tidak terdapat seperti yang saya sebut di Negeri Sembilan khususnya dan ini Oleh kerana itu, Orang Asli di Negeri Sembilan. Untuk makluman Tuan Yang di-Pertua dan juga Dewan, di Negeri Sembilan, kita Orang Asli yang utama dan di kawasan Parlimen saya sahaja kita ada Perkampungan Utama Masyarakat Orang Asli. Jika kita lihat kepada data yang ada di laman web JAKOA, setakat Jun 2022, Orang Asli di seluruh negara dan di Negeri Sembilan Orang Asli. Ini memberikan peratusan Parlimen. Angka ini bukan Seperti saya sebut, kerana dalam Orang Asli Saya hendak tekankan bahawa dalam kehidupan masyarakat ataupun rakyat di Ramai di antara kita yang Jadi kerana itu, pada waktu kita rasa kita tidak sempurna tetapi masyarakat Orang Asli ini untuk makluman Tuan Yang di-Pertua, mungkin di kawasan Tuan Yang di- Pertua tidak ada Orang Asli tetapi di kebanyakan kawasan ini, kepentingan dan keperluan Hari ini, isu yang paling utama yang kita selalu bercakap Orang Asli mestilah Saya hendak sebut soal Orang Asli ialah tentulah isu yang berkaitan dengan Yang Berhormat Bentong, yang disebut oleh beberapa Parlimen sebelum ini. Isu tanah, tiga sahaja Tuan Yang di-Pertua. Pertama, iaitu tanah bagi penempatan mereka. kemudian tanah pertanian dan Ini tiga isu utama yang sampai hari ini belum lagi dapat kita Orang Asli. Saya percaya Ahli-ahli Parlimen yang lain juga Apabila pergi berjumpa dengan masyarakat Orang Asli, ini adalah perjuangan Berkenaan dengan tanah ini Tuan Yang di-Pertua, penempatan Orang Asli ini. Saya mendapat makluman bahawa masih terdapat perkampungan Orang Asli yang tidak Negeri Sembilan. Pada tahun 2014 dan kemungkinan Orang Asli telah pun Akan Rangoi, di Parlimen Jelebu. Di kawasan Kampung Ulu Kelaka, masih lagi tidak digazetkan. DR.13.06.2023 Apa yang menjadi masalah kepada mereka ialah jika tanah ini tidak digazetkan Akta Kanun Tanah Negara untuk mengambil Ini yang mereka risau. Oleh sebab itu di Negeri Sembilan, harus kita Orang Asli harus Begitu juga dengan soal tanah pertanian, Tuan Yang di-Pertua. Ada sesetengah Mereka mengusahakan tanah-tanah pertanian Akan tetapi apabila adanya sesuatu projek ataupun katalah agihan ataupun pelantikan di Orang Asli ini juga terlibat. Oleh kerana itu pertanian seperti masyarakat yang lain juga, merupakan satu Orang Asli ini juga, saya mengharapkan supaya pihak kerajaan dan Ini kerana hasil- Tuan Yang di-Pertua, perkara ketiga saya hendak sebut ialah kawasan rayau. Kawasan rayau adalah kawasan di mana masyarakat Orang Asli memburu dan mencari Bukanlah ini merupakan satu perkara yang menjadi JAKOA perlu mengambil peranan untuk Orang Asli Jabatan Perhutanan. Untuk rekod Dewan, saya sebut seksyen 62 Kanun Tanah Negara memberi kuasa Peruntukan ini boleh digunakan oleh mana-mana kerajaan negeri untuk Orang Asli selain daripada peruntukan yang terdapat dalam Inilah yang saya harapkan supaya dapat kita selesaikan untuk kepentingan masyarakat Orang Asli ini. Oleh sebab itu Tuan Yang di-Pertua, dengan mengambil kira hak asasi dan Ketiganya Tuan Yang di-Pertua, ialah soal tanah ataupun kemudahan untuk Ini kerana perumahan ini SPNB memerlukan tanah, nama pemilik, hak milik dan sebagainya. Kalau boleh, saya hendak mencadangkan kepada pihak kerajaan supaya agensi SPNB dan agensi yang lain memberikan syarat istimewa kepada Orang Asli yang layak, yang Isu akhir Tuan Yang di-Pertua. Saya tahu masa sudah habis. Isu akhir yang agak Islam, Tuan Yang di-Pertua. Di kalangan masyarakat Orang Asli, kita ada banyak keluarga yang telah memeluk agama Islam dan juga pelbagai Orang Asli. Masalah yang kita Tuan Yang di-Pertua, ada ketikanya DR.13.06.2023 55 Apa yang penting sekali saya nak sebut di Dewan Rakyat ini ialah penempatan Orang Asli yang memeluk agama Islam masih lagi tidak dapat kita selesaikan Saya nak ucap tahniah kepada Yang Amat Berhormat Menteri Besar Negeri Sembilan kerana telah mengemukakan Program Baiturrahmah, yakni menggunakan duit Orang Asli di kawasan Negeri Sembilan Tuan Yang di-Pertua. Saya sebut ketika waktu saya di sana dulu, sekitar tahun 2018 waktu itu, saya Orang Asli yang memeluk agama Islam. Kalau lima Islam di perkampungan Orang Asli yang terdapat di kawasan Negeri Sembilan khususnya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Jelebu. Saya jemput Yang Berhormat Seputeh. Puan Teresa Kok Suh Sim Terlebih dahulu, saya ingin menyatakan penghargaan dan pujian kepada kerajaan kerana Laporan Tahunan 2020 SUHAKAM dibuka untuk perbahasan. Saya Laporan SUHAKAM pernah dibuka untuk perbahasan pada kali pertama Kerajaan Pakatan Harapan. Selepas itu, Kerajaan Perikatan Nasional tidak membenarkan laporan ini dibahaskan di Dewan Rakyat. Ini adalah kali Laporan SUHAKAM dibuka untuk perbahasan oleh pihak kerajaan. Syabas Kerajaan Perpaduan. Sebagai permulaan, saya ingin bertanya, apakah garis panduan pelantikan Pesuruhjaya SUHAKAM SUHAKAM SUHAKAM SUHAKAM atas perkhidmatan mereka. Pada pandangan saya, SUHAKAM hari ini SUHAKAM yang lepas. Dulu, kami selalu lihat Pesuruhjaya SUHAKAM turun padang dan mengadakan Perhimpunan Bersih, mengadakan Akan tetapi hari ini, kami jarang baca SUHAKAM dan kebanyakan kita tidak mengenali siapakah Pesuruhjaya SUHAKAM. Saya tidak pasti sama ada pihak kerajaan telah melantik Saya ingin menyeru kerajaan mengadakan libat urus dengan pihak CSO daripada Pesuruhjaya SUHAKAM kerana orang yang betul boleh menjadikan SUHAKAM lebih aktif. Saya juga berharap mereka yang ada latar belakang perjuangan Saya juga ingin menyeru supaya SUHAKAM diberi lebih peruntukan untuk menjalankan aktiviti hak asasi manusia. Saya SUHAKAM mengadakan libat urus dengan Ahli Parlimen dan juga agensi- Malaysia adalah anggota dalam Majlis Hak Asasi Manusia Pertubuhan Bangsa- Bersatu (UN Human Rights Council) dan keanggotaan kita akan berakhir pada Jadi, adalah penting bagi kita untuk melantik orang yang berkaliber dalam DR.13.06.2023 Tuan Yang di-Pertua, mengikut laman web UNHCR, Malaysia mempunyai (asylum seekers). Antaranya, 85 Myanmar termasuk 103,000 orang Rohingya. Pelarian yang lain adalah 50 Pakistan, Yemen, Syria dan Somalia. Sebanyak 67 Antaranya, sebanyak 45,650 Mereka kebanyakannya duduk di Semenanjung Malaysia, khususnya di Lembah Klang, Johor dan Pulau Pinang. Malaysia terima pelarian-pelarian asing ini bila mereka menghadapi masalah dan Ramai pelarian ini telah Dasar yang membenarkan mereka duduk di Malaysia tetapi melarang mereka Dasar ini membuka peluang bagi mereka Saya faham, kerajaan dalam keadaan yang serba salah dalam isu pengendalian Akan tetapi, penafian pekerjaan dan pendidikan formal terhadap pelarian juga akan Untuk makluman Dewan yang mulia ini, Kumpulan Rentas Parti Parlimen Malaysia (KRPPM) ataupun kita panggil All-Party Parliamentary Group Malaysia (APPGM) telah menubuhkan focus group bagi polisi pelarian. Saya menyeru SUHAKAM Saya juga SUHAKAM akan bekerjasama dengan KRPPM dan CSO yang berusaha Tuan Yang di-Pertua, saya memuji SUHAKAM kerana telah mengadakan Malaysia iaitu Amri Che Mat yang hilang sejak 24 November 2016, Joshua Hilmy dan isteri beliau Ruth Sitepu November 2016 dan Raymond Koh pada 13 Februari",
    "Sehingga hari ini, selepas lebih enam tahun, keluarga keempat-empat individu Pada 9 Mei yang lepas, Mahkamah Tinggi telah memerintahkan Kerajaan Malaysia mendedahkan secara terhad, laporan pasukan petugas khas yang Amri Che Mat kepada isteri Amri dalam tempoh tujuh hari. Saya ingin tanya, kenapakah Mahkamah Tinggi untuk menggantung perintah mahkamah Isteri Amri memang berhak untuk mengetahui apa yang berlaku kepada Ini adalah bercanggah dengan hak asasi manusia SUHAKAM yang sepatutnya menyatakan pendiriannya dalam isu ini. Tuan Yang di-Pertua, saya ingin merujuk kepada halaman 164 Laporan Tahunan SUHAKAM 2020 berkenaan dengan Orang Asli atau orang asal. Saya ingin tahu tentang Laporan Inkuiri Nasional Mengenai Tanah Orang Asli yang telah SUHAKAM pada tahun 2013. Apakah kerajaan akan mempertimbangkan SUHAKAM bagi menangani masalah tanah adat di Orang Asli SUHAKAM boleh pada bila-bila masa mengemukakan laporan khas kepada Parlimen Saya berharap agar laporan ini dibentangkan di Parlimen dan dibahaskan, Orang Asli. Antara syor-syor yang diberikan oleh SUHAKAM adalah (i) pengiktirafan tanah Orang Asli di kawasan yang dilindungi DR.13.06.2023 57 (ii) membuat perbincangan tetap dan berterusan di antara Orang Asli, kerajaan, Ahli-ahli Parlimen serta pihak- Orang Asli (iii) membincangkan dasar-dasar dan undang-undang yang Orang Asli agar undang-undang kita United Nations Declaration on Indigenous Rights. Saya tahu masa saya tidak cukup. Secara ringkas Tuan Yang di-Pertua, saya nak Laporan Tahunan SUHAKAM 2020 berkenaan dengan Perniagaan dan Hak Asasi Manusia (Business and Human Rights). Tuan Yang di-Pertua, komuniti antarabangsa sekarang telah memperkenalkan (best practices) berkenaan dalam perniagaan. Sekarang, kita juga Environmental, Social and Governance (ESG) Due Diligence Namun, saya bimbang bahawa ESG ini hanya superficial sekiranya tidak disertai Jadi saya ingin minta Suruhanjaya Syarikat mempertimbangkan mewajibkan human Ini Saya juga ingin tanya, apakah pendirian kerajaan tentang pekerja gig economy Apakah langkah-langkah yang telah diambil kerajaan untuk menjaga kebajikan dan Di Malaysia, selain daripada pencemaran sungai dan air bersih bagi rakyat, kita Mungkin sudah tiba masanya kita Perlembagaan Persekutuan dengan memasukkan perlindungan alam sekitar Perkara 5, Perlembagaan Persekutuan dengan memasukkan perlindungan alam Perkara 5, Perlembagaan Persekutuan sebagaimana yang telah SUHAKAM sebelum ini demi menunjukkan komitmen kita kepada Saya dengan ini menyokong penuh laporan Tahunan Suruhanjaya Hak Asasi Manusia Malaysia 2020. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Seputeh. Saya jemput Yang Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua memberikan peluang kepada saya untuk turut membahaskan Laporan Tahunan Suruhanjaya Hak Asasi Manusia Malaysia iaitu SUHAKAM. Saya mulakan dengan penegasan daripada SUHAKAM sendiri yang di dalam Islam dan hak asasi. Saya ingin mengulangi pendirian Islam merupakan sebuah agama yang mengiktiraf hak asasi Dalam laporan ini sendiri pada muka surat 194 dinukilkan ayat Al-Quran yang Firman Allah SWT, Kami telah memuliakan anak cucu Adam dan kami angkut mereka di darat dan Kami beri kepada mereka rezeki dari yang baik-baik dan Kami lebihkan mereka Kami ciptakan dengan kelebihan yang sempurna. DR.13.06.2023 Pernyataan yang menyatakan bahawa Islam sebagai anti kepada perjuangan hak Nabi Muhammad SAW telah mengangkat hak asasi manusia di Mekah Islam. Baginda telah menghapuskan sikap asabiyah perkauman, diskriminasi golongan Semua ini menunjukkan Islam adalah agama yang mengangkat martabat kemanusiaan. Namun begitu, apa yang menjadi isu adalah nilai hak asasi manusia yang Islam berbeza dengan nilai hak asasi manusia yang dianuti oleh Barat. Ia Islam menolak perjuangan hak asasi, padahal ia hanya Islam dan juga Barat. Sudah tentu apabila membincangkan tentang hak asasi manusia hendaklah Islam itu sendiri. Memberikan hak kepada manusia Saya menyokong pandangan SUHAKAM dalam laporan ini yang menyebut Islam, khususnya yang terpaksa COVID-19. Ini kerana laporan ini ialah laporan Perintah Kawalan Pergerakan. Sekalipun umat Islam mempunyai hak untuk datang ke masjid, solat berjemaah Di dalam Islam, kita tahu Berucap dalam bahasa Arab Menolak kemudaratan itu lebih baik daripada Berucap dalam bahasa Arab Istilah-istilah seperti inilah yang menjadi panduan kerajaan pada masa itu Islam untuk mengimarahkan rumah-rumah ibadat termasuk Islam. Justeru, laporan tahunan SUHAKAM dalam aspek itu Saya bersetuju mungkin ia juga faktornya kerana kita melihat kepada anggota PhD, doktor falsafah dalam bidang pengajian Islam. Saya hendak mencadangkan dalam pelantikan suruhanjaya ini juga perlu untuk Islam SUHAKAM dalam hak asasi manusia ini tidak lari daripada apa Islam sebagai agama Persekutuan yang ditegaskan dalam Saya ingin menegaskan bahawa dalam perjuangan hak asasi ini tidak boleh sama Perlembagaan Persekutuan. Inilah yang SUHAKAM. Ini Konvensyen PBB seperti yang termaktub dalam Pendidikan hak kemanusiaan kepada pelajar universiti ini bagus, namun alam NGO-NGO atau mana-mana individu yang cuba Kita LGBT contohnya menular masuk ke universiti atas Kita telah digemparkan dengan perarakan Hari Wanita LGBT. Sayangnya, sehingga sekarang kita tidak tahu apa status siasatan terhadap KDN menyebut perkara ini sedang disiasat. Yang Berhormat Menteri sebut sedang disiasat tetapi tidak tahu bagaimana perkembangannya. Saya ucap DR.13.06.2023 59 KDN yang telah pun merampas beberapa rampasan jam yang LGBT. Saya harapkan kepada kawan-kawan di dalam KDN, supaya meneruskan dan Jangan kita tertekan dengan tekanan-tekanan antarabangsa. Sebagai contoh, hari ini Malaysia telah diletakkan sebagai negara kedua terburuk di dunia selepas Ini laporan Indeks Hak Trans Global yang dikeluarkan baru-baru ini. Malaysia berada di tempat kedua yang terburuk. Ya, mungkin dari satu sudut kita Perlembagaan Persekutuan, kalaupun terpaksa kita menghadapi Ini kerana dalam masa Tuan Chow Yu Hui Tuan Haji Ahmad Fadhli bin Shaari Tuan Chow Yu Hui Berhormat Pasir Mas, jam tangan yang dirampas oleh KDN ada unsur LGBT di dalamnya. Adakah pelangi adalah satu unsur LGBT Tuan Haji Ahmad Fadhli bin Shaari Tuan Chow Yu Hui Pasir Mas kata ada unsur-unsur LGBT. Saya hendak tanya, apa unsur-unsur LGBT dalam Tuan Haji Ahmad Fadhli bin Shaari Berhormat bertanya. Saya hanya berdasarkan kepada apa yang dinyatakan dalam LGBT di jam tersebut. Namun, ada juga di sana penafian daripada syarikat Tuan Chow Yu Hui LGBT, ada perkataan LGBT. So, apa laporan media kamu baca Tuan Haji Ahmad Fadhli bin Shaari Saya sendiri tidak terlibat dalam rampasan tersebut. Menteri Jadi, Jadi kalau syarikat berkenaan menafikan ada Jadi, apa yang pentingnya, point saya ialah apa jua perkara yang berlandaskan KDN saya minta supaya terus untuk bekerja mengikut undang- Saya ucapkan tahniah atas ketegasan-ketegasan yang telah Tuan Yang di-Pertua, saya juga ingin merujuk kepada perkara yang lain. Contohnya yang disebut dalam Laporan SUHAKAM ini berhubung bagaimana Saya SUHAKAM supaya pendaftaran ini perlu dan kita minta supaya Akan tetapi saya agak kecewa dan agak berasa kurang senang apabila ada di Walaupun kita tahu bahawa institusi tahfiz ini perlu DR.13.06.2023 Seterusnya saya juga ingin merujuk kepada- sedikit lagi Tuan Yang di-Pertua... Timbalan Yang di-Pertua Berhormat. Tuan Haji Ahmad Fadhli bin Shaari Laporan SUHAKAM ini sendiri. Pada muka surat 2012 saya mendapati bahawa SUHAKAM telah memohon peruntukan dana yang mencukupi bagi aktiviti mereka. Pada SUHAKAM menerima geran mengurus RM12.45 juta dan SUHAKAM Bagi melaksanakan aktiviti SUHAKAM ini perlu Namun, dalam masa yang sama, sudah tentu sebagai Ahli Parlimen kami juga Jadi, saya bimbang dalam keadaan kita hendak terbitkan Ahli-ahli Pembangkang yang tidak menerima sebarang dana... Hendak bayar gaji kerani, pegawai khas pun kami terpaksa guna duit gaji sendiri. Satu sen pun tidak ada peruntukan daripada kerajaan. Jadi, saya tahu kawan-kawan saya Yang Berhormat Tampin setuju, tidak Dato’ Mohd Isam bin Mohd Isa Tuan Haji Ahmad Fadhli bin Shaari Dato’ Mohd Isam bin Mohd Isa Tuan Haji Ahmad Fadhli bin Shaari Kalau hendak saya berunding, saya boleh berunding, Ini pun saya minta dengan penuh elok. Kalau hendak saya berpantun, Hendak sembah silat pun boleh, tetapi sebolehnya bagilah peruntukan. Kalau SUHAKAM hendak mohon RM12.45 juta ini, saya yakin kita boleh bagi, Ahli Parlimen yang dipilih oleh rakyat- yang disebut kelmarin oleh Yang Berhormat Tumpat. Janganlah menjadikan kami ini sebagai penindasan hak asasi Kalau perlu, mungkin SUHAKAM boleh masukkan penindasan terhadap Ahli Parlimen ini sebagai satu laporan dalam laporan 2023. Terima kasih Tuan Yang di- Pertua... Tuan Abdul Latiff bin Abdul Rahman Tuan Syahredzan bin Johan Timbalan Yang di-Pertua Berhormat Pasir Mas. Saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin Laporan SUHAKAM 2020. Ini kali Dewan yang mulia ini untuk membahaskan laporan SUHAKAM. Saya masih ingat empat tahun dahulu pada 5 Disember 2019, saya Laporan SUHAKAM 2018 ketika itu. Laporan ini sepatutnya telah dibahaskan dalam tahun-tahun sebelum ini. Saya masih ingat kata-kata daripada Pengerusi SUHAKAM sendiri yang mohon Laporan SUHAKAM pada tahun 2020 Namun, Menteri yang jaga portfolio Parlimen dan Undang-undang, Yang DR.13.06.2023 61 Berhormat Kota Baharu ketika itu kata, kerajaan belum memutuskan untuk sama ada Laporan SUHAKAM ini patut dibahaskan ataupun tidak. Akhirnya Kerajaan Perpaduan, Kerajaan Malaysia Madani yang kita ada hari ini Ahli-ahli Yang Berhormat daripada kedua-dua belah pihak sama-sama Laporan SUHAKAM. Inilah Kerajaan Malaysia Madani untuk semua rakyat Malaysia. Tuan Yang di-Pertua, saya rasa amat mustahak Laporan SUHAKAM ini bukan Jauh lebih penting laporan ini mesti dilihat daripada segi persepsi bahawa Mana yang elok, Malaysia akan diangkat martabatnya pada satu Bahagian II Perlembagaan Persekutuan iaitu Artikel 5, hingga 13, Hak Asasi Manusia. Tidak guna kita bahaskan sekiranya tidak ada tindakan susulan diambil selepas SUHAKAM hanya setakat akademik Jadi, saya mohon kepada kerajaan, dan saya yakin kerajaan SUHAKAM sudah pastinya kerajaan bersedia untuk mengambil Malaysia dapat Tuan Yang di-Pertua, saya mohon merujuk kepada muka surat 31 laporan ini yang Di bawah Perlembagaan Persekutuan, Bahagian III Betul- isu kewarganegaraan adalah sesuatu Eksekutif. Sesuatu yang mana kuasa daripada kerajaan, kuasa daripada KDN, dan Malaysia tetapi tidak diberikan Oleh sebab apa Saya bagi satu Ini ada tiga contoh yang saya hendak sebutkan hari ini. Yang pertama, sekiranya seorang anak lahir di Malaysia. Ayah dia ayah kandung DNA sendiri membuktikan ayah dia rakyat Malaysia, tetapi ibunya warga Ibu dan bapa hanya mendaftarkan perkahwinan selepas anak dilahirkan. Ini senario Anak itu tidak layak menjadi warganegara kalau ikutkan apa yang kita ada. Yang kedua, anak yang lahir di luar negara, ibunya warga Malaysia, ayah dia Yang ketiga, anak yang ditinggalkan. Hendak kata salah, salah siapa..., ibu bapa Anak itu tidak bersalah, anak itu tidak berdosa. Proses itu yang kadang-kadang makan masa, yang menyebabkan anak-anak Mereka ini rakyat Malaysia, anak Malaysia. Saya menyambut baik saranan ataupun komitmen daripada Yang Berhormat Menteri KDN pada awal tahun ini dalam Dewan yang mulia ini berkata bahawa, sepanjang KDN, beliau akan mempertimbangkan sekurang-kurangnya 10,000 kes Bukan soal lulus atau gagal. Pertimbangkan mana yang layak, kita lulus, tidak layak jangan lulus. Itu cara dia. Itu cara keadilan. Saya juga menyambut baik cadangan untuk membuat pindaan daripada Perlembagaan Persekutuan yang Malaysia diberikan taraf kewarganegaraan. Kita bukannya Ada mekanismenya. DR.13.06.2023 Mekanisme itu kena ada, saya sokong. Itu cara dia. Bukan kita sewenang- Malaysia. Jadi, saya mohon supaya Saya juga hendak tanya kepada pihak kerajaan berkenaan dengan tiga Pertama, Konvensyen Mengenai Status Orang Tanpa Kewarganegaraan Konvensyen Mengenai Pengurangan Tanpa Kewarganegaraan 1961, Konvensyen Mengenai Status Pelarian 1951. Mengikut saranan SUHAKAM, kita Itu saranan daripada SUHAKAM. Saya hendak tanya, apa pendirian daripada kerajaan dan sama ada kerajaan SUHAKAM Tuan Yang di-Pertua, ada satu perkara yang saya hendak sebut, iaitu berkenaan SOSMA dalam muka surat 20. Ada disebutkan bahawa Akta Kesalahan Keselamatan Langkah-langkah Khas 2012 (SOSMA). Undang-undang pencegahan ini Eksekutif. Saya cukup Tidak kira siapa yang duduk di Eksekutif siapa yang jadi kerajaan. Kalau ada Saya bagi contoh seksyen 13 yang menghalang kuasa mahkamah untuk Saya rasa perkara ini tidak kira siapa yang SOSMA- seksyen 13. Juga, seksyen 18, dan seksyen 18B, yang paksa pasangan Apakah pendirian kerajaan mengenai saranan yang dibuat oleh SUHAKAM Ini bukan daripada badan antarabangsa yang tidak faham keadaan di Malaysia. Ini suruhanjaya hak asasi kita sendiri yang bagi saranan. Saya hendak tanya KDN, apakah Saya juga berharap supaya kerajaan sentiasa mengambil pendirian untuk Suruhanjaya Hak Asasi Manusia supaya skop kerja yang ada pada hari Malaysia sentiasa dilindungi daripada Malaysia. Itu sahaja perbahasan saya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Saya jemput Yang Berhormat Bukit Bendera. Puan Syerleena binti Abdul Rashid Tuan Yang di-Pertua. Assalamualaikum kepada semua, salam sejahtera, salam Malaysia Madani. Terima kasih kepada Tuan Yang di-Pertua kerana memberi ruang dan juga Bukit Bendera untuk membahaskan Laporan Tahunan 2020 SUHAKAM. Jadi menurut Laporan SUHAKAM, kalau kita tengok Bab 4 iaitu isu",
    "Jadi perkara ini tidak boleh dipandang ringan kerana ia menafikan hak asasi dan juga Terdapat tiga sebab utama kenapa kanak-kanak Malaysia (i) kelahiran yang tidak didaftarkan daripada perkahwinan tidak sah (ii) prosedur Jabatan Pendaftaran Negara (JPN) yang tidak konsisten DR.13.06.2023 63 (iii) ketidakselarasan dalam undang-undang yang berkaitan iaitu Perlembagaan Persekutuan, Akta Pengangkatan 1952 dan Akta Pendaftaran Kelahiran dan Kematian 1957. Saya berpendapat bahawa kita sebagai pembuat dasar sepatutnya mengambil SUHAKAM dalam perkara ini iaitu Kementerian Dalam Negeri (KDN) harus melaksanakan prosedur operasi standard (SOP) Sehingga 6 April Kementerian Dalam Negeri hanya meluluskan kurang daripada lima peratus Seperti mana yang telah dilaporkan oleh Malaysiakini yang telah diterbitkan pada April 2023, dengan izin, Perkara 14(1)(b) dan juga Jadual Kedua, Bahagian II, Seksyen 1(b) dan Seksyen Perlembagaan Persekutuan perlu diteliti semula untuk mengelakkan Akta Pengangkatan 1952 perlu dikaji semula untuk membolehkan anak angkat Jadi, pada masa ini, kanak-kanak tanpa kerakyatan yang diambil oleh ibu bapa Malaysia Jadi, ibu bapa Perkara 15A Perlembagaan Persekutuan Untuk makluman, Malaysia merupakan salah satu daripada dua buah negara di Jadi, malah semua negara Islam ataupun majoriti Islam lain Jadi persoalannya, mengapakah Malaysia tidak Adakah wajar untuk membebankan golongan ibu sahaja Tuan Yang di-Pertua, walaupun pendaftaran kelahiran merupakan hak asasi Malaysia. Jadi mereka termasuklah kanak-kanak daripada Orang Asli, Orang Asal di lokasi terpencil terutamanya di Sabah dan Sarawak serta kanak-kanak pendatang tanpa izin dan pelarian. Kita sedia maklum bahawa Malaysia tidak memberikan kerakyatan secara lahir Jus Soli. Jadi individu yang Malaysia seperti Sijil Perkahwinan Jadi perkara-perkara ini perlu Jabatan Pendaftaran Negara untuk Sijil Kelahiran. Jadi, saya juga ingin berkongsi sebuah lagi artikel yang diterbitkan oleh Malaysiakini iaitu, dengan izin, Jadi dalam artikel tersebut, May walaupun bukan nama yang benarnya. May seorang anak yang mempunyai gifted, dengan izin. Dia telah memenangi beberapa- Difahamkan telah pun MSNPP di bawah kategori 12 tahun tetapi telah Jadi kes seperti May, dengan izin, is only the tip of the Ramai anak-anak tanpa dokumen kewarganegaraan dinafikan peluang untuk Tuan Yang di-Pertua, isu hak kanak-kanak kepada pendidikan perlu juga diberi Jadi di sini, saya ingin mengambil peluang untuk mengingatkan semua bahawa DR.13.06.2023 Kerajaan Malaysia telah meratifikasikan Konvensyen Pertubuhan Bangsa-bangsa Bersatu Mengenai Hak Kanak-kanak dengan izin, Convention on the Rights of the Child (CRC) pada tahun 1995. Jadi perjanjian hak asasi ini menegakkan hak sivil, politik, ekonomi, sosial dan Pada tahun 2007, Jawatankuasa Hak Kanak-kanak menyerahkan juga Kerajaan Malaysia. Antara cadangan tersebut adalah (i) menambah baik sistem pendaftaran kelahiran kanak-kanak (ii) memastikan bahawa semua kanak-kanak mempunyai akses yang Seterusnya, mengumpul data dan statistik yang mencukupi untuk memastikan Jadi di sini, Sijil Kelahiran boleh ditolak akses kepada penjagaan, kesihatan dan Mereka tidak dibenarkan mendaftar di sekolah kerajaan ataupun mengambil Jadi bagi kanak-kanak di Malaysia, kekurangan Sijil Kelahiran juga boleh memberi kesan kepada peluang mereka untuk memohon MyKad Di sini prosedur birokrasi kita tahu rumit, dengan Akan tetapi dengan jumlah kanak-kanak tanpa kewarganegaraan di negara kita, Jadi di sini Tuan Yang di- Pertua, Bukit Bendera menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Saya jemput Yang Berhormat Pokok Sena. Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua, saya ingin ucapkan banyak terima kasih kerana Laporan SUHAKAM Tahun 2020, pada sesi petang Perkara pertama yang suka untuk saya sentuh adalah berkenaan dengan kajian Dalam laporan ini dinyatakan bahawa kajian tersebut sepatutnya siap pada Jadi persoalan saya yang ingin saya tanya ialah apakah hasil kajian tersebut Apa yang menjadi kebimbangan kita merupakan objektif terhadap projek kajian ini sendiri Malaysia ke Sepatutnya kita terlebih dahulu meneliti kerangka perundangan dan dasar agama Malaysia. Kemudian barulah membuat Sebelum ini telah dibangkitkan pelbagai isu berkaitan triti antarabangsa. Antaranya, Kovenan Antarabangsa Mengenai Hak Sivil dan Politik (ICCPR) iaitu Perkara 18(1) dan Perkara 18(2) berkaitan kebebasan beragama. Sedangkan DR.13.06.2023 65 Perlembagaan Persekutuan, soal kebebasan beragama telah dijamin dengan Perkara 11(1) yang wajib dibaca bersama dengan Perkara 11(4) dengan Perkara 3(1) iaitu Islam Adalah Agama Rasmi Persekutuan Bahagian IV, sumpah jawatan Yang di-Pertuan Agong untuk memelihara agama Islam. Begitu juga Konvensyen Antarabangsa Mengenai Penghapusan Segala Bentuk Diskriminasi Kaum (ICERD) yang menyentuh secara langsung Perkara 153, Perlembagaan Persekutuan. Oleh sebab itu, saya berpandangan kita tidak harus bermudah-mudah dalam Kita perlu ingat bahawa satu langkah menyertai triti Fasal 26 Konvensyen Vienna. Tuan Yang di-Pertua, masih dalam konteks yang sama, kebimbangan yang jelas LGBTQ. Saya sebutkan ia sebagai sebuah ideologi kerana selain isu perlakuan LGBTQ ini isu yang lebih mendasar dalam perjuangan golongan Hari ini Barat, mereka melangkah kepada satu fasa yang lebih agresif dalam LGBTQ pada masa hadapan yang menyasarkan kepada golongan kanak-kanak. Selain Ribuan kanak-kanak remaja menjadi mangsa pertukaran jantina Beberapa kurikulum pendidikan di beberapa buah negara Barat turut LGBTQ secara terang-terangan. Inilah kegilaan yang wajar Persoalan saya, apakah langkah kementerian memandang perkara ini khususnya SUHAKAM sendiri COMANGO setiap kali proses semakan berkala sejagat Malaysia di peringkat PBB. Tuan Yang di-Pertua, perkara terakhir yang ingin saya sentuh adalah berkenaan Islam kepada agama lain yang dinyatakan Kita perlu berpegang kepada asas yang sama dalam hal ini. Hakikat Islam. Maka, mempertahankan Islam. Saya ingin sebutkan bahawa bidang kuasa untuk mengendali kes-kes murtad, Walau bagaimanapun, isu ketidakseragaman perundangan syariah di negeri- Islam tidak dapat ditangani secara Ini kerana kita memerlukan satu set garis panduan dan proses penasihatan Sebagai contoh Tuan Yang di-Pertua, Siti Fatimah Tan Abdullah, satu kes lama. Iaitu seorang wanita yang memeluk agama Islam melalui perkahwinan kemudian Mahkamah Tinggi Syariah membenarkan beliau tidak lagi Islam kerana beliau sendiri tidak mengamalkan ajaran Islam dan masih sepenuhnya Buddha meskipun selepas memeluk Islam. Namun, kes-kes Muslim dalam negara pada hari ini. Tahun lalu, Majlis Agama Islam Selangor mendedahkan kewujudan gerakan Angkatan Murtaddin Malaysia. Ini mungkin satu daripada beberapa lagi gerakan DR.13.06.2023 Muslim dalam negara. Dalam isu sebegini, Mufti dan pihak berkuasa Apakah ada Isu keseragaman enakmen negeri-negeri sememangnya memerlukan DUN. Namun, sudah tentu melibatkan nasihat dan Mufti terhadap Majlis Agama Islam negeri- Selain itu, saya juga mengharapkan agar penubuhan pusat pemurnian akidah Istitabah dan dapat diperluaskan ke seluruh negara bagi mengatasi isu keluar Kita memerlukan satu- dasar yang progresif bagi menangani isu ini. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pokok Sena. Saya jemput Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Pasir Gudang memulakan perbahasan ini dengan menyentuh berkenaan Rumusan Eksekutif yang terdapat dalam Laporan Tahunan 2020 Suruhanjaya SUHAKAM. Pada muka surat awal itu disebut, Selanjutnya, Jadi, saya Kementerian Dalam Negeri Kedua, di dalam Rumusan Eksekutif ini, disebut tentang inkuiri awam iaitu tentang Joshua Hilmy dan Ruth Sitepu telah Tuan Yang di-Pertua, negara kita ini bukan negara mafia, negara Kita ada PDRM dan sebagainya. Bukan setakat Joshua Hilmy dan isterinya yang Perlis, Amri Che Mat juga hilang, sudah bertahun-tahun tidak Jadi, saya minta Kementerian Dalam Negeri untuk jelaskan perkara ini. Saya amat Encik Amri telah dapat permohonan di mahkamah Akan tetapi kerajaan kemukakan permohonan untuk menolak permohonan itu dan Mahkamah, apa salahnya bagilah kepada isteri itu tahu apa jadi kepada Jadi saya tak nak salahkan kerajaan yang ada sekarang. Kehilangan ini sejak Kerajaan Barisan Nasional sebelum Pilihan Raya 2018, kemudian Kerajaan Pakatan Harapan 22 bulan, Kerajaan Perikatan Nasional tak sampai dua tahun, Kerajaan Barisan Nasional dan Perikatan Nasional di bawah Ahli Parlimen Bera dan kemudian, Kerajaan Madani sekarang ini. Jadi, ini sudah empat buah kerajaan tak boleh selesai kah Saya ulang semula, negara kita bukan negara mafia. Jadi pihak Polis Diraja Malaysia dan Kementerian Dalam Negeri, tolong ambil perhatian ini. Pasir Gudang amat kecewa dengan hal ini berterusan. Kalau di Columbia, Amerika Selatan, empat orang kanak-kanak hilang di hutan Amazon selepas pesawat terhempas. Dalam masa 40 hari, pihak penguasa di Jadi, kena selesaikan Kita tidak puas hati bagaimana MH370 sampai sekarang hilang tak tahu arahnya. Sekarang rakyat, individu pun hilang. Jadi ini tanggungjawab. Saya bercakap ini di dalam DR.13.06.2023 67 Dewan Rakyat ini. Ertinya, tak kira siapa kerajaannya, jalankan tugas. Mesti ada penyudah Tuan Yang di-Pertua, seterusnya dalam Rumusan Eksekutif ini, SUHAKAM COVID-19, tentang IPCC iaitu Rang Undang- Suruhanjaya Bebas Tata Kelola Polis dan banyak lagi. Saya berharap kepada SUHAKAM apabila dibentangkan untuk Laporan Tahunan 2021, jika dibentangkan dalam Dewan Rakyat ini pada tahun hadapan, saya harap pihak SUHAKAM melaporkan dan SUHAKAM pada awal tahun 2021, Parlimen ini telah Jadi, memang tidak adil untuk laporan ini Saya minta SUHAKAM yang akan datang ini laporkan pendirian SUHAKAM. Adakah ia bersetuju darurat itu diadakan Saya sebagai Ahli Parlimen- ya, nampak Yang Berhormat Bangi. Tuan Syahredzan bin Johan Berhormat setuju tak dengan saya bahawa dengan penggantungan Parlimen tersebut, ia Malaysia yang telah mengundi Wakil Rakyat mereka Tuan Hassan bin Abdul Karim Yang Berhormat Bangi itu, saya bersetuju ia satu Tuan Yang di-Pertua mempengerusikan Mesyuarat Saya sebagai rakyat biasa, sebagai Ahli Parlimen dan Tuan Yang di-Pertua pun Ahli Parlimen kita termasuk Perdana Menteri waktu Ketua Pembangkang telah mencabar di mahkamah tentang penggantungan Parlimen Mahkamah Tinggi sampai Mahkamah Rayuan sehinggalah Mahkamah Persekutuan. Jadi saya mohon kepada SUHAKAM yang ada sekarang ini Sekian, Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Raub. Tuan Chow Yu Hui Laporan SUHAKAM Tahun 2020. Langkah ini penting kerana mengiktiraf hak asasi manusia sebagai asas Saya ingin menarik perhatian Dewan kepada isu pertama iaitu kematian dalam Menurut SUHAKAM, kesemua kes kematian dalam penjara, lokap polis dan Contohnya jangkitan di bahagian dada, Tuan Yang di-Pertua, hal ini kerana kemudahan lokap serta Bagi mereka yang telah jatuh sakit sebelum dimasukkan ke dalam lokap dan Kesihatan ahli penguat kuasa juga akan terjejas. Mereka Tuan Yang di-Pertua, right to live tercatat dalam Perlembagaan Persekutuan. Setiap orang termasuk orang tahanan dijamin untuk menikmati hak ini. Maka saya DR.13.06.2023 (i) memberi peruntukan kepada agensi kerajaan untuk menambah (ii) mewajibkan pemeriksaan kesihatan terhadap orang tahanan Peraturan Lokap"
  ],
  "absentees": [
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok) DR.13.06.2023 1"
  ]
}