{
  "attendees": [
    "Ahli-Ahli Yang hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong) DR.30.03.2023",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau) DR.30.03.2023 iii",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam) DR.30.03.2023",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim) DR.30.03.2023 v",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Khamis, 30 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Timbalan Yang di-Pertua Yang Berhormat Bagan.",
    "Tuan Lim Guan Eng Malaysia ekoran pakatan pertahanan AUKUS yang mana Australia akan membeli lapan AUD368 bilion dan kesannya kepada ASEAN berdasarkan Zone of Peace Freedom and Neutrality ZOPFAN dan sama ada 8 kapal selam perang nuklear akan dibenarkan beroperasi ASEAN. Menteri Pertahanan Tuan Yang di-Pertua. Ini soalan ini saya kena bagi untuk jawapannya. Saya tidak Saya mohon izin untuk Tuan Yang di-Pertua, pada 13 Mac 2023 baru-baru ini, Perdana Menteri Australia, Perdana Menteri United Kingdom dan Presiden Amerika Syarikat telah mengumumkan AUKUS. Sebelum pengumuman tersebut dibuat, Panglima Angkatan Tentera Australia Perdana Menteri Australia telah datang ke pejabat bertemu Mac 2023 bahawa pembangunan lapan Australia Treaty on the Non-Proliferation of Nuclear Weapons (NPT). Penerangan ini disusuli pula oleh panggilan telefon daripada Setiausaha Pertahanan Amerika Syarikat pada 10 Mac 2023. Akhir sekali, baru-baru ini sesi Minister of State di Ministry of Defence United Kingdom pada 28 Mac 2023 MINDEF. Semasa sesi penerangan tersebut Tuan Yang di-Pertua, saya Malaysia berhubung dengan AUKUS ini Di mana, Malaysia menggesa agar semua pihak berkaitan sama ada di dalam AUKUS ini untuk saling menghormati dan mematuhi sepenuhnya Ini termasuklah instruments di bawah Konvensyen Bangsa-Bangsa Bersatu Undang-undang Laut ataupun United Nations Convention on the Law of the Sea (UNCLOS), Perjanjian Zon Bebas Senjata Nuklear Asia Tenggara atau dengan izin, DR.30.03.2023 Southeast Asia Nuclear Weapon-Free Zone (SEANWFZ) dan Deklarasi ASEAN sebagai Zone of Peace, Freedom and Neutrality (ZOPFAN). Sebagai anggota ASEAN Tuan Yang di-Pertua, Malaysia memegang prinsip ASEAN sebagai Zon Aman, Bebas dan Berkecuali. Ini termasuklah Bagi memastikan keselamatan dan kedaulatan negara serta kestabilan di rantau Malaysia menggesa agar semua pihak sama ada dalam mahu pun AUKUS ini untuk tidak melakukan sebarang aktiviti yang bersifat provokasi Walau bagaimanapun, Malaysia sentiasa menghormati hak semua negara untuk Tuan Yang di-Pertua, berdasarkan undang-undang antarabangsa UNCLOS 1982 Aktiviti tersebut mestilah mematuhi UNCLOS 1982. UNCLOS 1982 juga menyatakan bahawa mana-mana kapal selam yang melalui Ia tidak boleh Tuan Yang di-Pertua. Ia mesti lalu atas permukaan air dan peraturan ini Asia Tenggara. Sungguhpun begitu, jika ada kapal selam negara asing, sama ada berkuasa Tentera Laut negara asing yang dia nak tempuh itu mesti Tentera Laut Diraja Malaysia dahulu melalui nota Peraturan ini juga terpakai sekiranya ada Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Bagan. Tuan Lim Guan Eng Saya ingin bertanyakan Yang Berhormat Menteri yang menyatakan tadi bahawa Bolehkah beritahu Dewan yang mulia ini berapa Perkara yang paling penting ialah memandangkan Yang Berhormat sebut tadi Akan Yang Berhormat Menteri dan juga perbincangan Australia, dinyatakan kemungkinan akan Adakah Yang Berhormat Menteri bercadang untuk mengadakan satu mesyuarat Menteri Pertahanan ASEAN supaya kalau kita buat secara sepakat lebih Janganlah main nuklear dan senjata ASEAN supaya kita boleh berpegang teguh kepada konsep Zone of Peace, Freedom and Neutrality. Sekian, terima kasih. Dato’ Seri Utama Mohamad bin Haji Hasan DR.30.03.2023 3 FPDA iaitu Five Power Defence Arrangements yang mana Australia, New Zealand, United Kingdom, Malaysia and Singapura yang menjadi Semua kebenaran itu ada didapati dan Undang-undang Laut Antarabangsa seperti yang disebut di dalam UNCLOS 1982. Tuan Yang di-Pertua, berkenaan dengan kapal selam ini iaitu kapal selam yang Kuasanya kuasa nuklear Ini diterangkan dengan Panglima Angkatan Tentera (Chief of Defence Forces) dari Australia yang merupakan duta khas sebagai mewakili Perdana Menteri Australia menerangkan secara detailed bahkan Tentera Laut ataupun pihak Australia tidak boleh mengubah suai, tidak boleh membuka dia punya nuklear box Ia memang tidak boleh buka dan ia memang tidak mungkin boleh dibuka untuk Ini adalah merupakan SOP yang amat ketat yang perlu mereka awasi dan Berkenaan dengan perundingan ataupun perbincangan antara rakan-rakan Menteri-menteri Pertahanan negara-negara ASEAN, kami telah pun ada jadual Indonesia akan menjadi tuan rumah yang bakal Akan tetapi, kena tengoklah sebab tuan rumah kata bulan Di situ nanti, ini salah satu daripada agenda yang akan kami bahaskan dan ASEAN Defence Ministers’ Meeting (ADMM) ini, kami akan menjemput apa yang dipanggil Amerika Syarikat dan Australia untuk membincangkan berkenaan perkara ini, apa yang dipanggil sebagai ASEAN Defence Ministers’ Meeting Plus (ADMM-Plus). Kita akan bincangkan. Sudah AUKUS ini menjadi topik utama dalam perbincangan Jakarta. Insya-Allah, terima kasih. Timbalan Yang di-Pertua Bharu. Datuk Seri Takiyuddin bin Hassan Pertua. Terima kasih Yang Berhormat Menteri. Saya berminat dengan tajuk yang telah AUKUS, Australia, UK dan US ini. Mengikut satu artikel, salah satu sebab kenapa Australia requires submarine ini Tentera-tentera Laut China terutamanya di Laut China Selatan. Jadi, saya ingin bertanya apakah pandangan Kerajaan Malaysia kita Perkara yang pentingnya adalah memastikan Malaysia itu sendiri. Terima kasih. Dato’ Seri Utama Mohamad bin Haji Hasan Bharu. Tuan Yang di-Pertua, berkenaan dengan apa yang dikatakan oleh banyak pihak AUKUS ini disebabkan oleh adanya kuasa lain yang ada Itu di luar kita punya kuasa sebab penubuhan AUKUS ini adalah merupakan dasar Amerika Syarikat dan juga negara-negara Barat berkenaan dengan kehadiran mereka dan Indo-Pasifik. Mereka melihat bukan sahaja di ASEAN tetapi juga di Indo- Pasifik di mana mereka mahu melihat supaya kawasan ini terus kekal menjadi satu buah Jadi, ini capacity building seperti yang saya sebutkan tadi negara-negara untuk Asas pertahanan mereka itu di luar kita Tuan Yang di-Pertua ya, sebab itu masing-masing punya hal. Kita pun Tuan Yang di-Pertua. Akan tetapi, ini dasar mereka untuk melihat supaya kawasan Indo-Pasifik yang lebih luas. Bukan sahaja di Laut China Selatan tetapi termasuk sampai Pasifik dan lain-lain negara. DR.30.03.2023 Jadi, ini merupakan dasar mereka dan kita masih lagi kekal seperti disebut oleh Yang Berhormat Bagan tadi, ASEAN akan terus memutuskan. Ini dasar kita bahawa di Asia Tenggara ini kita mahu kekal supaya ia menjadi kawasan yang kekal tiada Ini memang Konsensus ASEAN, Tuan Yang di-Pertua ialah kita Zone of Peace, Freedom and Neutrality (ZOPFAN) ini. Jadi, tidak timbul soal mengatakan kita bertelagah dengan sesiapa. ASEAN, kita Zon aman dan zon bebas dan kita mahu supaya semua pihak Jika mereka mahu mengadakan apa sahaja ataupun melalui, kita United Nations Convention on the Law of the Sea (UNCLOS). Kita ada dia punya right of... Mereka mesti minta izin daripada negara-negara yang But there is no such thing atau tidak Tuan Yang di-Pertua. Insya- Allah. Timbalan Yang di-Pertua Yang Berhormat Dungun, Tuan Haji Wan Hassan bin Mohd Ramli.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Menteri Dalam Negeri Assalamualaikum warahmatullahi wabarakatuh, Ramadan Kareem. Terima kasih sahabat Dungun. Tuan Yang di-Pertua, Polis Diraja Malaysia adalah sebuah agensi Justeru, polis perlukan warga kerja yang mempunyai tahap Langkah bagi memastikan tahap kesihatan mental dapat dibendung dan ditangani Pertama, 130,000 kekuatan anggota dengan tugas yang begitu berat dan Pelan Strategik Polis Diraja Malaysia 2021-2025 dengan teras strategik nombor enam adalah dari hal Program Pemerkasaan Penilaian Psikologi melalui pengukuran psikometrik ujian psikologi. Bagi mendukung pelan ini, ada beberapa inisiatif. Pertama, Arahan Pentadbiran Jabatan Integriti dan Pematuhan Standard. Kedua, Arahan Ketua Polis Negara Mengenai Pengurusan Kesihatan Mental. Ada pelan strategik, ada inisiatif, ada program di bawah Bahagian Agama dan Kaunseling, ada pengisian program agama yang Unit Dakwah, Unit Sahsiah dan Unit Pengimarahan. Ada juga Ada program berupa peranan rakan sekerja yang diasuh, dididik, dilatih bagi Ada dalam modul latihan polis sekarang pun terutama bermula tahun 2018 Tak lulus, tak dapat kerja. Bukan sahaja kelulusan fizikal. Kemudian (outreach) Bahagian Agama dan Kaunseling untuk menemui Jadi, ini adalah antara ikhtiar di bawah pasukan polis bagi memastikan tahap Terima kasih. Timbalan Yang di-Pertua Dungun. DR.30.03.2023 5 Tuan Haji Wan Hassan bin Mohd Ramli Berhormat Menteri atas jawapan. Saya difahamkan ujian psikologi di bawah Sistem Pemprofilan Keselamatan (SPIK) merangkumi lima dimensi di antaranya kesihatan Soalan saya, berapakah kekerapan ujian tersebut dijalankan khususnya kepada Seminar Psikologi Keselamatan. Datuk Seri Saifuddin Nasution bin Ismail Ada kecenderungan. Kecenderungan itu dikesan seawal tahun 2015 hingga 2016. Oleh sebab itu, langkah segera pasukan polis walaupun kesnya angkanya kecil Akan tetapi, KDN bertindak adalah sebelum kita menyusun langkah dan Tuan Haji Aminolhuda Hassan Dr. Kelvin Yii Lee Wuen Datuk Seri Saifuddin Nasution bin Ismail Penerokaan Bunuh Diri Dalam Kalangan Warga Polis’, ada kajian. Tahun 2014-2018 ada tujuh kes bunuh diri. Kalau Yang Berhormat masih ingat tahun ini Perlis dia bunuh isteri. Di Bayan Lepas, dia tembak diri sendiri. Semuanya itu dalam radar catatan polis. Oleh sebab itu, kita melihat kesemua aspek yang mana seorang anggota yang Prosedur itu dibuat melalui ikhtiar Jadi, cara kita buat bukan sahaja memastikan program yang berterusan tetapi Bukan sahaja satu kajian Yang Berhormat, sedang berlangsung Kajian Saringan Kesihatan Mental dan Kesejahteraan Psikologi Polis dengan kerjasama USIM tempoh Januari hingga Jun tahun ini di bawah urus setia R Kemudian, tahun 2022 telah pun lengkap satu kajian yang membabitkan Daripada semua ini kita kesan emosi positif, Biarpun angka itu saya tegaskan kecil, rendah dan terpencil tetapi pihak KDN tidak alpa satu nyawa sekali pun berharga. Ikhtiar untuk memastikan Terima kasih. Dewan Rakyat. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Berhormat Sri Gading. Tuan Haji Aminolhuda Hassan Pertua. Kalau kita melihat bahawa keselamatan negara ataupun keselamatan orang Akan tetapi kita kadang- Jadi persoalan saya, boleh tak kalau kita lihat, sebab dia melibatkan keluarga, Kalau ikutkan bilangan ataupun senarai, dari tahun bilakah yang agak Itu yang pertama. Kedua, adakah kerana beban-beban yang mungkin kerana beban tugas itu yang Apakah langkah-langkah laporan awal Sekian, terima kasih. DR.30.03.2023 Datuk Seri Saifuddin Nasution bin Ismail Yang bertanggungjawab adalah Jabatan Integriti dan Pematuhan Standard. Buat masa sekarang mereka punya 109 orang kaunselor di Bukit Aman, di IPK IPD gred Rakan Pembimbing Perkhidmatan Awam (AKRAB). Baik, apakah faktor yang Kajian Benar, seperti Yang Berhormat Sri Gading sebut yang pertama faktor tekanan. Kedua, status kesihatan. Ketiga, persekitaran tempat kerja. Jadi tiga faktor utama dan Dia ada masalah dalam penyesuaian di Dia gagal untuk mengawal daya tindak diri. Dia kesunyian akibat Semua faktor ini menyumbang kepada tekanan. Jadi, oleh hal yang demikian, Itu ialah keutamaan yang kita laksanakan sekarang. Terima kasih. Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Berhormat Tuan Tan Hong Pin, Bakri.",
    "Tuan Tan Hong Pin Sistem Rekod Perubatan Elektronik (EMR) di hospital dan klinik di Menteri Kesihatan Pertua. Saya ingin mengambil kesempatan ini untuk mengucapkan selamat meneruskan Ramadhan Kareem. Tuan Yang di-Pertua dan juga terima kasih diucapkan Yang Berhormat Bakri. Bagi proses pendigitalan di hospital, Hospital Informative System (HIS) adalah komponen utama bagi proses kerja pentadbiran dan klinikal di Pelaksanaan sistem HIS@KKM di hospital KKM adalah secara berfasa mengikut Rolling Plan Rancangan Malaysia (RP RMK), di mana RP4 RMKe-11 ini ada sebanyak tujuh hospital di Negeri Sembilan akan terlibat melalui Projek EMR Kebangsaan. Manakala bagi RP2 RMKe-12, sebanyak tujuh buah hospital KKM lagi seluruh negara akan terlibat dalam pelaksanaan sistem HIS@KKM ini, Digitalisasi ini di peringkat penjagaan kesihatan primer, yakni KK, telah bermula TPC dan seterusnya, sistem TPC Sistem ini Ini membolehkan rekod kesihatan pesakit di kongsi di mana-mana klinik kesihatan TPC Jadi, sehingga kini kita mempunyai 103 buah klinik kesihatan telah dilengkapi TPC Projek EMR Kebangsaan seperti yang saya Terdapat 1,027 buah klinik kesihatan yang menggunakan sistem janji temu MySejahtera. DR.30.03.2023 7 Jadi, 370 buah klinik kesihatan menawarkan perkhidmatan klinik maya (virtual ) kepada pelanggan mereka. Perancangan seterusnya adalah untuk Allah semua sistem berkaitan secara lebih menyeluruh bagi Terima kasih. Tuan Tan Hong Pin Pertua, sistem EMR ini ia sebenarnya satu inisiatif yang baik, di mana ia boleh Saya bagi contoh, Timbalan Yang di-Pertua Tuan Tan Hong Pin Berhormat Menteri boleh faham ya. Saya pergi ke Hospital Kluang, saya isi satu borang. Kemudian saya pindah ke Hospital Johor Bahru, terpaksa saya mengulangi dan doktor Jadi, sejauh manakah- sebab saya lihat Yang Berhormat Menteri tadi kata sejak Jadi, sejauh manakah sistem ini boleh berintegrasi Apakah kekangan dan cabaran yang dihadapi menyebabkan sehingga hari Dr. Zaliha binti Mustafa Akhirnya pada satu hari kelak, semua pesakit boleh sebenarnya Apabila pergi ke klinik mana-mana Jadi, sebenarnya untuk menjawab itu, kita- TPC Jadi, cabaran utama kami sebenarnya untuk mendapat ataupun menyediakan Yang Berhormat. Bajet itu kadang-kadang boleh mencecah kepada bilionlah. Jadi, pelaksanaan ini kenapa Jadi, bangunan pun perlu sesuai kalau kita hendak Kemudian, peralatan. Kadang-kadang peralatan kita itu ialah peralatan yang Jadi, kita kena naik tarafkan peralatan dengan sama ada membaik pulih ataupun Itu pun menyumbang kepada keperluan bajet yang tinggi. Of Jadi, ini yang kadang-kadang maknanya kita memerlukan juga of course, akhirnya Kementerian Kewangan, insya-Allah. Terima Dato' Dr. Zulkafperi bin Hanapi Pertua. Rekod perubatan ataupun HIS memang kita yakin dapat membantu Akan tetapi ia tidak bermakna sekiranya kekurangan doktor-doktor Jadi, saya ingin bertanya di sini. Apakah justifikasinya apabila Kerajaan Madani Jabatan Perkhidmatan Awam tidak lagi menaja sebarang biasiswa untuk bidang- Kita maklum bidang perubatan ini kosnya terlalu tinggi. Kita yakin ini akan Melayu untuk meneruskan bidang-bidang Melayu. Sekian, terima kasih. Dr. Zaliha binti Mustafa Sebenarnya, sebab itu saya kata sistem- apa pun masalah yang kita alami dalam DR.30.03.2023 Kementerian Kesihatan Malaysia. Ia perlu kerjasama yang bersepadu juga antara JPA, MOF, juga saya masukkan dalam ekosistem kita untuk persediaan doktor itu, kita Kementerian Pendidikan Tinggi yang trained doctors ini. Jadi, saya rasa itu perlu dibincangkan secara tuntas dan saya bersetuju. Insya- Allah saya ambil berat tentang hal ini dan kita akan melihat ke depan, apakah perkara Terima kasih. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Terima kasih. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Datuk Seri Johari bin Abdul Ghani Keluaran Dalam Negara Kasar (KDNK) bagi tahun 2018, 2019, 2020, 2021 dan 2022. Timbalan Menteri Kewangan Yang Berhormat Titiwangsa. Hasil Kerajaan Persekutuan bagi tahun 2022 adalah RM294.4 bilion. Daripada jumlah tersebut, hasil cukai adalah sebanyak RM208.8 bilion yang KDNK. Bagi Kerajaan Persekutuan serta peratusan hasil cukai KDNK adalah seperti berikut. (i) hasil Kerajaan Persekutuan bagi tahun 2018 ialah RM232.9 bilion. Daripada jumlah tersebut hasil cukai adalah sebanyak RM174.1 KDNK (ii) hasil Kerajaan Persekutuan bagi tahun 2019 ialah RM264.4 bilion, RM180.6 bilion atau 11.9 peratus kepada KDNK (iii) hasil kerajaan tahun 2020 RM154.4 bilion atau 10.9 peratus kepada KDNK (iv) hasil Kerajaan Persekutuan bagi tahun 2021 RM173.7 bilion atau 11.2 peratus kepada KDNK (v) tahun 2023 ini pula, hasil kerajaan berjumlah RM291.5 bilion. Hasil RM218.3 bilion atau 11.6 peratus kepada KDNK. Jumlah KDNK tahun ini adalah sekitar RM1.9 trilion. Daripada enam tahun purata KDNK ialah 11.55 peratus. Terima kasih. Datuk Seri Johari bin Abd Ghani Menteri. Kalau kita lihat banyak negara dalam ASEAN khususnya di rantau ASEAN, GDP mereka, rata-rata mereka ini lebih tinggi dari Malaysia. Saya ambil contoh macam Thailand. Kadar cukai yang telah diperoleh oleh Thailand 14.1 peratus kepada GDP, Filipina 14 peratus kepada GDP, Singapura 13 peratus dan Vietnam 22.7 peratus. Kalau dibandingkan dengan kita, 11.5 DR.30.03.2023 9 Asia Pasifik average 19.1 percent. Kalau OECD 33 percent. Persoalan saya, adakah model pencukaian kita ini yang saya anggap sebagai GDP kita ini, boleh sustainable atau mampan untuk Minta pandangan Yang Berhormat Menteri apakah tindakan kerajaan untuk ASEAN Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Tititwangsa tadi. Amerika Syarikat hasil cukai KDNK 25.5 peratus, Jepun hasil cukai daripada KDNK 31.4 peratus, UK hasil KDNK 32.8 peratus, 38 buah negara OECD sebagaimana disebut iaitu Organisation for Economic Co-operation and Development, negara itu majoriti di Eropah Kita 11.5 peratus. Jadi, saya ingin membenarkan apa yang disebut oleh Yang Berhormat Titiwangsa. Model ini tidak sustainable, memang tidak mampan. Kita akhirnya pada satu ketika nanti KDNK ini. Oleh itu antara langkah kerajaan apabila Yang Berhormat sebut tentang subsidi Januari sehingga bulan Jun penjimatan kepada RM4.1 bilion. Selain itu, kita juga akan membuat subsidi bersasar untuk diesel, sistem yang Perkara yang lain ialah kita ingin Kita juga ada melaksanakan strategi hasil Ini untuk memastikan perancangan cukai jangka Itu antara langkah-langkah. Selain itu, kita juga akan melaksanakan yang telah diumumkan. Saya ulang balik Mengenai Akta Tanggungjawab Fiskal (FRA) yang akan kita bentangkan Antaranya di dalamnya antara lain hutang kita mesti tidak boleh lebih KDNK. Khidmat hutang mesti kurang daripada 15 peratus OE ataupun perbelanjaan untuk bukan pembangunan iaitu mesti daripada DE sahaja yang boleh berhutang. Hutang luar tidak RM35 bilion. Itu antara perkara-perkara dalam Fiscal Responsibility Act (FRA) yang akan kita bentang tahun ini. Terima kasih. Datuk Ahmad Amzad bin Mohamed @Hashim Terengganu Timbalan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @Hashim (GMT) pada kadar 15 peratus yang dimasukkan dalam Belanjawan 2023 Ada pandangan misalnya saya ada baca Pengarah Percukaian Antarabangsa firma Deloitte Malaysia bahawa cukai minimum (MNC) tertentu Malaysia terutama kumpulan yang tersenarai di Malaysia dan MNC yang berpangkalan di luar negara. Bagaimana rancangan kerajaan agar keadaan tersebut tidak memberi kesan Apakah impak Kemudian berapakah penambahan hasil cukai negara yang dijangka daripada Terima kasih. DR.30.03.2023 Datuk Seri Haji Ahmad bin Haji Maslan Ia bermaksud bahawa syarikat-syarikat yang mendapat insentif percukaian Malaysia hendaklah dikenakan cukai minimum Jika negara tersebut Oleh itu, adalah satu kerugian kalau kita tidak mengenakan. Walau bagaimanapun, kaedah untuk mengenakan cukai minimum global ini masih Antaranya ialah kita memberikan insentif yang tertentu kepada syarikat Insentif yang sebahagiannya telah kita lakukan. Antaranya ialah daripada segi D oleh syarikat berkaitan yang kita boleh berikan pulangan balik terhadap R Walau bagaimana pun kalau mereka pergi negara lain pun, mereka masih juga Oleh itu lebih baik mereka berada di negara Malaysia. Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Timbalan Yang di-Pertua Berhormat Tuan Ahmad Tarmizi bin Sulaiman, Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua terima kasih. Berkunjung ke sekolah sudah dihalang, Hajat sumbangan hendak dibawa, Itulah Madani yang terbilang, Soalan saya nombor dua.",
    "Tuan Ahmad Tarmizi bin Sulaiman Timbalan Menteri Pendidikan Pertua. Kementerian Pendidikan Malaysia (KPM) melaksanakan pengisian guru dalam Institusi Pendidikan Guru Malaysia (IPGM), Di samping itu, KPM juga pernah melaksanakan pengambilan guru secara (CoS) dalam kalangan graduan bukan pendidikan bagi mengisi Urusan pengambilan dilaksanakan melalui pihak berkuasa melantik iaitu Suruhanjaya Perkhidmatan Pendidikan (SPP) secara berterusan bagi tahun 2023 dan KPM. Untuk makluman Yang Berhormat, bagi tahun 2021 hingga Januari 2023, KPM Sehingga 28 Februari 2023, antara opsyen mata pelajaran teras Bahasa Melayu, Bahasa Inggeris, Pendidikan Islam, Reka Bentuk dan Teknologi, Pendidikan Seni atau Seni Visual dan Sejarah. Sekian, Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Timbalan Menteri. Isu kekurangan guru bukan isu yang baharu sudah berlanjutan sekian Ada datang menyebut di sekolah-sekolah uzur di pedalaman di luar bandar DR.30.03.2023 11 Sik. Kita mengalami defisit antara lapan hingga 10 orang setiap Dalam masa yang sama juga kita hadapi lambakan graduan Ijazah Sarjana Muda Pendidikan. Kalau laporan tahun lepas, lebih 3,778 orang graduan kita yang belum Jadi, bagaimana kementerian melihat Kedua, ia juga kekurangan guru ini berkaitan dengan ketidakselarasan antara ISMP Terakhir Yang Berhormat Timbalan Menteri saya mohon khusus ini di Sekolah Menengah Kebangsaan Agama Sik di daerah saya, mereka kekurangan lima orang guru Terima kasih. Puan Lim Hui Ying IPGM adalah mengikut kekurangan yang kita ada Jadi, kita akan unjurkan apakah mata pelajaran pengambilan guru Itu kita akan unjur mengikut Kita memang tahu kenyataan, kita memang ada kekurangan Januari 2023, kita memang ada kekurangan Kita ada kekurangan seramai Akan tetapi kita telah pun April sehingga Jun kita akan mengambil guru pun daripada universiti luar. Okey, satu lagi berkenaan dengan keperluan yang tidak seimbang. Seperti yang IPGM kita mengikut keperluan opsyen tapi di universiti luar, KPM. Jadi, mungkin ada KPM. Tentang sekolah yang di kawasan Yang Berhormat, sekarang saya tidak ada data Yang Berhormat tentang sekolah Yang Berhormat mentioned tadi. Terima kasih. Puan Vivian Wong Shir Yee Dato' Mohd Isam bin Mohd Isa Timbalan Yang di-Pertua Sandakan. Puan Vivian Wong Shir Yee Yang Berhormat Timbalan Menteri. Soalan saya adalah apakah yang SPP Terima kasih. Puan Lim Hui Ying SPP. Memang ada Calon yang gagal boleh memohon semula melalui MySPP SPP. Bermaksud selepas enam bulan, calon tersebut boleh mengulang lagi, boleh Calon yang masih tidak berjaya boleh terus memohon sehingga Bermaksud setiap enam bulan jika permohonan gagal, temu Kita memang ada kes yang di mana seseorang calon mohon lebih kurang empat Akan tetapi ini adalah bergantung pada individu. Sekian, terima kasih. DR.30.03.2023 Dato' Indera Mohd Shahar bin Abdullah Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Puan Isnaraissah Munirah binti Majilis, Kota Belud",
    "Puan Isnaraissah Munirah binti Majilis @ Fakharudy Menteri Kerja Raya menyatakan bilangan dan jumlah projek di bawah RM50 juta bagi (mengikut tahun) yang dilaksanakan di Sabah dan Sarawak serta Timbalan Menteri Kerja Raya Terima kasih Yang Berhormat Kota Belud. Terima kasih Tuan Yang di-Pertua. Untuk Ahli-ahli Yang Berhormat, Kementerian Kerja Raya telah menerima sejumlah Sabah dan Sarawak. Anggaran kos bagi setiap projek penyelenggaraan berskala kecil adalah antara RM10,000 ke RM5 juta bagi setiap satu projek. Kesemua projek berskala kecil ini akan RM341,815,061 bagi negeri Sabah dan sebanyak 786 arahan kerja dengan kos RM277,206,971 bagi negeri Sarawak dalam masa tempoh lima Untuk makluman Ahli Yang Berhormat, berdasarkan rekod Kementerian Kerja Raya Malaysia juga, selain daripada peruntukan penyelenggaraan seperti yang RM50 juta Kementerian Kerja Raya untuk pelaksanaan di Sabah dan Sarawak dari tahun 2018 sehingga 2022. Projek-projek tersebut melibatkan pelaksanaan Sehingga Januari 2023, sebanyak 18 projek infrastruktur jambatan dan cerun Sabah oleh Kerajaan Persekutuan melalui Kementerian Kerja Raya. Daripada jumlah tersebut sebanyak tujuh projek adalah merupakan projek di bawah Manakala baki 11 projek diluluskan adalah merupakan projek Sabah. Kesemua projek yang telah diluluskan ini setiap satunya bernilai RM5 juta hingga RM30 Bagi status terkini pelaksanaan pula tujuh buah projek penggantian jambatan di Sabah. Sebanyak lima buah projek sedang dalam pelaksanaan manakala dua Status terkini bagi 11 projek pembaikan Manakala bagi negeri Sarawak pula, sejumlah empat projek persekutuan yang RM50 juta telah diluluskan di bawah Kementerian Kerja Raya dari tahun 2018 Kesemua projek tersebut merupakan projek di bawah penggantian jambatan Status terkini projek tersebut adalah Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat DR.30.03.2023 13 Timbalan Menteri sebab terlampau banyak angka. Kalau kita teliti sebab saya tengok Sabah itu terutamanya infrastruktur, pembasmian kemiskinan, Sebenarnya peruntukan yang diumum hanya dibelanjakan 40 hingga 50 peratus Jadi, saya ingin bertanya apakah keutamaan projek pembangunan RM50 juta ini yang akan diserah atau pun untuk diserahkan kepada kerajaan Sabah, kerajaan Sarawak dan juga apakah sasaran yang ditetapkan pada tahun semasa. Kedua, saya minta kalau boleh Yang Berhormat Timbalan Menteri nyatakan Sabah dan Sarawak. Adakah ia disebabkan oleh birokrasi daripada Federal ataupun pihak negeri Ketiga, sebenarnya juga saya ingin tanya... Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy RM50 juta ini adakah hanya melibatkan Kementerian KKR sahaja. Minta maaf Yang Berhormat kerana terlalu banyak soalan. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, ringkaskan jawapan juga. Dato’ Sri Haji Abdul Rahman bin Mohamad Tuan Yang di-Pertua. Memang saya cuba ringkaskan. Oleh sebab, ada satu minit. Soalannya panjang dan patutnya perlu kah menjawab cara panjang juga Puan Isnaraissah Munirah binti Majilis @ Fakharudy Ini fasal jalan raya. Minta. Dato’ Sri Haji Abdul Rahman bin Mohamad Timbalan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Berhormat Tuan Yang di-Pertua. Sebenarnya projek yang dinyatakan oleh Yang Berhormat Kota Belud sebentar tadi bahawa kita sebenarnya tiada langsung diskriminasi Kerajaan Pusat itu sendiri. Oleh sebab itu, saya nyatakan bahawa projek-projek yang dinyatakan oleh Yang Berhormat Kota Belud sebentar tadi,projek-projek ini sememangnya di bawah JKR Sabah dan JKR Sarawak. Ini telah termaktub dalam perkara tersebut. Projek-projek yang saya nyatakan sebentar tadi adalah kesemuanya di bawah Kementerian Kerja Raya. Persoalan disebabkan sering berlaku kelewatan, banyak punca sebenarnya. Dr. Haji Abd Ghani bin Ahmad Dato’ Sri Haji Abdul Rahman bin Mohamad Termasuklah pengambil tanah umpamanya terlalu lewat kerana persaingan terbuka. Melalui yang diucapkan oleh Yang Berhormat Kota Belud, 2015 sehingga 2020. Betul Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kalau kita tengok statistik itu. Dato’ Sri Haji Abdul Rahman bin Mohamad COVID-19 yang tidak boleh kita DR.30.03.2023 Jadi, saya rasa soalan ini banyak. Saya jawab Yang Berhormat Kota Belud. Timbalan Yang di-Pertua Berhormat Jerlun. Dr. Haji Abd Ghani bin Ahmad Persekutuan. Kerajaan Persekutuan Persekutuan khususnya di Alor Setar, Kedah ke Kangar, Perlis. Projek itu sedang berjalan untuk melebarkan. Sekarang Bilakah pelebaran jalan itu akan dapat diselesaikan Kedua, di atas tanah-tanah kerajaan terdapat... Timbalan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Oleh sebab, terdapat di Itu soalan tambahan saya. Sekian. Timbalan Yang di-Pertua Timbalan Menteri. Ini sudah keluar daripada soalan asal. Boleh jawapan bertulis. Dato’ Sri Haji Abdul Rahman bin Mohamad Tuan Yang di-Pertua. Sememangnya soalan ini terkeluar dari asal. Sudah pasti saya tidak Walau bagaimanapun, secara amnya yang Yang Berhormat sebentar tadi saya tidak pasti sama ada rumah tersebut Sekiranya, tanah persendirian kita sudah Jadi, kita tidak mengambil sewenang-wenang tanah masyarakat yang telah Oleh sebab itu, setiap inci, setiap ekar kita akan menilai dan akan membayar Sekiranya tidak berpuas hati, kita masih boleh membuat tuntutan di Terima kasih Yang Berhormat Tuan Yang di-Pertua.",
    "Datuk Wira Mas Ermieyati binti Samsudin Pelancongan, Seni dan Budaya menyatakan apakah komitmen dan perancangan pelan Projek Ekotourism Paya Lebar, Daerah Alor Gajah. Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Pelan Ekopelancongan Kebangsaan 2016 Kerajaan Negeri Melaka bagi memastikan ekotourism Paya Lebar menjadi salah satu destinasi pilihan Melaka. Sepanjang tahun 2021 dan 2022, Kementerian Pelancongan, Seni dan Budaya (MOTAC) telah menyalurkan sebanyak RM12.81 juta bagi pelaksanaan sebanyak 28 Melaka merangkumi beberapa butiran seperti Tidak jelas Manakala, untuk Projek Pembangunan Ekotourism Paya Lebar Alor Gajah, Melaka ini kementerian telah menyalurkan sebanyak RM2.31 juta di bawah Rolling Plan Pertama Rancangan Malaysia Kedua Belas (RP1) RMKe-12 tahun 2021. Projek Majlis Perbandaran Alor Gajah, Melaka telah siap sepenuhnya pada 23 Disember 2022 dan sedia untuk menerima kehadiran pelancong domestik mahupun DR.30.03.2023 15 Skop projek bagi ekotourism Paya Lebar ini adalah dengan pembinaan empat jeti Selaras dengan tersedianya ekotourism Paya Lebar ini, rancangan jangka pendek dan jangka panjang yang telah ditetapkan oleh Kerajaan Negeri Melaka adalah seperti berikut (i) mempromosikan produk ekotourism Paya Lebar kepada (ii) menambah jenis pakej perjalanan baharu dan memperbaharui (iii) menyediakan fasiliti dan layanan tambahan untuk (iv) memperluas jangkauan trail ke kawasan baharu untuk (v) pelaburan dalam teknologi terbaru untuk meningkatkan efisien (AI) (vi) penyelarasan dengan pemain industri lain untuk Paya Lebar sebagai alternatif Bandar Melaka (vii) menyediakan latihan dan pengembangan bagi pengusaha bot, Sekian, terima kasih. Timbalan Yang di-Pertua Masjid Tanah. Datuk Wira Mas Ermieyati binti Samsudin Menteri yang baharu. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang Yang Berhormat Timbalan Menteri, saya hendak tanya apakah bentuk bantuan atau Dahulu MOTAC ada program atau pun kursus yang dinamakan Mesra Malaysia Malaysia Welcomes the World yang mana dapat memberikan Apakah perancangan kementerian dalam meneruskan latihan-latihan yang setara Terima kasih Yang Berhormat Timbalan Menteri. Tuan Khairul Firdaus bin Akbar Khan Kementerian telah memperkenalkan Program Pelancongan Homestay Malaysia Dato' Muhammad Bakhtiar bin Wan Chik Dato' Mohd Isam bin Mohd Isa Tuan Khairul Firdaus bin Akbar Khan Selain itu juga, bagi menyediakan masyarakat orang kampung untuk menerima DR.30.03.2023 Antaranya, di Pengalaman Homestay Malaysia dengan menekankan pembangunan Pengalaman Homestay Malaysia. Ada beberapa kursus yang telah disediakan. Saya tidak akan sebut kesemua Salah satu daripadanya ialah Kursus Asas Homestay anjuran Institut Kemajuan Desa, Kursus Pemasaran Digital, Kursus Pembangunan Pakej Homestay dan lain-lain. Kementerian juga memberi peluang kepada pengusaha-pengusaha industri pelancongan Sekian, terima kasih. Timbalan Yang di-Pertua Jelebu. Datuk Seri Jalaluddin bin Alias Terima kasih. Dato' Mohd Isam bin Mohd Isa Tidak jelas Dato' Muhammad Bakhtiar bin Wan Chik Jelebu. Bangun last. Dato' Indera Mohd Shahar bin Abdullah Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua. Saya sentiasa mendoakan supaya Tuan Yang di-Pertua Timbalan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Pertua. Saya memang selalu ingat kepada Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua, soalan tambahan saya kepada Kementerian Pelancongan, Seni dan Budaya ini, kita kena terima hakikat bahawa setiap pengusaha homestay ini, Akan tetapi, bila pengusaha ini akan jatuh bankrap ataupun jatuh susah apabila Soalan saya Tuan Yang di-Pertua, ada tidak cadangan dan perancangan kerajaan Jelebu Tuan Khairul Firdaus bin Akbar Khan Soalan ini sebenarnya Yang Berhormat sudah tanya waktu penggulungan Jawatankuasa. Ketawa Timbalan Yang di-Pertua Tuan Khairul Firdaus bin Akbar Khan Datuk Seri Jalaluddin bin Alias Pertua, saya hendak betulkan Yang Berhormat Timbalan Menteri. Saya ingat lagi apa Saya tanya ada atau tidak geran tertentu bagi pengusaha homestay di Ia totally berbeza dengan insurans Tuan Yang di-Pertua. Timbalan Yang di-Pertua DR.30.03.2023 17 Datuk Seri Jalaluddin bin Alias Peruntukan geran lebih besar. Yang Berhormat Timbalan Menteri, minta jawab kepada Dewan riuh Tuan Khairul Firdaus bin Akbar Khan RM30 juta. Akan tetapi, perinciannya kita belum dapat lagi kerana ia belum diberikan oleh Saya tidak hendak sebut. Hasil daripada cadangan Yang Berhormat Jelebu, MOTAC sedang membuat perincian dan kajian untuk melaksanakan Yang Berhormat Jelebu. Sekian, terima kasih. Timbalan Yang di-Pertua Marudu, Datuk Wetrom bin Bahanda.",
    "Datuk Wetrom bin Bahanda Wanita, Keluarga dan Masyarakat menyatakan apakah langkah dan perancangan Jabatan Kebajikan Masyarakat (JKM) disebabkan keciciran dalam menyenaraikan penduduk yang seharusnya layak Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) Jabatan Kebajikan Masyarakat sentiasa proaktif dalam memastikan kebajikan dan Pelbagai inisiatif dilaksanakan untuk membantu golongan yang memerlukan agar Antara usaha yang Jabatan Kebajikan Masyarakat (PKMD), pejabat kebajikan masyarakat jajahan (PKMJ) dan (PKMB) di seluruh negara yang menyediakan JKM. Perkhidmatan ini termasuklah perkhidmatan berkaitan permohonan bantuan Pemohon boleh hadir ke mana-mana PKMD yang terdekat dengan tempat JKM. Tuan Yang di-Pertua, pada masa yang sama, selari dengan kemajuan teknologi semasa, JKM Prosedur Operasi Standard (SOP) permohonan bantuan. Pemohon Di samping itu, JKM telah dan akan terus bekerjasama dengan pelbagai pihak Kerajaan Persekutuan dan kerajaan negeri. Para pemimpin Ziarah Kasih Jelajah ataupun outreach, dengan izin dan sebagainya. Melalui program yang dilaksanakan ini, bantuan yang bersesuaian dapat Selain daripada itu, JKM juga menyediakan Talian Kasih 15999 yang merupakan talian bebas tol atau melalui WhatsApp di nombor 019-2615999. Talian ini merupakan talian prihatin masyarakat yang Masyarakat di luar termasuk semua Ahli Yang Berhormat sendiri boleh membantu Sekian, terima kasih. Datuk Wetrom bin Bahanda Tuan Yang di-Pertua. Pertama, adakah kerajaan berhasrat untuk menaikkan kadar DR.30.03.2023 Kedua, apakah tindakan kerajaan bagi penerima bantuan yang telah ditamatkan Contohnya, sebagai kerani ataupun pembantu am yang gajinya belanja keluarga pun tidak Jadi, saya minta agar pihak Yang Berhormat Menteri komen tentang perkara Ini kerana ini amat memberikan kesan kepada para penerima terutamanya di kawasan Terima kasih. Dato’ Seri Hajah Nancy binti Shukri Tuan Yang di-Pertua. Ingin saya tegaskan dan maklumkan bahawa bantuan yang Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato’ Seri Hajah Nancy binti Shukri Mengenai Yang Berhormat untuk menaikkan kadar bantuan kebajikan ini, saya ingin Untuk makluman, sebahagian daripada kadar bantuan ini telah pun dinaikkan Bantuan-bantuan yang telah dinaikkan kadar Bantuan Kanak-kanak, Bantuan Warga Emas, Elaun Pekerja OKU, Bantuan OKU Tidak Berupaya Bekerja dan Bantuan Penjagaan OKU Terlantar atau Pesakit Kronik Terlantar. Dengan kadar sedia ada pada waktu ini sahaja pun, kerajaan melalui JKM telah RM2.4 bilion pada tahun 2022 sahaja. Bantuan-bantuan ini telah diberikan kepada lebih 530,000. To be exact, dengan Trend permohonan bantuan COVID-19 pada tahun 2020 dan tahun 2021. Pada tahun 2022 sahaja, sebanyak 148,699 JKM. Jika trend ini terus berlarutan, ini boleh memberi tanggungan dan bebanan tinggi Justeru, kita perlu mencari jalan penyelesaian terbaik Bagi soalan yang kedua tadi, JKM akan review, dengan izin, melihat kepada Kalau anak dia dapat bekerja, boleh dan mampu untuk membantu orang tuanya Akan tetapi, itu kepada keadaan keluarga itu. Jadi, Terima kasih. Timbalan Yang di-Pertua Maran. Dato’ Sri Dr. Haji Ismail bin Haji Abd Muttalib Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Yang Amat Berhormat Perdana Menteri telah menegaskan bahawa beliau akan menoktahkan miskin tegar Bajet 2023. Hakikatnya, pada hari ini permohonan untuk mendapatkan bantuan Jadi, apakah langkah Mungkin melalui kolaborasi dengan kementerian ataupun pihak-pihak Terima kasih. Puan Hajah Raj Munni binti Sabu Tuan Yang di-Pertua. Tuan Yang di-Pertua, kita memang sedia maklum pihak yang Oleh sebab itu, kita berikan DR.30.03.2023 19 Ini terbukti apabila pada tahun 2022 sahaja, alhamdulillah Manakala, pada tahun sebelumnya hampir 3,000 daripada penerima telah tidak Oleh sebab itulah seperti yang saya nyatakan tadi, bantuan Saya secara peribadi pada masa ini Saya tidak bercakap tentang penerima bantuan yang sangat sukar seperti OKU terlantar, tetapi saya berbicara Mereka ini mempunyai Mereka ini adalah kita ingin Tuan Yang di-Pertua, sedikit sahaja lagi. Sejak tahun 2016, JKM telah Years Exit Programme (2YEP), dengan izin iaitu Oleh sebab itu ia dipanggil 2YEP. Hasratnya adalah untuk Setakat ini, seramai lebih 6,500 orang penerima bantuan telah menyertai program Bilangan ini dijangka bertambah kerana peserta yang menyertai program ini Akhir sekali, pada masa ini kita sedang menambah baik program 2YEP ini dengan GLC untuk (job matching) yang boleh menjana pendapatan yang lebih tinggi. Kita telah mulakan inisiatif rintis ini di Lembah Klang dengan Rapid KL yang akan Insya-Allah Terima Tuan Yang di-Pertua. It was a very important information, jadi saya perlu Terima kasih banyak-banyak. Timbalan Yang di-Pertua Haji Mohd Syahir bin Che Sulaiman Yang Berhormat Bachok.",
    "Tuan Mohd Syahir bin Che Sulaiman Keterjaminan Makanan menyatakan usaha kementerian untuk mengembangkan aktiviti (lembu sado) dalam kalangan usahawan muda dan Kelantan Terengganu. Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Kelantan dan Terengganu, Kementerian Pertanian dan Keterjaminan Makanan (KPKM) melalui Jabatan Perkhidmatan Veterinar (DVS), persekutuan dan negeri melaksanakan langkah seperti (i) membekalkan sebanyak 2,489 dos semen beku pelbagai Charolais, Limousin, Belgian Blue dan Blonde DR.30.03.2023 Terengganu (ii) merangka pembangunan lembu sado di bawah Pelan Strategik Pertanian Terengganu 2019-2023 oleh Jabatan Perkhidmatan Veterinar Negeri Terengganu (JPVNT). Untuk Pelan Strategik Pertanian Terengganu ini, kerajaan telah RM1.35 juta pada tahun 2020 Sebanyak lapan projek lembu sado berkelompok Terengganu (iii) memperkenalkan sistem pengeluaran lembu sado yang NAIMbif di bawah Jabatan Perkhidmatan Negeri Kelantan (JPVNK). NAIMbif ini adalah untuk menjadikan Kelantan sebagai pengeluar utama baka lembu Malaysia (iv) melaksanakan agihan lembu induk kepada penternak yang (v) memberi khidmat nasihat berkaitan pembiakan ternakan (AI) untuk Sekian, terima kasih. Timbalan Yang di-Pertua Bachok. Tuan Haji Mohd Syahir bin Che Sulaiman Berhormat Timbalan Menteri atas jawapan-jawapan yang komprehensif. Tuan Yang di- Pertua, kebanyakan rakan-rakan pengusaha atau penternak lembu sado ini mulanya Soalan tambahan saya lebih kepada cadangan dan perhatian supaya Jabatan Perkhidmatan Veterinar dan Pertubuhan Peladang di kawasan yang berpotensi ini NAIMbif di Kelantan. Jadi, mohon pandangan dan perhatian Yang Berhormat Timbalan Menteri. Terima kasih. Tuan Chan Foong Hin Yang Berhormat Bachok dan saya berterima kasih kepada Ahli Parlimen Bachok kerana industri untuk lembu ini bukan satu industri yang senang Seekor lembu betina membiak biasanya bunting pada tahun kedua pemeliharaan So, ini satu industri yang perlukan kesemua Terima kasih. Timbalan Yang di-Pertua Betong. Dr. Richard Rapu @ Aman anak Begri Pertua. Yang Berhormat Timbalan Menteri, saya juga ingin bertanya mengenai isu yang Kelantan dan Terengganu iaitu mengenai penternakan Sarawak. Untuk makluman Tuan Yang di-Pertua, tahap sara diri bagi daging hanya dalam Sarawak telah menyasarkan SSL meningkat pada 25 peratus menjelang Maka, kita amat memerlukan bantuan daripada segi membeli iaitu baka induk DR.30.03.2023 21 Maka, soalan saya ialah saya ingin bertanya kepada Yang Berhormat Timbalan Menteri apakah pelan atau perancangan ataupun komitmen daripada kementerian pada Sarawak supaya kita dapat mencapai sasaran dan merealisasikan SSL 25 peratus Sekian, terima kasih. Tuan Chan Foong Hin Sarawak adalah di bawah bidang kuasa DVS negeri Sarawak. Kementerian di peringkat Persekutuan ini, kita mengalu-alukan sebarang kertas cadangan Sarawak. Terima kasih. Timbalan Yang di-Pertua Berhormat Shah Alam, Tuan Haji Azli bin Yusof.",
    "Tuan Haji Azli bin Yusof Menteri Perpaduan Negara Tuan Yang di-Pertua. Yang Berhormat, Indeks Perpaduan Nasional (IPNas) adalah Tahap perpaduan rakyat diukur berdasarkan nilai kumulatif dalam mengukur Kerajaan Indeks Perpaduan Nasional (IPNas) dalam tahun 2018 menunjukkan Malaysia adalah pada tahap 0.567 dan berdasarkan Pencapaian ini adalah pada tahap sederhana. Pencapaian bagi tahun 2022 Pencapaian ini menunjukkan bahawa tahap perpaduan dalam Malaysia adalah baik dan terkawal. Pencapaian tahap perpaduan ini ialah hasil sumbangan signifikan faktor-faktor (i) tadbir urus dan pembangunan (ii) etos bangsa dan hubungan Sumbangan tahap klinikal adalah kecil dan tidak signifikan. Berhubung soalan Perlembagaan Persekutuan merupakan undang-undang tertinggi yang menjadi asas Malaysia. Sejarah penggubalan Perlembagaan Persekutuan perlu dihayati dan difahami oleh semua rakyat kerana ia Antaranya ialah Artikel 10 mengenai kebebasan bercakap, berhimpun dan Artikel 11 mengenai kebebasan beragama. Undang-undang sedia ada Antara akta dan perundangan yang berkuat kuasa ialah Akta Hasutan 1948 Akta Komunikasi dan Multimedia 1998 Kanun Keseksaan DR.30.03.2023 Akta 574 Akta-akta sedia ada telah mengambil kira pelbagai aspek kawalan bagi Justeru itu, kementerian Tuan Yang di-Pertua mempengerusikan Mesyuarat Walaupun bagaimanapun, kalau keadaan mendesak dan kerajaan memikirkan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Haji Azli bin Yusof Tuan Yang di-Pertua, saya kira kita ada masalah yang agak besar juga dalam isu Oleh sebab dalam keadaan biasa, keadaan normal, memang kita boleh Dalam musim-musim perayaan, kita boleh berkunjung ke rumah rakan-rakan kita Akan tetapi apabila tibanya musim Persoalan saya kepada Yang Berhormat Menteri ialah adakah kementerian Ini kerana kalau sekarang ini kita lihat, Dengan pilihan raya Setakat manakah ia mempengaruhi Kedua, baru-baru ini Yang Berhormat Menteri ada mengatakan bahawa akan Jawatankuasa Keharmonian Antara Penganut Agama (HARMONI). Jadi, saya ingin tahu apakah tugas-tugas mereka ini yang terlibat dalam jawatankuasa Siapakah mereka Majlis Penasihat Perpaduan Negara yang sedia ada Tuan Yang di-Pertua Datuk Aaron Ago anak Dagang Yang Berhormat ini. Di Kementerian Perpaduan, kita juga mempunyai beberapa Kalau berkenaan dengan isu masalah di SEPAKAT. e-SEPAKAT ini adalah di Kita monitor semua aktiviti atau pun isu-isu yang sensitif di Apabila masalah itu ada berkenaan dengan kes hasutan dan sebagainya, kita Kita ada Perpaduan, di kalangan kawasan rukun tetangga kita di Ini kita monitor setiap hari dan setiap minggu. Setakat ini, apa yang Yang Berhormat katakan, musim perayaan dan pilihan raya Akan tetapi ia Berkenaan dengan Jawatankuasa HARMONI dan Majlis Penasihat Perpaduan Negara, tugas mereka adalah berlainan. Jawatankuasa HARMONI adalah tertumpu Walhal Majlis Perpaduan Negara, tugasnya DR.30.03.2023 23 Kementerian Perpaduan Negara untuk hala tuju JK HARMONI atau pun HARMONI ini, ahli-ahli mereka adalah terdiri daripada Association of Religions seperti churches, Buddhism dan sebagainya. JAKIM mempunyai 10 orang, yang lain 14 orang. Terima Tuan Yang di-Pertua Silakan. Dato' Dr. Zulkafperi bin Hanapi Pertua. Yang Berhormat Menteri, sejauh manakah pencapaian Pelan Tindakan Perpaduan Negara 2021-2030 yang dilancarkan pada November 2021 dan senarai Seterusnya, adakah kerajaan telah mengenal pasti Malaysia Apakah langkah konkrit yang dirangka untuk penyelesaian isu ini Malaysia di sekolah kebangsaan itu akan dapat merangsang Malaysia Seterusnya, bagaimanakah Kerajaan Malaysia bercadang untuk Indeks Malaysia Negara Rahmah (IMNR) sebagai panduan dalam Terima kasih. Tuan Yang di-Pertua Datuk Aaron Ago anak Dagang Akan tetapi saya Yang Berhormat ini. Setakat ini saya Yang Berhormat dan saya berjanji untuk Kalau kita senaraikan mungkin satu buku tidak cukup. Daripada segi indeks Buku dia kita boleh beri kepada Yang Berhormat dan Membangun Malaysia Madani, semua ada. Saya akan terangkan kepada Yang Berhormat secara bertulis. Sekian, terima kasih. Dato' Dr. Zulkafperi bin Hanapi Berhormat. Tuan Yang di-Pertua Ku Abd Rahman bin Ku Ismail, Kubang Pasu. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua. Sorong papan tarik papan, Soalan saya nombor lapan.",
    "Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Perladangan dan Komoditi menyatakan apakah kemajuan yang telah dicapai bagi projek (SMR 20) kepada jenis lateks pekat Lembaga Getah Malaysia. Projek ini bermatlamat bagi meningkatkan Vietnam dan sebagainya. Timbalan Menteri Perladangan dan Komoditi Aching Kubang Pasu. Kementerian Perladangan dan Komoditi (KPK) melalui Lembaga Getah Malaysia ataupun LGM telah memperkenalkan Program Insentif Pengeluaran Lateks DR.30.03.2023 IPL bagi menggalakkan dan meningkatkan pengeluaran lateks di kalangan Program IPL diperkenalkan oleh kerajaan bertujuan untuk memberi peluang Selain itu, pekebun kecil yang sedang menghasilkan lateks juga digalakkan untuk Pelaksanaan program IPL juga turut bertujuan Thailand dan juga Vitenam. Bagi setiap peserta pekebun kecil getah yang menyertai Program IPL, mereka RM1 sekilogram bagi 100 peratus kandungan Para peserta juga akan menerima bantuan dalam bentuk input pertanian RM850 bagi setiap hektar setiap sekali ataupun Jumlah pekebun kecil lateks pada tahun 2022 yang menyertai Program IPL telah Setakat ini kerajaan telah membelanjakan sebanyak RM1.12 juta bagi Program IPL. Untuk makluman Yang Berhormat, pada ketika ini industri hiliran getah negara Walau bagaimanapun, pengeluaran lateks tempatan hanya akan Bagi memenuhi Thailand dan juga Vietnam dengan jumlah 287,000 tan metrik bernilai RM2.7 bilion Menyedari hakikat ini, kerajaan akan terus menggembleng usaha mencari kaedah Ia juga Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua. Pertama sekali, saya ucap tahniah kepada pihak Lembaga Getah Malaysia atas usaha dan inisiatif yang baik ini. Tuan Yang di-Pertua, bukannya mudah untuk menukarkan amalan biasa iaitu Proses mengeluarkan field latex ini lebih rumit ataupun orang Kedah Saya memahami hal ini sebab saya pernah terlibat 20 tahun lebih dalam industri Lembaga Getah Malaysia (RRI ketika itu) dan juga MARDEC Bhd. Field latex perlu dimasukkan bahan kimia ammonia, TMTD dan zink oksida ataupun Soalannya Tuan Yang di-Pertua, apakah langkah yang akan diambil oleh Lembaga Getah Malaysia bagi menarik minat pekebun kecil untuk Keduanya, adakah kerajaan berhasrat untuk memperkenalkan kembali sistem MARDEC yang dilaksanakan pada tahun 1980-an hingga 1990-an bagi membeli DR.30.03.2023 25 Ketiga, berapakah sasaran peningkatan kuantiti lateks pekat dalam tan metrik Yang Berhormat Timbalan Menteri sebut tadi pengeluaran lateks pekat ketika ini hanyalah Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat yang bertanya ini PhD dalam getah, itu yang panjang. Datuk Siti Aminah binti Aching Allah saya akan cubalah. Pertama sekali tadi apakah langkah untuk kita Menggalakkan, menukarkan daripada lateks kepada Insentif pertama sekali kita menawarkan IPG dan juga kita punya IPL. Terutama IPL ini memang kita beri kepada mereka yang menukarkan daripada sekerap tadi RM1 kita akan bayar kepada satu kilogram. Jadi, itu adalah untuk Jadi, ini antara inisiatif Kedua pula, kita akan juga memberikan mereka ini satu lagi bantuan untuk racun RM850 untuk satu hektar bagi program untuk menukar itu tadi Yang Berhormat. Jadi, saya harap jawapan saya boleh Tuan Yang di-Pertua Datuk Siti Aminah binti Aching Berhormat. Satu lagi jawapan mengenai dengan soalan yang ketiga tadi saya rasa untuk Yang Berhormat sebab kita akan minta data Yang Berhormat marah saya pula kan. Tuan Yang di-Pertua Dato’ Sri Dr. Wee Jeck Seng Terima kasih Yang Berhormat Timbalan Menteri. Tadi kita bincang berkaitan dengan Kita tahu bahawa di Malaysia kebanyakan pekebun kecil ataupun industri ini Akan tetapi kebanyakan daripada old senior, warga emas Kedua, kalau lateks memang betul. Pendapatan meningkat lebih kurang 25 Jadi negara kita merupakan pengeluar sarung Bagaimana boleh membuat satu polisi supaya Ini baharu Terima kasih. Datuk Siti Aminah binti Aching Jadi dia bagi saya soalan ini, terima Yang Berhormat. Yang pertama tadi mengenai dengan kita punya penoreh getah, betul. Memang Jadi, satu cara kita adalah untuk kita memberi mereka ini kursus ataupun DR.30.03.2023 Insya-Allah kalau kita memberikan mereka pendedahan, mereka akan menceburi dalam Soalan kedua Yang Berhormat Tanjong Piai mengenai dengan apakah, apa tadi Yang Berhormat Dato’ Sri Dr. Wee Jeck Seng Malaysia ini beli lateks tempatan. Datuk Siti Aminah binti Aching Jadi saya rasa kita pun semua tahu bahawa kita mengeluarkan getah asli, jadi Yang Berhormat. Akan tetapi kalau sekiranya jawapan saya tidak tepat, nanti kita akan bagi Yang Berhormat ya. Okey, terima kasih Tuan Yang di-Pertua.",
    "Tuan Tan Kar Hing (low-value goods - LGV) yang bakal dilaksanakan pada bulan April 2023 Timbalan Menteri Kewangan Yang di-Pertua, terima kasih Yang Berhormat Gopeng. Untuk makluman Ahli-ahli Yang Berhormat peluasan skop kenaan cukai jualan untuk meliputi barang bernilai rendah LVG Selain itu, langkah ini juga bertujuan untuk merancakkan Malaysia. Maksud LVG ialah barang yang dibeli melalui platform online bernilai RM500 ke Contoh platform online Amazon, Shopee, Lazada, Ali baba, e- Bay, Digimall, Mudah.my, Lelong, Zalora, AstroGo, EziBuy dan lain-lain. Unjuran awal kutipan hasil cukai jualan LVG kepada negara adalah sebanyak RM200 juta pada tahun pertama pelaksanaannya dan dijangka akan memberi tambahan Untuk makluman ahli Yang Berhormat, cukai ini telah dicadang dalam Bajet 2022 Bajet 2023. Yang Amat Berhormat Menteri Kewangan telah bersetuju untuk LVG dari 1 April 2023 ke suatu Penangguhan ini adalah bagi mengambil kira keperluan pihak industri yang Perusahaan Mikro, Kecil dan Sederhana (PMKS) untuk membuat persediaan sewajarnya daripada segi Cukai ini akan dikutip oleh Terima kasih. Tuan Tan Kar Hing Yang Berhormat Timbalan Menteri yang menjawab soalan saya. Soalan Walaupun sekarang Kerajaan Madani kerana PKP tetapi apa Apakah kesan Terima kasih. DR.30.03.2023 27 Datuk Seri Haji Ahmad bin Haji Maslan Pelaksanaan berkenaan cukai OACD. Apabila kita membuat cadangan ini, Malaysia bukanlah negara pertama (LVG) ini, tetapi ia telah dilaksanakan Australia pada tahun 2018, New Zealand - 2019, UK Datuk Dr. Mohd Radzi bin Md. Jidin Pertua. Yang Berhormat Timbalan Menteri saya ada satu soalan dengan tiga subsoalan. Yang pertama sekali apakah cabaran yang dijangka dihadapi oleh kerajaan dalam konteks LGV ini dan bagaimanakah kerajaan akan menangani Soalan nombor dua, berapa banyakkah perniagaan yang telah berdaftar untuk LGV ini dan yang ketiga apabila saya melihat penangguhan ini Mac, iaitu selepas Bajet 2023 dibentangkan. Jadi adakah jumlah Yang Berhormat Menteri RM200 juta tadi telah dimasukkan dalam Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan LGV, dia LVG. LGV itu nanti dia jadi benda lain nanti. Tidak Itu tidak menjadi hal. Antara cabaran saya sudah sebut tadi, iaitu PMKS dia kena perusahaan mikro, Itu cabaran-cabaran. Daripada segi data yang berdaftar minta maaf, tidak ada sekarang ini. Yang Berhormat Putrajaya, yang RM200 juta anggaran itu kita tidak masukkan di dalam Bajet 2023 kerana kita tidak ada tempoh yang betul-betul definitive untuk Oleh itu kita tidak masukkan. Terima kasih. Tuan Yang di-Pertua Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Saya menjemput Yang Berhormat Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR 12/2023 Rang Undang-undang Perbekalan Tambahan (2022) 2023 dan Usul Anggaran Perbelanjaan Pembangunan Tambahan (Bil.1) 2022 seperti di No. 1 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini. Selepas itu Majlis Mesyuarat Isnin, 3 April 2023. Tuan Yang di-Pertua DR.30.03.2023 Timbalan Menteri Pendidikan Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN TAMBAHAN (2022) 2023 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PERBELANJAAN PEMBANGUNAN TAMBAHAN PERTAMA 2022 Dato’ Seri Dr. Shahidan bin Kassim Pertua, point of order. Cepat sangat. Point of order. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Perkara 18(1) dan juga rujuk Perlembagaan Perkara 10 iaitu perkara ini perkara Yang Amat Berhormat Menteri Besar tidak dibenarkan hadir di Kerajaan Persekutuan. Dato' Seri Saifuddin bin Abdullah Menteri Besar apa Dato’ Seri Dr. Shahidan bin Kassim Besar Kedah tak dibenarkan hadir majlis anjuran Kerajaan Persekutuan tetapi kelmarin, MAIWP. Ini bukan majlis, majlis ini majlis anjuran Kerajaan Kedah. Beliau nak buat tetapi telah dibatalkan. Itu bukan majlis, ini ialah dia nak sewa MAIWP. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Perlu disegerakan sebab melibatkan seorang yang dilantik oleh Raja Negeri Kedah untuk Menteri Besar tiba-tiba tak dibenarkan untuk hadir majlis-majlis yang dianjurkan Kerajaan Persekutuan di negerinya. Perkara ini kalau di luar negeri pun, beliau nak Saya tak tahu bangunan mana yang beliau boleh sewa Beliau layak Perkara 10. Jadi. Tuan Yang di-Pertua yang saya kasihi yang juga orang Kedah. Kenapa Kalaupun nak buat perkara ini, tak bolehlah diumumkan macam Dahulu saya pernah diisytiharkan tidak... Tuan Yang di-Pertua Arau. Sebentar ya. Dato’ Seri Dr. Shahidan bin Kassim Pertua. Tuan Yang di-Pertua DR.30.03.2023 29 Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya nak maklumkan. Saya Kemudian, usul tergempar 18(1), semua Saya seorang Ahli Parlimen yang lama cukup sedih apa yang berlaku. Itu sebab Saya Kerajaan Pusat diminta jangan berbuat begitu. Tak baik. Di bulan puasa Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Kedah, Yang Berhormat Arau. Pertama, Yang Berhormat Arau kena masukkan Yang Berhormat Arau tak boleh bangun dan terus begitu ya. Saya belum terima lagi Yang Berhormat Arau tadi atas isu itu. Itu yang pertama. Isu yang kedua, ada bukti hitam putih yang kerajaan telah keluarkan arahan yang Menteri Besar tidak akan dijemput ke mana-mana program Oleh yang demikian Yang Berhormat Arau, kalau Yang Berhormat Arau bersetuju, boleh kemukakan usul. Insya- Allah saya akan pertimbangkan Yang Berhormat Arau. Terima kasih ya. Dato’ Seri Dr. Shahidan bin Kassim Yang di-Pertua iaitu usul 36(2). Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Berhormat Bachok telah bawa perkara... Beberapa Ahli Dato’ Seri Dr. Shahidan bin Kassim Okey, maaf. Yang Berhormat Machang bawa usul 36(2) iaitu Yang Berhormat Pagoh Tuan Yang di-Pertua masa itu sebut Yang Berhormat Damansara bahawa kes itu Akan tetapi kalau dalam buku Pasport antarabangsanya telah dirampas. Jadi bermakna, kes itu kes mahkamah. Jadi, 36(2) tidak boleh, mesti terpakai dan Yang Berhormat Pagoh tidak boleh disebut apa-apa perkara yang berhubung dengan Jadi, saya minta Yang Berhormat Pagoh adalah dalam kes mahkamah dan di Kalau nak sebut, kita pi mahkamah. Terima kasih sebab ruling dah buat tetapi ini sebab saya sayang Tuan Yang di- Pertua, saya tak sempat masuk semalam tetapi kalau sempat masuk, saya sudah pasti Yang Berhormat Damansara punya cadangan itu sebab dia bukan hakim. Jadi, dia lawyer tetapi dia tak boleh kata ini bukan kes mahkamah. Ini, Yang Berhormat Pagoh telah masuk ke kandang tertuduh di mahkamah dan dituduh. Selepas itu pasport Bukankah itu kes mahkamah Tuan Yang di-Pertua Jadi, saya ucap terima kasih. Teruskan. Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Majlis dan boleh dirujuk kepada DR.30.03.2023 Jawatankuasa Hak dan Kebebasan bagi kesalahan itu. Semalam, Yang Berhormat Machang dalam Dewan ini telah mengatakan dia sendiri tidak membuat... Tuan Yang di-Pertua Semalam tak boleh refer dah. Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Sudah, sudah. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Chong Zhemin Duduk dahulu. Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Machang dalam Dewan ini telah mengatakan... Tuan Yang di-Pertua Kampar. Dewan riuh Tuan Haji Mohd Syahir bin Che Sulaiman Tuan Yang di-Pertua Kampar. Tuan Chong Zhemin Sudah masuk. Tuan Yang di-Pertua Tuan Chong Zhemin Hari ini by right, Yang Berhormat Machang kena bagi penjelasan. Akan tetapi semalam... Tuan Yang di-Pertua Dewan riuh Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Tuan Yang di-Pertua Dewan riuh Tuan Chong Zhemin Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua DR.30.03.2023 31 Tuan Chong Zhemin Machang bagi itu tidak betul. Beberapa Ahli Seorang Ahli Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Yang Berhormat Machang, duduk dahulu. Yang Berhormat Kampar, Yang Berhormat Kampar. Tuan Chong Zhemin Tuan Yang di-Pertua Dewan riuh Tuan Yang di-Pertua Tuan Kalam bin Salan Tuan Yang di-Pertua No, saya nak dengar. Yang Berhormat Kapar, listen. Tuan Chong Zhemin Tuan Yang di-Pertua Yang Berhormat Kapar kena dengar. Kalau yang tentang... Beberapa Ahli Tuan Yang di-Pertua Machang dah selesai sebab surat itu saya dah dapat. Isu ini isu baharu ke Tuan Chong Zhemin Berhormat Machang bagi tidak betul. Sebab semalam, Yang Berhormat Machang dalam Dewan ini katakan dia sendiri tidak buat report polis tetapi saya check Facebook dia, di Sambil menunjukkan sehelai kertas Mersing, saudara Islahuddin, Exco Armada Nasional saudara Harris Idham dan saudara Meor Naqiuddin dan beberapa lagi ahli Armada... Tuan Yang di-Pertua Tuan Chong Zhemin Dewan riuh Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Dewan. DR.30.03.2023 Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Berhormat Kampar sebut tadi dan saya dapat salinannya bukan daripada dia tetapi oleh Dewan riuh Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Dewan Tuan Haji Muhammad Islahuddin bin Abas Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua Tuan Chong Zhemin Dewan, maksudnya Yang Berhormat Machang tipu dalam Facebook. Betul Sebab ini sudah keluar dalam berita. Tuan Haji Muhammad Islahuddin bin Abas Dewan riuh Tuan Chong Zhemin Betul tak Tuan Yang di-Pertua Tuan Chong Zhemin Tuan Yang di-Pertua Tuan Chong Zhemin Facebook. Dewan riuh Datuk Dr. Nik Muhammad Zawawi bin Salleh Berhormat Kampar, minta maaf itu. Beberapa Ahli Datuk Seri Dr. Ronald Kiandee Datuk Seri Dr. Haji Dzulkefly bin Ahmad Facebook nak jadi hero. Datuk Seri Dr. Ronald Kiandee Yang di-Pertua yang boleh naik. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Yang Berhormat Kampar ini, Tuan Yang di-Pertua DR.30.03.2023 33 Tuan Yang di-Pertua Okey, next. Teruskan. Yang Berhormat Menteri. Timbalan Menteri Kewangan Yang di-Pertua, saya mohon mencadangkan iaitu rang undang-undang bernama Suatu Akta bagi menggunakan sejumlah wang daripada Kumpulan Wang Disatukan untuk Dah selesai, Bagi memperuntukkan jumlah wang itu untuk maksud yang tertentu bagi Tuan Yang di-Pertua, peruntukan tambahan perbelanjaan mengurus pertama Perkara 101 Perlembagaan Persekutuan iaitu bagi Belanjawan 2022 yang telah diluluskan terdahulu oleh Dewan yang mulia ini. Anggaran perbelanjaan mengurus tambahan pertama 2022 yang RM60,174.9 juta atau RM60.1749 bilion untuk membiayai Anggaran tambahan perbelanjaan bekalan yang dimohon untuk diluluskan di RM60,174.9 juta Sebanyak RM1,663.5 juta atau RM1.6635 bilion adalah untuk pindahan lebihan Akaun Hasil Disatukan 2022 ke Kumpulan Wang Pembangunan. Pindahan ini B.12 peruntukan kepada Kumpulan Wang Terkanun. Untuk makluman Ahli-ahli Yang Berhormat, pindahan ini (1) Akta Tatacara Kewangan Akta 61 RM71,574.0 juta atau RM71.574 bilion yang bakinya adalah dibiayai Sebanyak RM676.9 juta adalah bagi me-recoup semula jumlah yang telah Kumpulan Wang Luar Jangka untuk menampung perbelanjaan luar Kertas Perintah 23 Tahun 2023. Sebanyak RM57,834.5 juta adalah merupakan Tuan Yang di-Pertua, kementerian-kementerian yang terlibat dalam Anggaran Perbelanjaan Tambahan ini adalah seperti berikut (i) Kementerian Kewangan sebanyak RM56,209.5 juta atau RM56.2095 bilion (ii) Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup RM2,058.1 juta atau RM2.0581 bilion (iii) Kementerian Pendidikan sebanyak RM803.6 juta (iv) Kementerian Kesihatan sebanyak RM676.5 juta (v) Kementerian Pertahanan sebanyak RM303.7 juta (vi) Suruhanjaya Pilihan Raya, Jabatan Perdana Menteri sebanyak RM84.8 juta (vii) Kementerian Pertanian dan Keterjaminan Makanan sebanyak RM24.5 juta (viii) Kementerian Perpaduan Negara sebanyak RM14.1 juta DR.30.03.2023 Itu senarainya sembilan kementerian. Tuan Yang di-Pertua, butiran dan penjelasan lanjut mengenai peruntukan Anggaran Perbelanjaan Mengurus Tambahan Pertama 2022 adalah Kertas Perintah Tahun 2023 dan Memorandum Perbendaharaan yang dibentangkan sebagai Kertas Perintah 21A Tahun 2023. Semuanya ada atas meja Ahli-ahli Yang Berhormat. Sekarang izinkan saya mengemukakan Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022. Anggaran Perbelanjaan Pembangunan Tambahan Pertama RM6,350.2 juta. Daripada jumlah tersebut sebanyak RM284.0 juta Anggaran tambahan diperlukan bagi membiayai projek-projek pembangunan bagi (i) sebanyak RM6,066.2 juta untuk Kementerian Kewangan (ii) sebanyak RM200 juta untuk Kementerian Kerja Raya (iii) sebanyak RM84 juta untuk Kementerian Perpaduan Negara. Selain daripada itu, anggaran tambahan ini juga mengandungi permohonan RM220 bagi beberapa kementerian. Peruntukan Penerangan dan penjelasan lanjut mengenai Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 adalah seperti yang dinyatakan dalam Penyata Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 yang dibentangkan Kertas Perintah 22 Tahun 2023 dan Memorandum Perbendaharaan yang Kertas Perintah 22(A) Tahun 2023 yang ada di atas meja Ahli-ahli Yang Berhormat sekalian. Tuan Yang di-Pertua, perlu saya maklumkan di sini bahawa anggaran RM60,174.9 juta untuk perbelanjaan RM6,350.2 juta untuk perbelanjaan pembangunan adalah sebahagian Saya akan mengemukakan Usul mengenai Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 selepas ucapan ini. Saya mohon Tuan Yang di-Pertua Timbalan Menteri Kerja Raya Tuan Yang di-Pertua, saya mohon menyokong. USUL ANGGARAN PERBELANJAAN PEMBANGUNAN TAMBAHAN PERTAMA 2022 Timbalan Menteri Kewangan Yang di-Pertua, saya mohon mencadangkan bahawa Usul di atas nama Menteri Kewangan di dalam Aturan Urusan Mesyuarat ini diserahkan kepada Jawatankuasa Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1996 (RM6,350,194,900) diperuntukkan daripada Kumpulan Wang DR.30.03.2023 35 Pembangunan bagi tahun kewangan 2022 bagi Maksud dan Butiran (Projek) seperti yang dinyatakan dalam ruang pertama dan kedua Penyata Anggaran Perbelanjaan Pembangunan Tambahan Pertama Kertas Perintah 22 Tahun 2023 dan Maksud dan Butiran (Projek) dalam Tuan Yang di-Pertua Timbalan Menteri Kerja Raya Tuan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Suatu Akta bagi menggunakan sejumlah wang Kumpulan Wang Disatukan untuk perbelanjaan tambahan bagi perkhidmatan Usul di atas nama Menteri Kewangan dalam Aturan Urusan Mesyuarat ini diedarkan kepada Jawatankuasa sebuah-buah Majlis sekarang. Kedua-dua Sebelum dibahaskan saya memanggil sembilan orang Ahli Yang Berhormat, saya Rang Undang-undang Perbekalan Tahun (2022) 2023 dan Usul Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022. Untuk makluman, tambahan ini telah pun dibelanjakan pada Sembilan kementerian yang terlibat dalam perbahasan rang undang-undang ini Menteri tadi. Selaras dengan Peraturan Mesyuarat 67(5) Ahli Yang Berhormat untuk mengehadkan perbahasan Ahli-ahli Yang Berhormat juga diingatkan untuk turut mematuhi Peraturan Mesyuarat 67(9) yang mengehadkan perbahasan peringkat Jawatankuasa kepada butir- Bagi membolehkan mesyuarat hari ini dapat diselesaikan lebih awal sebelum Pertama, di Ahli Yang Berhormat semuanya. Masa yang Menteri akan menjawab selama 15 Manakala yang kedua, di peringkat Jawatankuasa yang melibatkan sembilan Seramai empat orang Ahli Yang Berhormat yang terdiri daripada dua orang ahli daripada kerajaan, dua orang daripada Manakala Yang Berhormat Menteri akan menjawab tujuh minit bagi setiap kementerian yang terlibat. Jadi, saya mohonlah Yang Berhormat kita jangan keluar daripada tajuk yang telah Insya-Allah kita akan cuba tamatkan kesembilan-sembilan Maknanya, sebelum pukul 6.45 petang kita harus Baik, untuk itu saya akan menjemput Yang Berhormat Kota Melaka untuk yang Silakan Yang Berhormat Kota Melaka. Lima minit. Tuan Khoo Poay Tiong Rang undang-undang... Datuk Seri Dr. Dzulkefly bin Ahmad DR.30.03.2023 Tuan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Yang di-Pertua Yang Berhormat Kota Melaka selepas itu Yang Berhormat Beluran, Yang Berhormat Paya Besar, Yang Berhormat Pendang, Yang Berhormat Bayan Baru, Yang Berhormat Bachok, Yang Berhormat Kampar, Yang Berhormat Kuala Terengganu dan Yang Berhormat Kuala Selangor. Silakan Yang Berhormat Kota Melaka. Stick to the time. Tuan Khoo Poay Tiong Rang undang-undang yang dibentangkan hari ini adalah berkenaan peruntukan Belanjawan 2022. Menurut rang undang-undang dan kertas perintah yang dikemukakan kepada Dewan, peruntukan tambahan ini melibatkan sejumlah RM60 bilion bagi perbelanjaan Ini adalah jumlah yang amat besar iaitu tambahan 25 peratus daripada jumlah Belanjawan 2022. Setelah meneliti RUU ini, kita boleh lihat bahawa sebenarnya jumlah besar Jumlah ini melibatkan tambahan RM41.7 bilion daripada RM5.2 bilion yang diperuntukkan Seperti mana yang kita sedia maklum, isu subsidi telah dibahaskan Dewan ini dan kerajaan sedang berusaha untuk beralih kepada Salah satu sebabnya adalah seperti apa yang berlaku dalam RUU ini, di mana Oleh itu, Pada tahun ini, kerajaan telah mengurangkan subsidi elektrik kepada syarikat Manakala subsidi diesel adalah fokus yang seterusnya. Tuan Yang di-Pertua, jadi saya ingin menumpukan perbahasan dasar ini terhadap Ini kerana, beberapa hari yang lepas saya ada bertanya kepada Yang Berhormat Timbalan Menteri dan beliau menyatakan bahawa satu Sistem Kawalan Diesel Bersubsidi (SKDS) akan siap separuh tahun kedua dalam tahun ini. Separuh tahun kedua Saya memulakan isu subsidi diesel ini dengan beberapa pertanyaan bagi Pertama, berapakah jumlah subsidi diesel yang ditanggung oleh kerajaan bagi Soalan yang kedua, apakah isu-isu utama yang sedang Sistem Kawalan Diesel Bersubsidi ini yang bakal Ketiga, bagaimanakah ketirisan subsidi diesel berjumlah RM10 bilion Yang Amat Berhormat Perdana Menteri sebelum ini boleh Mohon Yang Berhormat Menteri memberi penjelasan lanjut mengenai soalan- Selanjutnya, saya memohon supaya Kementerian Kewangan Malaysia Subsidi diesel Maka, sebarang perubahan dasar sudah pasti akan mengundang kesan ekonomi Maka, soalan saya adalah, adakah industri atau sektor manakah yang akan paling Saya beri contoh, antara sektor yang Pemansuhan subsidi diesel akan meningkatkan kos mereka DR.30.03.2023 37 Selain daripada itu, industri logistik ataupun penghantaran barangan, khususnya syarikat SME juga akan terkesan. Maka, kerajaan perlu menjalankan kajian dengan lebih teliti dan Ahli Parlimen dan Daripada segi pelaksanaan pula, pemansuhan ataupun perubahan subsidi diesel Contohnya, harga siling diesel boleh Supaya tiada kejutan ataupun shocking kepada ekonomi kita. Tuan Yang di-Pertua, Yang Berhormat Timbalan Menteri juga ada menyatakan Cooking Oil Subsidy Scheme (ECOSS) Langkah ini amat dialu-alukan Jika pergi ke kedai, selalunya stok tidak ada kecuali jika Pegawai Penguat Kuasa datang semak, tiba-tiba ada. Jadi, kita faham bahawa terdapat juga banyak ketirisan yang berlaku untuk Tuan Yang di-Pertua, saya minta 30 saat lagi. Maka, pengenalan sistem ECOSS ini penting untuk mengesan minyak bersubsidi daripada pengeluar sehinggalah Dalam isu ini, saya mencadangkan Ini kerana, memang teknologi blockchain ini telah digunakan di negara lain dalam Sebelum ini, saya juga pernah menerima cadangan daripada pihak swasta Malaysia. Jadi, saya memohon Yang Berhomat Menteri untuk memberi penjelasan atau ECOSS ini termasuklah garis masa pelaksanaannya. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee RUU Perbekalan Tambahan (2022) 2023 merupakan perkara biasa yang sering dilakukan Dewan ini. Saya jangkakan bahawa perbekalan tambahan Parlimen yang akan datang juga akan berlaku. Ini merupakan Jadi, walaupun di-stressed oleh Tuan Yang di-Pertua bahawa perbekalan tambahan ini Dewan ini. Jadi, tentu sekali perbekalan tambahan seperti ini akan mengubah struktur bajet Sejauh mana ia akan memberikan kesan kepada defisit Kementerian Kewangan Malaysia pada ketika ini Jadi, Tuan Yang di-Pertua, saya terpanggil untuk membahaskan tentang satu Bernama oleh Ketua Setiausaha (KSU) KDN Tajuk akhbar iaitu Filipina melalui jalan udara’. Dilaporkan bahawa beberapa orang kakitangan dari Jabatan Imigresen di Tawau telah pun ditahan hasil daripada operasi yang dijalankan oleh Kalau rakyat Malaysia yang berasal daripada Semenanjung ini, berita ini Akan tetapi, sebagai rakyat Malaysia yang berasal dari Sabah, berita ini mengundang kepada skandal ataupun fiasco tentang kad pengenalan Sabah. Sejak puluh DR.30.03.2023 Jabatan Pendaftaran Negara, penahanan beberapa orang individu yang dibuat di bawah ISA suatu ketika dahulu tentang salah guna kad pengenalan original ini yang dibagi Malaysia yang palsu ataupun bukan original. Jadi, berita seperti ini tentu sekali mengimbas tentang pengalaman rakyat Malaysia yang berada di Sabah sama ada berita ini cuma merupakan tip of the iceberg Sabah Semenanjung Malaysia Bagaimanakah mereka yang memiliki kad pengenalan palsu ataupun memiliki kad Sabah Sabah Seperkara lagi di bawah Jabatan Perdana Menteri, tentang lawatan Yang Amat Berhormat Perdana Menteri ke Manila baru-baru ini. Dalam sidang akhbar, Yang Amat Berhormat Perdana Menteri telah pun mengeluarkan kenyataan keras terhadap doktrin ASEAN. Di mana Perdana Menteri meminta agar pemimpin-pemimpin ASEAN speak up ASEAN sejak sekian lama. Adakah ini satu Malaysia, terutama menyentuh tentang doktrin ASEAN non-interference telah pun dijadikan sebagai doktrin asas pembentukan ASEAN Adakah kenyataan Perdana Menteri itu merupakan satu kenyataan yang akan menggubal ASEAN Jadi, apakah tindakan lanjut oleh Jabatan Perdana Menteri Kementerian Luar Negeri tentang kenyataan Perdana Menteri yang ASEAN dan struktur ASEAN, doktrin ASEAN ini akan diubah Atau ini cuma merupakan satu kenyataan biasa yang dikeluarkan Perdana Menteri tetapi ASEAN Tuan Yang di-Pertua Dato' Indera Mohd Shahar bin Abdullah Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua, saya tidak Rang Undang-undang Perbekalan Tambahan (2022) Oleh kerana bagi Bajet 2022 untuk subsidi dan bantuan tunai RM32 bilion. Akan tetapi apabila berlaku peningkatan harga komoditi, USD70 ke USD80 per USD110 per barrel. Ini Apatah lagi pada tahun 2022 COVID-19. Rakyat sedang dibina kembali untuk memastikan Itu sebabnya Tuan Yang di-Pertua, saya yakin dan percaya apabila kita Apabila rakyat mempunyai Akhirnya ia akan memberi kesan yang positif Ini telah dibuktikan apabila ASEAN Development Bank telah menyatakan Q3 tahun 2022, double digit growth, DR.30.03.2023 39 Cumanya Tuan Yang di-Pertua, Kementerian Kewangan. Apakah perancangan Kementerian Kewangan untuk memastikan domestic spending ini rancak, serancak tahun 2022 supaya Saya harap kerancakan ini mesti kita teruskan lagi supaya kita dapat Tuan Yang di-Pertua, ada juga persoalan menarik yang dibangkitkan oleh Yang Berhormat Rasah tadi. Cumanya suka saya hendak mengambil perspektif yang agak Kita pernah Keynesian Economics ini pada tahun 1973 dan tahun 1974. Apabila Israel dengan Mesir bergaduh, akhirnya harga komoditi Akan tetapi pendekatan Keynesian ini tidak boleh berpanjangan. Cuma yang Tuan Yang di-Pertua, apabila bersasar ini kita beri kepada B40, M40 T20 tetapi bagaimana penilaian T20 itu Kementerian Kewangan. Adakah T20 ini hanya kita letakkan mereka ini Sebagai contoh, gaji RM10,000 di Kuala Lumpur berbeza RM10,000 di Kedah, Tuan Yang di-Pertua. Apatah lagi gaji RM10,000 berada Terengganu. Kalau kita meletakkan RM10,000, RM8,000 ini T20 tidak dapat subsidi M40 atau B40 tetapi nilai kewangan itu dan nilai Ini persoalan saya kepada pihak Kementerian Kewangan kerana ini perkara-perkara yang amat penting bagi memastikan kita dapat Malaysia. Saya juga hendak sentuh Tuan Yang di-Pertua, DOSM telah mengeluarkan Tahun 2019 sebanyak RM26.5 juta tetapi ia meningkat kepada RM1.15 bilion pada tahun 2020 dan pada tahun RM6.5 bilion cost kerana kita menghadapi bencana. Akan tetapi RM6.5 bilion pada tahun 2021, apatah lagi kos yang kita tanggung untuk memberi bantuan Persoalannya adalah bagaimana kita melihat Kalaulah kita dapat selesaikan modelling system mungkin kosnya sebanyak RM500,000 ke RM2 juta. Kita dapat selamatkan lebih kurang sebanyak RM20 juta. Saya Hal ini kerana pre-event itu yang Pre-emptive measure yang saya sebutkan ini mesti diambil kira. Akhirnya Tuan Yang di-Pertua, saya hendak melihat bagaimana negara kita ini Contohnya Tuan Yang di-Pertua, jumlah import makanan ke Malaysia. Pada tahun 2019 sebanyak RM51.9 bilion, tahun 2020 sebanyak RM55.4 bilion dan tahun 2021 sebanyak RM65 Tahun lepas kita import makanan ke Malaysia ini berjumlah sebanyak RM76 bilion. Sudah pasti kita mesti melihat bagaimana keupayaan negara-negara luar dan kita kena Inflasi kita terdorong kepada harga makanan dan sudah pasti Malaysia. Saya hendak ambil contoh yang berada di Qatar, Tuan Yang di-Pertua. Dahulu Akan tetapi syarikat Baladna pada tahun 2017 dengan sebanyak 4,005 ekor lembu Akhirnya, ia bukan lagi Saya fikir Tuan Yang di-Pertua, itu sahaja yang saya hendak bangkitkan. Terima kasih. Tuan Yang di-Pertua DR.30.03.2023 Datuk Awang bin Hashim Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Kita Ya, memang kita dapati Lebih sejumlah RM63 bilion untuk stimulus package Jadi, kita tengok RM63 bilion ini kebanyakan digunakan untuk subsidi sahaja lebih RM53 bilion, yang lainnya diagihkan kepada kementerian-kementerian. Subsidi ini COVID-19 yang mana kick-start kepada dengan Jadi, kita berjaya menyekat secara tuntas dan negara COVID-19 ini terkait rapat dengan inflasi kerana semua negara Ketawa Jadi, kita tengok bila keadaan macam ini kerajaan berjaya menyekat akibat SME yang terkesan Begitu juga manufacturing, kita tengok kerajaan memberi satu pakej, satu penjana RM2,000 tetapi terpaksa dikurangkan RM1,200 ataupun RM1,400. Kerajaan menyuntik kepada majikan supaya RM600 bagi mendapat balik gaji asalnya RM2,000. Ini akan meringankan Malaysia seluruh dunia apabila kita menghadapi COVID-19. Itu berkenaan dengan pembuangan kerja dan juga penutupan syarikat- Keperluan kepada kita menyuntik stimulus ekonomi yang telah kita jalankan pada Semua negara terpaksa kena kick-start apabila kita menghadapi COVID-19. Begitu juga dalam perpaduan nasional diberikan juga dalam ini, ada juga kita Tuan Yang di-Pertua dan kita orang-orang tua dulu tok nenek Cina, orang India, orang Melayu dan orang Cina boleh hidup dalam kampung Melayu. Bila mai perayaan masing-masing sudah Dibangkitkan sekarang ini bila mai musim perayaan Islam ini ia ada akidah yang boleh dan tak boleh, Maknanya orang tua-tua dulu, tok-tok nenek kita yang Cina, yang India, yang Melayu sudah faham memahami. Kenapa sekarang perkara ini timbul Kita orang politik ini Jangan. Sebenarnya sudah ada kontrak sosial. Sekarang pasal apa timbul Jadi, perpaduan nasional perlu buat, Kementerian Perpaduan Nasional perlu Minta sikit lagi, supaya benda ini kembali kepada kontrak Saya hendak melihat pada jumlah Kementerian Kesihatan yang diberi RM676 juta. Dalam peruntukan tersebut, kita minta berapakah jumlah Jadi, saya hendak melihat kepada jawapan yang ini sebab ini juga perkara mereka COVID-19. Golongan inilah DR.30.03.2023 41 Islam. Wajib kita mempertahankan kalau nyawa kita terancam yang ini. Seterusnya kita Tuan Yang di-Pertua Datuk Awang bin Hashim Ketawa Ukraine dengan Rusia juga Ukraine termasuk disebut tadi import baja dan sebagainya daripada Rusia dan juga Malaysia. Pada ketika itu semua kita ditutup pintu, lockdown. Jadi susah hendak dapat. Maknanya permintaan tinggi, supply rendah. Jadi, inilah perkara-perkara yang kita harap, Tuan Yang di-Pertua, kita gulunglah. Kira COVID-19 yang sangat crucial. Terima Tuan Yang di-Pertua Tuan Sim Tze Tzin RM66 bilion ini adalah yang terbesar dalam sejarah Malaysia. Akan tetapi janganlah kita berasa bangga kerana jumlah wang ini sebenarnya telah Parlimen untuk diluluskan hari ini. Saya tidak Malaysia. Sememangnya perlu tetapi Saya harap bahawa Kementerian Kewangan menjawab bahawa ada sampai Saya juga ingin Kementerian Kewangan memberikan penjelasan kepada rakyat di seluruh Malaysia secara terperinci apakah butiran-butiran perbelanjaan yang mencetus bajet Tuan Yang di-Pertua, hari ini Yang Amat Berhormat Perdana Menteri China. Saya menaruh harapan yang tinggi agar Tembok Besar China. Saya ingin mengambil kesempatan ini menceritakan sedikit sebanyak China. Selama beribu tahun sehingga tahun 1820, GDP negara China Akan tetapi kerajaan Dinasti Ching sangat corrupt, tidak Sebagai akibatnya negara China memasuki zaman kegelapan. Dari tahun 1839 hingga tahun 1949, kuasa-kuasa besar seperti British dan Jepun China. Hong Kong, Macau, Shanghai dan sebagainya dijajah oleh kuasa Barat. Zaman kegelapan itu berlarutan Hundred years of national humiliation’. Apakah China kepada Malaysia China menjadi negara gagal dalam masa singkat. Malaysia dengan segala kekayaan sumber bumi kita kalau kita tidak berupaya Mulai China telah berjaya menstabilkan politik dalaman mereka. Mereka DR.30.03.2023 Dalam masa tidak sampai 50 tahun, mereka berjaya Malaysia juga boleh melakukan transformasi seperti negara China. Yang Amat Berhormat Tambun sejak menubuhkan Kerajaan Perpaduan telah berjaya menstabilkan PMX menzahirkan Malaysia Madani yang ingin menyatupadukan Maka, saya ingin menyeru kepada China. Jangan mempermainkan politik sentimen perkauman yang menyebabkan negara Sokonglah usaha Yang Amat Berhormat PMX menstabilkan politik negara Malaysia Madani. Datuk Seri Dr. Ronald Kiandee Minta penjelasan siapa yang mainkan politik perkauman. You are That one is not proper. Siapakah Tuan Sim Tze Tzin Berhormat Beluran pun tahu. Tuan Yang di-Pertua, saya ingin merujuk laporan The Edge Mac bahawa kerajaan sedang memanggil lima syarikat besar untuk HSR dari KL ke Singapura. Saya ingin bertanya Yang Berhormat Menteri adakah ini benar RM50 bilion. Adakah kerajaan buat masa kini mampu menanggung hutang yang begitu Siapakah yang akan membiayai projek ini Tuan Yang di-Pertua, isu terakhir. Kesesakan lalu lintas di negeri Pulau Pinang Projek LRT Bayan Lepas menjadi keperluan yang Kementerian Kewangan mempunyai dua anak lahir negeri Pulau Pinang Yang Amat Berhormat Tambun dan juga Yang Berhormat Bukit Mertajam. Saya ingin Menteri Kewangan dan Timbalan Menteri bantulah negeri Pulau Pinang, Tolonglah biayai projek LRT Bayan Lepas. Kuala Lumpur dan Selangor LRT1, LRT2 dan LRT3. MRT pun ada MRT1, MRT2, MRT3. Kami di Pulau Pinang hanya mohon satu LRT sahaja. Tolonglah kami negeri Pulau Pinang. Buah durian dan manggis di dalam raga, Anak Intan ke sekolah naik Proton Saga, Amalan rasuah punca Malaysia di anak tangga, Agenda reformasi Perdana Menteri bawa kita ke puncak menara. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Haji Mohd Syahir bin Che Sulaiman Pertua. Terima kasih kerana memberikan peluang kepada saya untuk membahaskan Rang Undang-undang Perbekalan Tambahan (2022) 2023 hari ini. Izinkan saya Al-Quran daripada surah Al-Haj Membaca sepotong ayat Al-Quran Tuan Yang di-Pertua, masalah di hadapan kita ialah sejumlah wang yang telah RM60 bilion belanja mengurus dan lebih RM6 bilion belanja pembangunan. Pastinya Makcik Kiah, Uncle Lim dan Uncle Muthu ataupun mungkin kerana timbul perkara Harapnya bukanlah disebabkan kelemahan rasuah ataupun kepincangan DR.30.03.2023 43 Di sini, perlunya kita menilai faktor-faktor yang menyebabkan perbelanjaan Soalan saya kepada pihak MOF apakah langkah-langkah penambahbaikan untuk Tuan Yang di-Pertua, keduanya jika dilihat kepada perincian sejumlah besar RM41.7 bilion bersamaan 65.9 peratus. Konteks perbincangan kita hari Dalam suasana negara baharu Malah pada Jun 2022 Yang Berhormat Menteri Kewangan ketika RM80 bilion, jumlah subsidi terbesar dalam sejarah sebagaimana yang dinyatakan dalam Laporan Kewangan Rakyat Ke-100 yang dikeluarkan oleh pihak MOF. Menurut Jabatan Perangkaan Malaysia (DOSM) kadar inflasi Malaysia mungkin Ketiga, tanggungan pencen, elaun bersara dan ganjaran komitmen kerajaan Dalam hal ini Bachok ingin tahu apakah status kajian berhubung skim Namun, dalam masa yang sama kerajaan disarankan untuk Malaysia menuju negara menua (aging society) Ketiga, SPR. Difahamkan sejumlah RM84.8 juta peruntukan tambahan diperlukan DUN Sarawak dan persediaan PRU15. Di kesempatan ini Bachok ingin merakamkan ucapan tahniah dan terima kasih kepada pihak SPR yang telah PRK dan PRN pada tahun lalu termasuklah PRU15 yang lebih Terpenting adalah bagaimana kita mahu Cadangan saya untuk PRN di enam buah negeri yang berbaki pada tahun ini PRK Tioman dan Padang Serai tempoh hari. Soalan saya SPR ini pastinya kos sangat tinggi dan adakah akan ada peruntukan PRU15 pada bulan November yang Tuan Yang di-Pertua, sekian sahaja lontaran saya untuk Rang Undang-undang Perbekalan Tambahan ini. Kelapa muda petik setandan, Hilangkan dahaga puasa seharian, Selamat menyambut bulan Ramadhan, Tambah peruntukan tambah kebajikan. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Kampar saya hendak maklumkan bahawa Yang Berhormat Tanah Merah baharu sahaja kehilangan isteri ya. Isteri beliau baharu meninggal dunia. DR.30.03.2023 Jadi marilah kita sama-sama mengucapkan takziah kepada beliau dan moga-moga Allah Untuk itu saya jemput Yang Berhormat Kampar. Silakan. Tuan Chong Zhemin Saya nampak tahun lepas kita ada RM63 bilion. Apa yang saya hendak tekankan di sini saya rasa perlu ada satu Ini kerana apa-apa ketirisan dan kebocoran pada Saya rasa kita perlu ada satu anjakan paradigma dari traditional budgeting kita Ini pernah dilakukan semasa Yang Berhormat Bagan menjadi Menteri Kewangan. Pada tahun 2018 dan tahun 2019 kita tekankan zero- Mana yang tidak perlu kita boleh potongkan. Oleh sebab saya tahu ada banyak kementerian, saya pun dengar saya tidak mahu Itu Bermakna kalau tahun ini kita tidak habis pakai, tahun Jadi saya rasa kita perlu ada tukar mentaliti ini. Semalam saya terima satu jawapan daripada pihak Perdana Menteri untuk dana MITRA. Saya tanya soalan, apakah jumlah dana MITRA yang telah diagihkan sejak tahun Di sini jawapan diberikan RM300 juta telah diperuntukkan Akan tetapi jumlah ini tidak habis Pertama, diberi sebab PKP. Kedua, juga PKP kerana kaedah penyalurannya 50 Ketiga, sekali lagi tempoh PKP yang berpanjangan sehingga tahun 2021. Keempat, faktor diberi, SPRM sedang menjalankan siasatan terhadap program- MITRA dari tahun 2019 sehingga tahun 2021. Saya hendak tanya di sini apakah kaedah kerajaan untuk pastikan jumlah RM100 Oleh sebab sudah tiga tahun MITRA ini India. Saya masuk Perak saya pergi. Saya tanya setiap kali saya pergi kawasan India saya MITRA Saya tidak faham. Kaum India adalah salah satu kaum yang paling mundur, yang Akan tetapi, setiap tahun kita ada RM100 juta tetapi tidak habis Tahun ini kita ada satu cabaran besar kerana sekarang sudah mahu habis Mac. Tinggal lagi sembilan bulan. Macam mana kita boleh pastikan kita boleh RM100 juta dalam sembilan bulan ini. Saya harap pihak kerajaan boleh Sila bagikan jawapan. Berapakah duit yang betul-betul Dari tahun 2020 sehingga tahun 2022. Seterusnya saya ingin bangkit tentang tax relief atau pun pelepasan cukai SSPN. Semalam Yang Amat Berhormat Perdana Menteri telah mengumumkan Dewan Negara bahawa pelepasan cukai untuk SSPN akan diteruskan sehingga tahun",
    "Saya mengucapkan tahniah kepada Yang Amat Berhormat Tambun kerana Akan tetapi, saya ingin dapat satu kepastian kerana cukai DR.30.03.2023 45 Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Jadi, yang Perdana Menteri umumkan itu dilanjutkan sehingga tahun 2024. Adakah itu untuk year of assessment tahun 2023 sahaja atau pun termasuk tahun 2024 Saya harap pihak kementerian boleh bagi satu jawapan yang jelas. Adakah ia termasuk Ini adalah sebab Yang Amat Berhormat Perdana Menteri berkata RM250 Inilah yang saya ingin bangkit. Akhirnya saya juga hendak cakap, kita haruslah mengharapkan rakyat kita akan SSPN. Ini adalah kerana ini bukan sahaja akan Ia juga boleh kurangkan kadar inflasi. Ini adalah sebab duit yang boleh Mereka carumkan duit dalam tabung SSPN-i. Ini Sekian sahaja, perbahasan saya. Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Terengganu. Datuk Ahmad Amzad bin Mohamed @ Hashim Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Terima kasih Tuan Yang di-Pertua. Pertama, saya ingin menyentuh mengenai subsidi dan Kita semua sedia maklum sejak awal tahun 2021 harga minyak mentah Brent crude oil telah menunjukkan trend peningkatan yang signifikan. Harga minyak Januari 2022 adalah pada kadar USD85 setong iaitu meningkat Januari 2021 sebanyak USD55 setong. Berikutan kenaikan ini kerajaan LPG RM200 juta untuk Januari 2021 RM2 bilion untuk Januari 2022. Ditambah pula dengan pergolakan antara Rusia dan Ukraine, harga minyak mentah telah menaik mendadak ke paras melebihi USD100 setong. Paras tertinggi sejak tahun 2014. Kerajaan yang lalu sanggup menanggung subsidi dalam jumlah yang besar RM66.3 bilion bagi menstabilkan harga barang serta mengelakkan kadar inflasi Malaysia daripada terus melonjak. Dengan bantuan dan subsidi inilah angka inflasi rasmi Tanpa subsidi dan bantuan tunai ketika tempoh sukar Persoalan yang saya ingin timbulkan di sini ialah adakah benar bahawa RM41 Kita tahu subsidi pukal ini Bank Negara Malaysia Saya bersetuju dengan kenyataan Bank Negara Malaysia ini. Saya sendiri juga pernah mencadangkan kepada pihak kerajaan agar Saya tidak menolak kemungkinan pemberian subsidi pukal ini akan memberi Saya menyokong apa yang disebut oleh Yang Berhormat Timbalan Menteri pagi tadi mengenai Fiscal Responsibility Act (FRA), dengan Kerajaan melakukan satu fiscal discipline, dengan izin melalui akta ini supaya Kedua, berkenaan dengan bantuan wang tunai. Kita sudah memasuki beberapa Bermula dengan Bantuan Rakyat Malaysia, Bantuan Sara Hidup, Bantuan Prihatin Negara, Bantuan Keluarga Malaysia Sumbangan Tunai Rahmah oleh kerajaan campuran hari ini. Namun, STR ini dilihat agak berkira dalam memberi bantuan tunai yang M40. DR.30.03.2023 Saya ingin memberi contoh, golongan isi rumah berjumlah RM2,500 sehingga RM5,000 hanya mendapat RM400 bagi yang tidak mempunyai anak dan RM600 sahaja Memandangkan BKM ini akan diberi RM100 sehingga RM200 sahaja bagi setiap kali pemberian. Golongan M40 adalah T20. Namun, tidak pula layak mendapat bantuan-bantuan yang banyak seperti golongan B40. Statistik dan unjuran pihak kementerian berdasarkan data-data secara holistik Oleh itu pemberian RM100 sehingga RM200 pada setiap kali pembayaran tahun tentunya tidak M40 ini. Lagi-lagi bagi yang menetap di ibu kota di mana kos sara Saya mohon kerajaan mempertimbangkan untuk melihat kembali Seterusnya Tuan Yang di-Pertua subsidi program Skim Penstabilan Harga Minyak Masak atau Cooking Oil Stabilization Scheme. Kita sedia maklum pergerakan harga Refined, Bleached and Deodorized Palm Olein. Dalam laporan yang sama oleh BNM antara punca kenaikan inflasi dalam negeri pada Persoalan saya, Seterusnya, kita menyambung usaha baik kerajaan yang ingin mengenakan cukai Belanjawan 2023. Pelaksanaan cukai terhadap vape adalah selari dengan Artikel FCTC agar cukai yang Walau bagaimanapun, macam ada usaha di balik tabir tertentu oleh pihak industri RUU tersebut di Parlimen. Mereka terus memainkan peranan untuk mencadangkan kepada kerajaan RUU dengan peruntukan GEG tidak perlu dibentangkan. Sebaliknya kuasa yang Menteri sahaja bagi membolehkan meminda Akta Racun supaya Timbalan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @ Hashim Persoalan saya, adakah kerajaan hari ini bersetuju dengan saranan oleh pihak industri Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Terengganu. Saya jemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Saya juga turut untuk menegaskan betapa anggaran perbelanjaan tambahan Namun, kita sedia maklum seperti mana yang telah dihujahkan Hutang bukan satu yang semestinya bersifat bala dan negatif. Kita berhutang Itu yang Kalau kita perhatikan antara perkara utama yang melibatkan Tuan Yang di-Pertua ini adalah kerana subsidi. Rata-rata telah Namun, saya mahu menegaskan kembali betapa pentingnya untuk Kerajaan Madani segera menggarap secara tuntas untuk subsidi bersasar berbeza dengan subsidi Ini kerana ia telah banyak memberikan impak yang DR.30.03.2023 47 Dalam perkara itu juga, saya mahu menyebutkan Tuan Yang di-Pertua dalam Pernah dalam tahun-tahun lebih awal, tahun 2006, 2008 kita melaksanakan Ini bukan sahaja bersabit dengan bersasar atau tidak. Akan tetapi, tatkala kita Jadi, contohnya kalau kita beri Maka, apabila ada perbezaan Begitu juga kalau kita lihat dalam negara kita berikan dan luar negara kalau kita USD0.48 berbanding dengan Thailand iaitu USD1, Indonesia USD1, USD1, Singapura hampir USD2, maka berlaku sekali lagi price Di situlah kita akan perhatikan ketirisan besar-besaran. Wujud sindiket, wujud Jadi, kalau kita perhatikan subsidi diesel kita sahaja, saya perhatikan, kalau Kalau RM30 bilionlah daripada sudut bahan bakarnya, RM6 bilion ataupun bersamaan dengan RM16 juta Jadi, teknologi seperti Nanoteknologi digunakan dalam tahun 2006. Kita mendapat RM3.5 bilion ketika itu. Akan tetapi, saya tidak Menterinya KPDN, kenapakah ia diberhentikan Malaysian Fuel-Marking Program yang boleh kita gunakan. Akan tetapi, saya tidak Juga, kalau kita ambil daripada sudut segi nelayan-nelayan besar yang daripada Nelayan sepatutnya Jadi... Tuan Pengerusi Datuk Seri Dr. Dzulkefly bin Ahmad Fuel-Marking Program Terima kasih. Tuan Pengerusi Kuala Selangor. Saya minta Yang Berhormat Menteri untuk jawab dalam masa 15 minit. Timbalan Menteri Kewangan Pertama saya ingin merakamkan ucapan banyak terima kasih kepada Ahli-ahli Yang Berhormat yang telah Melaka, Yang Berhormat Beluran, Yang Berhormat Paya Besar, Yang Berhormat DR.30.03.2023 Pendang, Yang Berhormat Bayan Baru, Yang Berhormat Bachok, Yang Berhormat Kampar, Yang Berhormat Kuala Terengganu dan Yang Berhormat Kuala Selangor. Apa yang disebutkan oleh Yang Berhormat Kota Melaka bahawa jumlah yang kita Saya ingin mengakui bahawa ia adalah terbesar dalam Masalah kita antaranya ia menjadi besar itu kerana subsidi dan kita pun sudah Masalah sekarang ini ialah kita Subsidi yang bersasar ini, ingin saya maklumkan bahawa ia tidak akan melibatkan Yang Berhormat Kota Melaka tadi iaitu bas sekolah. Insya-Allah, ia akan kita elakkan daripada mengenakan subsidi bersasar untuk bas Apa yang kita pentingkan di sini ialah untuk menggunakan teknologi, Memang Antaranya, teknologi blockchain tetapi sekarang ini masih lagi dalam peringkat kita Perisiannya hanya dapat disediakan pada suku kedua tahun Jadi, ia mengambil masa, mungkin Julai, Ogos atau September, barulah kita akan Daripada segi Yang Berhormat Beluran, apa yang disebut oleh Yang Berhormat Beluran memang betul. Kadang-kadang apa yang berlaku adalah apabila berlaku Ada sesetengah tahun Kita cuba melakukan hanya sekali dua bajet Seterusnya, Yang Berhormat Beluran juga menyebut mengenai PATI di Tawau. Itu nanti kita tunggu jawapan daripada KDN, kalau KDN ada terlibat dalam peringkat Jawatankuasa mengenai skandal IC dan sebagainya. Mengenai PM doctrine ASEAN non- JPM dan Wisma Putra akan mengeluarkan kenyataan Yang Berhormat Paya Besar, ya, bagaimana kaedah untuk kita membuat RM10,000 untuk T20 itu adalah berat lagi tanggungan Tentunya jumlah RM10,000 T20, ia sesuai di bandar-bandar selain daripada Lembah Klang. Kita akan melihat Yang Berhormat Paya Besar itu adalah Beban import, memang betul. Sebanyak RM76 Kementerian Pertanian dan Keterjaminan Makanan yang Yang Berhormat Pendang, memang ya apabila COVID-19, banyak perkara yang USD60 setong. Akan tetapi, apabila USD110 setong. Bayangkan USD60 meningkat kepada USD110 setong, itu yang menyebabkan kita Beliau menyebut bahawa kita mengadakan subsidi upah. Betul, subsidi upah itu COVID-19. Daripada segi perpaduan dan keharmonian nasional, kementerian Kementerian Perpaduan agar harmoni Mengenai pegawai kontrak ataupun doktor kontrak yang disebutkan oleh Yang Berhormat Pendang daripada segi Kementerian Kesihatan. Semalam telah dijawab oleh Yang Amat Berhormat Menteri Kewangan bahawa kita kemungkinan akan menyelesaikan Kita tidak boleh menyelesaikan dalam tempoh setahun kerana RM3 bilion Kementerian Kesihatan. Ya, betul antara sebab kenapa kenaikan harga minyak Yang Berhormat Pendang Peperangan Ukraine DR.30.03.2023 49 Yang Berhormat Bayan Baru, saya ingin mengakui bahawa bajet tambahan ini Antara sebabnya saya sudah sebutkan tadi USD60 setong minyak meningkat kepada USD110 setong. Itu antara punca Beliau meminta kita belajar daripada sejarah negara China. Terima kasih kerana memberikan kuliah sejarah sebentar kepada kita... Tuan Sim Tze Tzin Datuk Seri Haji Ahmad bin Haji Maslan China dijajah lebih 100 tahun, China menjadi negara yang... Tuan Sim Tze Tzin Datuk Seri Haji Ahmad bin Haji Maslan Tuan Sim Tze Tzin Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Bayan Baru hasratkan itu iaitu LRT Bayan Lepas, kita akan mengkaji tentang perkara itu. Mudah-mudahan ada harapanlah, LRT. Saya tidak boleh janjikan apa-apa. Akan tetapi, disebut dalam Apa yang disebut dalam The Edge, lima syarikat besar HSR. Kita telah membuat Kementerian Pengangkutan, Yang Berhormat Menteri Pengangkutan juga Jika HSR ingin dilanjutkan, ingin diteruskan dari Singapura ke Kuala Lumpur, 90 minit dengan kos RM50 bilion. Ahli-ahli Yang Berhormat, kalau tidak RM50 bilion itu dah siap dah HSR RM50 bilion. Akan tetapi, kita bagi subsidi RM50 bilion itu kita utamakan daripada kita melaksanakan HSR. HSR yang ingin dilaksanakan ini menurut kenyataan Yang Berhormat Menteri Pengangkutan ia adalah public sector-driven. Ia bukan ada involvement daripada Jika ada mana-mana syarikat swasta yang ingin melaksanakan, silakan. Saya Pontian, Simpang Renggam sampailah ke KL Kita amat memahami. Alangkah baiknya jika ada HSR, tentulah PLUS, ke utara selatan. Yang Berhormat Bachok... Tuan Sim Tze Tzin Datuk Seri Haji Ahmad bin Haji Maslan Tuan Sim Tze Tzin Datuk Seri Haji Ahmad bin Haji Maslan Tuan Sim Tze Tzin Walaupun kita berbelanja RM50 lebih bilion subsidi tetapi Saya hendak spesifik satu isu iaitu subsidi untuk penternak Untuk tahun ini, mereka masih belum mendapat subsidi. Saya mohon Kementerian Kewangan percepatkan supaya mereka tidak menjadi mangsa. Isu kedua adalah tentang HSR. HSR walaupun kita tahu bahawa jangka masanya RM1.5 trilion ini, kita mungkin tidak boleh menanggung. Walaupun Akan tetapi, kita tahu bahawa Jadi, akhirnya ia akan menjadi baby kepada kerajaan. Jadi, saya harap Yang Berhormat Menteri Kewangan kena fikir berpanjang- Terima kasih. DR.30.03.2023 Datuk Seri Haji Ahmad bin Haji Maslan Ketawa Jika, saya ingin memberikan maklumat tentang subsidi ini. Izinkan saya Daripada RM52.7 bilion untuk Perkhidmatan Am Perbendaharaan itu, subsidi produk petroleum RM42 bilion. Subsidi ayam dan telur RM1.8 Jika ada syarikat-syarikat yang belum dapat itu saya kira dia perlu Yang Berhormat Bayan Baru sebut tadi perlu disegerakan. Kemudian, bayaran pelarasan Bantuan Khas Kewangan Penjawat Awam. Itu RM1 bilion. Ini termasuklah bayaran RM700 untuk raya dan sebagainya untuk pangkat 56 Subsidi bil elektrik. Pada tahun sudah RM5 bilion. Pelarasan emolumen RM1.2 bilion dan PTPTN untuk sukuk RM675 juta. Itu antara subsidi yang tadi Yang Berhormat minta pecahan. Mengenai... Tuan Khoo Poay Tiong Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khoo Poay Tiong Tadi tentang petroleum RM42 bilion itu boleh bagi pecahan tidak Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Sebentar lagi. Diesel ya. Diesel RM27.2 bilion. Pada tahun 2018, RM2.11 bilion. Pada RM1.43 bilion. Pada tahun 2020 RM145 juta. Pada tahun 2021, RM3.06 bilion. Pada tahun 2022, RM20.45 bilion. Ini khusus untuk diesel sahaja Yang Berhormat Kota Melaka. Yang Berhormat Bachok ada menyebut tentang SPR. Saya ingin menyatakan PRU DUN enam negeri kita menganggarkan memerlukan RM420 juta. Ini Saya bersetuju apa yang Yang Berhormat Bachok cadangkan supaya diadakan pilihan raya itu ketika hari Sabtulah. Kita elok hari Sabtu sebab hari Jumaat di kawasan sebelah sini tidak cuti dan yang di sebelah Pantai Timur cuti. Jadi, elok hari Sabtu saya setuju dan saya kira SPR juga tidak ada halangan Seterusnya, Yang Berhormat mana lagi. Mengenai Sekarang ini inflasi sekitar 3.3 peratus dijangka pada tahun ini. Jadi, kita ini ada Kita tarik subsidi, maka inflasi harga barang akan meningkat. Jika, kita tidak tarik Seterusnya, Yang Berhormat Kampar mengenai paradigm shift atau anjakan Kita akan meneliti Walau bagaimanapun, setepat mana pun Sebagai contoh, banjir besar. Tahun sebelumnya tidak banjir besar, maka Akan tetapi, tiba-tiba bila ada banjir besar Maka ia juga menyebabkan bajet kita setepat mana pun akan berlaku kekurangan. Ya, Yang Berhormat Pendang. Datuk Awang bin Hashim Berhormat Pontian. Tadi, saya ada bangkitkan berkenaan dengan stimulus pakej yang Kementerian Kesihatan Malaysia sebanyak RM676 juta. Jadi, saya Yang Berhormat Pontian KKM yang diserapkan menjadi perkhidmatan Dalam perbelanjaan itu, masuk tak beberapa. DR.30.03.2023 51 Kedua, memang Yang Berhormat Pontian ini dahulu champion GST. Sekarang ini Perbendaharaan. Antara GST dengan SST ini mana yang boleh lebih baik mengawal black economy ini Dato’ Indera Mohd Shahar bin Abdullah Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Kementerian Kesihatan akan dijawab dalam peringkat Jawatankuasa sebentar lagi oleh Yang Berhormat Timbalan Menteri Kesihatan. Mengenai black economy tentulah Yang Berhormat Pendang pun sedia maklum bahawa GST yang membolehkan dia mengawal Antara puncanya ialah satu Apabila mereka ingin claim balik GST itu Kalau maklumat itu tidak lengkap, GST refund. Apabila mereka memberikan maklumat yang lengkap, di situ segala pengurangan GST boleh mengurangkan daripada 30 bilion GST boleh mengurangkan ekonomi gelap. GST boleh Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri, sikit. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Ahmad Amzad bin Mohamed @ Hashim Terengganu. Dato’ Indera Mohd Shahar bin Abdullah Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri, sikit. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Kuala Terengganu kerana menyokong Fiscal Responsibility Act (FRA). Betul kenyataan Yang Berhormat Kuala Terengganu bahawa ada usaha-usaha Akan tetapi kita ingin meneruskan juga. Bilakah kita akan teruskan Ada pandangan supaya vape itu dikeluarkan daripada jadual racun. Apabila Kementerian Kesihatan kita boleh Yang Berhormat Kuala Selangor, hutang yang produktif, subsidi bersasar perlu Saya pernah menyebut di sini bagaimana Sabah dan berbincang dengan Kastam Sabah, pada hari yang saya Lautan Semporna oleh pihak kastam. Tentu hendak dibawa ke negara jiran yang harga dieselnya lebih rendah. Apabila saya melawat ke Bukit Kayu Hitam, bagaimana kenderaan-kenderaan Kastam di sempadan. Ini pun antara sebab kerana harga diesel kita jauh lebih rendah dibanding dengan harga Begitu juga dengan RON95. Jadi, saya kira saya telah menjawab. Tuan Chong Zhemin SSPN tadi. SSPN. Datuk Seri Dr. Dzulkefly bin Ahmad Berhormat Menteri. Yang Berhormat Menteri, kalau boleh minta persoalan segera yang Kita kembalikan semula seperti DR.30.03.2023 Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr. Dzulkefly bin Ahmad Datuk Seri Haji Ahmad bin Haji Maslan Ya, Yang Berhormat Kampar untuk penjelasan, pengecualian bagi caruman ke SSPN sehingga RM8,000 setahun akan dilanjutkan bagi tahun taksiran 2023 dan Semalam dibentang di Dewan Negara oleh Yang Berhormat Menteri Kewangan, daripada usaha pengecualian cukai caruman ini, khusus untuk M40 dan T20 RM8,000 potongan cukai itu, kehilangan hasil kepada kita ialah RM250 juta. Walaupun kita hilang hasil tetapi rakyat boleh membantu Terima kasih. Cukuplah, ya. Timbalan Yang di-Pertua Tuan Chong Zhemin Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Kampar. Timbalan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang Masalah dikemuka bagi diputuskan, dan disetujukan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Timbalan Yang di-Pertua Berhormat, saya kemukakan masalah bahawa Usul di atas nama Yang Berhormat Menteri Kewangan di dalam Aturan Urusan Mesyuarat ini diedarkan kepada Jawatankuasa Majlis hendaklah disetujukan. Usul dikemuka bagi diputuskan, dan disetujukan Diputuskan, Bahawa Usul yang berikut ini dirujukkan kepada Jawatankuasa sebuah- Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1996 (RM6,350,194,900) diperuntukkan Kumpulan Wang Pembangunan bagi tahun kewangan Maksud dan Butiran (Projek) seperti yang dinyatakan Penyata Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 yang Kertas Perintah 22 Tahun 2023 dan yang Maksud dan Butiran (Projek) dalam Majlis bersidang dalam Jawatankuasa. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa DR.30.03.2023 53 Tuan Pengerusi Kewangan mengemukakan Anggaran Perbelanjaan bagi semua kementerian. Timbalan Menteri Kewangan Pengerusi, saya ingin mengemukakan supaya wang sejumlah tidak lebih daripada RM60,174,928,000 yang diperuntukkan dalam Anggaran Perbelanjaan Mengurus Tambahan Pertama 2022 bagi Maksud-maksud Bekalan B.4, B.10, B.11, B.12, B.14, B.21, B.25, B.42, B.60 dan B.63 untuk kementerian-kementerian dan jabatan yang Jadual dan wang sejumlah tidak lebih daripada RM6,350,194,900 Anggaran Perbelanjaan Pembangunan Tambahan Pertama Tahun 2022 bagi Maksud-maksud Pembangunan P.6, P.10, P.14, P.21, P.22, P.25, P.27, P.28, P.30, P.31, P.32, P.33, P.42, P.43, P.46 dan P.62 untuk kementerian-kementerian Kertas Perintah 21/ 2023 dan Kertas Perintah 22/ 2023 masing-masing dijadikan Anggaran Perbelanjaan. Tuan Pengerusi, keperluan bagi mengadakan peruntukan-peruntukan dalam Anggaran Perbelanjaan Mengurus Tambahan Pertama 2022 dan juga Anggaran Perbelanjaan Pembangunan Pertama 2022 telah pun dibentangkan terdahulu. Di samping Kertas Perintah 21A/2023 bagi Anggaran Perbelanjaan Mengurus Tambahan Pertama 2022 dan Kertas Perintah 22A / 2023 bagi Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022. Oleh itu, saya tidak berhasrat hendak memberi apa-apa penerangan tambahan Tuan Pengerusi, saya mohon mencadangkan. Kepala B.4 Kepala P.6 Tuan Pengerusi Pembangunan P.6 di bawah Jabatan Perdana Menteri terbuka untuk dibahas. Saya Yang Berhormat Kampar. Tuan Chong Zhemin Butiran 93000 RM350 juta dipinda sehingga RM700 juta, bahawa kita kena tambah lagi RM350 Jadi saya hendak tanya, kenapa duit ini tidak masuk dalam bajet asal Projek Mesra Rakyat (PMR) Ahli Parlimen. Jadi, setiap Ahli Parlimen ada RM3.5 juta untuk tahun lepas. Jadi, sebenarnya kita sudah tahu bajet ini RM700 juta. Mengapa duit ini tidak Jadi, ini persoalan saya. Saya juga rasa kita perlu ada kaedah yang baharu untuk Projek Mesra Rakyat untuk tahun ini belum umum lagi, saya tidak tahu Jika ada, perlu ada satu kaedah yang baharu untuk pastikan tidak ada ketirisan Oleh kerana jika kita tidak pastikan ada ketirisan, bermakna duit ini tidak Saya harap mungkin boleh Ahli-ahli Parlimen untuk mendapatkan quotation dan adakan Mungkin daripada pihak PBT ataupun pihak pejabat tanah untuk Mungkin kita boleh tingkatkan jumlah projek ini, projek-projek kecil daripada setiap Itu saja cadangan saya. Saya harap cadangan ini boleh Sekian, terima kasih. DR.30.03.2023 Tuan Pengerusi Tuan Haji Muhammad Islahuddin bin Abas Tuan Pengerusi Tuan Haji Muhammad Islahuddin bin Abas Perbendaharaan. Mengambil kira suntikan dana yang besar, mohon kerajaan Projek Transit Aliran Deras (MRT3). Adakah ia melibatkan potongan peruntukan untuk perkhidmatan Tuan Pengerusi Tuan Haji Muhammad Islahuddin bin Abas Tuan Pengerusi Tuan Haji Muhammad Islahuddin bin Abas Tuan Pengerusi Tuan Haji Muhammad Islahuddin bin Abas Tuan Pengerusi Berhormat Sungai Petani. Dr. Mohammed Taufiq bin Johari Pengerusi. Sungai Petani berhasrat untuk berbahas maksud Bekalan 4 Pilihan Raya. Butiran 010000 RM84,822,600 untuk maksud Bekalan 4. Dana ini digunakan untuk menjalankan Pilihan Raya Umum (PRU) ke-15. Tuan Pengerusi, saya ingin menyentuh tentang kempen pilihan raya. Kita melihat sejarah PRU Pesta demokrasi ini diraikan bersama tidak kiralah daripada mana parti itu Kita melihat pesta demokrasi ini hadir di peringkat lapangan baik secara terus dan Kita melihat ada juga kejadian yang menyedihkan bahawa seharusnya TikTok, aplikasi online dan sebagainya. Bagaimana fitnah mampu untuk membuat onar di Oleh sebab itu, kita melihat bahawa pada tahun ini juga terdapat enam buah Pilihan Raya Negeri dan saya berharap supaya kelakuan- Saya ambil maklum bahawa perkara ini tidak tertakluk di Akta Kesalahan Pilihan Raya 1954 Namun begitu, saya fikir perlu ada sebuah mekanisme untuk menangani isu ini. Perlu ada mekanisme supaya pihak SPR diberikan peruntukan kuasa yang lebih untuk Sebab itu kita lihat SPR hanya memantau di peringkat lapangan tetapi bagaimana dengan Malaysia tercinta. DR.30.03.2023 55 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Sungai Petani. Laluan. Kuala Selangor. Dr. Mohammed Taufiq bin Johari Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pengerusi. Apakah benar kita hanya ada dua kanan dan kiri dan orang lain tidak diizinkan Maaf, kerana bertanya dahulu. Tuan Pengerusi (kanan) tiada pembahas, saya akan bagi Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Apakah lebih wajar kalau di peringkat Jawatankuasa Tuan Pengerusi, kita izinkan sebab seramai mana pun Ahli Parlimen untuk berbahas kerana Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Saya bertanya. Tuan Pengerusi Ahli Parlimen untuk membahas. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Okey, saya tanya dahulu. Saya akan bawakan perkara ini kepada Tuan Yang di- Pertua. Tuan Pengerusi Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Sungai Petani, apakah Yang Berhormat Sungai Petani boleh bersetuju dengan Undi 18 Sangat mustahak untuk diberikan peluang untuk mereka Terima kasih. Dr. Mohammed Taufiq bin Johari Berhormat Kuala Selangor. Saya sangat bersetuju kerana kita mengimplementasikan Undi 18 dalam keadaan kita tidak bersedia, kita tidak memberikan satu pendedahan Tuan Pengerusi, saya ingin meneruskan, masih dalam butiran yang sama. Kita Menteri pada 28 Mac 2023, jumlah kertas undi pos dalam dan luar Saya ucapkan SPR. DR.30.03.2023 Namun begitu, tidak salah sekiranya pada masa hadapan kita menyasarkan Adakah pihak SPR telah mengenal pasti punca 54,523 keping SPR ingin kita mencapai sehingga 95 Tuan Pengerusi, sedikit. Menyentuh mengenai undian secara pos, saya ingin tahu B iaitu luar negara yang telah berdaftar dan Terima kasih Tuan Pengerusi. Tuan Pengerusi Sungai Petani. Saya jemput Yang Berhormat Pendang. Datuk Awang bin Hashim Kepala B.4 iaitu berkenaan dengan Suruhanjaya Pilihan Raya (SPR). Saya hendak minta penjelasan daripada Yang Berhormat Menteri berkenaan dengan SPR Borang 14. Saya hendak mencadangkan supaya Borang 14 ini diberi penekanan Kadang-kadang kita dapati Ketua Tempat Mengundi, dia apabila tiada pengesahan Jadi, kita minta walaupun apa sahaja Borang 14 ini diberi penekanan dan disalin Borang 14 ini banyak menimbulkan complicated ketika RO. Itu yang kita Satu lagi saya hendak memberi penekanan berkenaan dengan undang-undang SPR, undang-undang yang dikatakan fitnah. Kita hanya mendengar fitnah ini Orang yang bercakap dia kata dia tidak berkata Sebelah sana pula apabila bercakap, dia kata dia tidak fitnah. Dia membawa satu data Ini satu perkara yang perlu SPR yang berkenaan dengan fitnah seperti yang disebutkan oleh Yang Berhormat Sungai Petani tadi. Kita nampak maksud dia ke mana. Sebab fitnah ini kalau kita tengok sebagai Yang Amat Berhormat Tambun pernah berceramah di atas Presiden PAS berjubah dan berserban. Tiba-tiba memfitnah dia kata ada UMNO-BN. Apabila lepas pilihan raya benda itu berlaku, cikgu dengan Ini perkara Kita jangan hanya tengok orang fitnah kita sahaja, kita juga fitnah orang dalam Ini SPR kena buat satu clarify, kena buat satu settlement dalam bab- Jangan hanya kira orang yang fitnah kita, kita fitnah orang SPR supaya mengambil tindakan, Benda itu sudah mungkin saya ingat Ini yang kita kena tengok. Kalau tidak, macam mana dia hendak menuduh rasuah kalau dia tidak Ini juga SPR perlu beri penekanan ataupun Ingat, kepada siapa yang bercakap bab Jangan ikut sedap mulut sahaja. DR.30.03.2023 57 Okey, yang seterusnya kita tengok, ini yang saya ingin bangkitkan lagi berkenaan SPR yang menjadi pengadil ataupun referee. Kalau di dalam sebuah perlawanan Baru-baru ini, SPR ini saya ambil analogi Seorang referee Malaysia terpaksa digantung tugas kerana bias. Ini juga Ini juga berlaku apabila kita mempengaruhi sesuatu pihak terutamanya Ketua Tempat Mengundi, RO yang hendak buat keputusan, kadang-kadang kira sampai ke Contoh, yang boleh kita ambil bagaimana keputusan Yang Berhormat Bagan Datuk yang majoriti 348 undi dikira berkali-kali sehingga dekat subuh baru buat keputusan. Kenapa ini Adakah ada benda yang tersembunyi di sebalik ini Saya tahu di bawah empat percent boleh kita panggil untuk Jadi, saya harap perkara-perkara ini, SPR dalam Kepala B.4 ini dengan RM84,822,600 juta ini, kita kena amanah. Kena ambil Bukan Parti Amanah ya. Beramanah. Parti Amanah itu saya tidak tahu atau Akan tetapi, kena betul-betul kita utilize. We fully utilize all these money given by the people, given by the rakyat, dengan Ini juga dok ingat rasuah terima duit sahaja Penggunaan duit yang diberi oleh rakyat untuk digunakan SPR juga Kalau kita tidak betul-betul, perincikan perkara ini, kita juga akan salah guna Ada iman itu, dia bertanggungjawab insya-Allah. Sekian, Tuan Pengerusi Yang Berhormat Menteri untuk menjawab dalam masa tujuh minit. Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Pengerusi. Saya ingin menyentuh berkenaan beberapa perkara yang dibangkitkan Pertamanya, oleh Yang Berhormat Sungai Petani yang telah pun Saya difahamkan bahawa SPR berpandukan Akta Kesalahan Pilihan Raya 1954 The Election Offences Act 1954. Untuk menguruskan hal ehwal berkaitan Justeru, sebarang aduan mengenai isu-isu kempen di dalam Yang Berhormat Sungai Petani tadi perlu dipanjangkan kepada agensi-agensi yang berkenaan seperti Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM), di mana tindakan yang Seterusnya, Yang Berhormat Kuala Selangor telah pun membangunkan isu Undi18. Dalam hal ini, Akademi Pilihan Raya mengambil Ini adalah satu Yang Berhormat Sungai Petani juga telah pun menyentuh berkenaan dengan isu Yang Berhormat telah pun memberi bilangan jumlah undi pos yang keluar dan Jadi, ada difference di sana yang ingin diambil satu jawapan. Berkenaan dengan isu Yang Berhormat Sungai Petani. Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Ramkarpal Singh a/l Karpal Singh DR.30.03.2023 Datuk Seri Dr. Dzulkefly bin Ahmad Undi18 ini untuk memaknakan penglibatan mereka PRN, enam buah negeri dan apa yang telah kita saksikan dalam PRU15 yang lalu. Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Berhormat Kuala Selangor. Itu adalah satu isu yang amat penting seperti Yang Berhormat Sungai Petani juga menyatakan tadi bahawa bukan sahaja mereka diberi pendidikan Itu adalah penting. Oleh itu, kami perlu membuat apa-apa Akademi Pilihan Raya bagi tujuan tersebut. Yang Berhormat Pendang telah pun membangkitkan isu Borang 14 dan fitnah Akademi Pilihan Raya juga turut memberi taklimat pada semua Borang 14. SPR akan memberikan penekanan kepada Berkaitan isu fitnah, SPR memohon aduan diberikan kepada agensi-agensi yang PDRM atau pun SPRM dengan membuat laporan berkenaan supaya Untuk makluman lanjut Yang Berhormat Sungai Petani berkenaan dengan... Tuan Haji Azli bin Yusof Alam mohon. Tuan Ramkarpal Singh a/l Karpal Singh Tuan Haji Azli bin Yusof Yang Berhormat sebut pasal Yang Berhormat Pendang. Tadi dia ada sebut pasal Parti Amanah. Dia kata Parti Amanah ini dia kita dia tidak tahu sama ada amanah atau Dia kata. Sebab ini Yang Berhormat Pendang pun tidak ada hendak dengar Timbalan Menteri. Saya tidak tahu dia amanah kepada rakyat atau Terutama sekali. Keduanya, dalam bulan puasa ini, kita diajar untuk kurangkan kita bersangka Parti Amanah contohnya. Itu amalan Islam. Akan tetapi, Yang Berhormat, ada tidak elemen-elemen yang begitu Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Tuan Haji Azli bin Yusof Kalau dalam kita beribadah contohnya macam itu. Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Baru saya boleh jawab. Tuan Haji Azli bin Yusof Nama kita adalah Parti Amanah tetapi dia memberikan sangkaan yang sangat tidak Dia kata Parti Amanah ini, kita tidak tahu dia amanah atau pun Itu satu anggapan yang tidak baiklah bagi kita. Jadi, dalam keadaan dia berpuasa, Jadi, itu kepercayaan kita orang Islam begitu tetapi Yang Berhormat adakah itu pun ada juga Saya harap Yang Berhormat Menteri faham. Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Pendang. Jawapannya saya rasa saya sudah jawab, dia tiada di Dewan sekarang tetapi berkenaan I think it is beyond our ministry tetapi saya akan Seperti juga Yang Berhormat Sungai Petani juga sebab dia bawa banyak perkara, Tuan Pengerusi. Jadi, isu yang saya patut jawab juga saya akan jawab. Beliau DR.30.03.2023 59 Dewan Rakyat atau pun DUN. Wakil calon ejen mereka atau mana-mana orang tertakluk kepada peruntukan Election Offences Act atau pun Akta Kesalahan Pilihan Raya 1954 serta mana-mana undang-undang bertulis yang sedang berkuat kuasa Kanun Keseksaan, Akta Hasutan, MCMC dan sebagainya. Ini adalah undang- Yang Berhormat Sungai Petani tersebut. Saya akan habiskan Tuan Pengerusi, sedikit sahaja. Jadi, adalah menjadi satu kesalahan di bawah seksyen 4A, Akta Kesalahan Pilihan Raya 1954 sekiranya calon atau mana-mana individu membuat sebarang Itu salah satu measures yang boleh diambil kira. Antara langkah-langkah yang diambil oleh SPR pada masa kini adalah dengan PDRM dan SKMM. Itu sahaja penggulungan saya. Sekian, terima kasih. Tuan Pengerusi Timbalan Menteri. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa wang sejumlah RM84,822,600 untuk Kepala B.4 Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.4 diperintahkan jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.6 Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.6 diluluskan jadi sebahagian daripada Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 Kepala B.10, B.11 dan B.12 Kepala P.10 Tuan Pengerusi Kepala P.10 di bawah Kementerian Kewangan terbuka untuk dibahas. Saya jemput Yang Berhormat Petaling Jaya. Tuan Lee Chean Chung Saya ingin merujuk kepada Butiran 09000 Perbendaharaan. Saya perhatikan peruntukan tambahan sebanyak RM6.07 bilion telah DanaInfra Nasional Berhad Prasarana Malaysia. Persoalan saya adalah, apakah itu projek mega infrastruktur Minta penjelasan. Adakah itu MRT ataupun ECRL ataupun lain-lain Langkah baik juga kementerian boleh memberikan pecahan suntikan kepada modal DanaInfra dan Prasarana. Tuan Pengerusi, setiap tahun kerajaan memberikan subsidi dalam bentuk Prasarana. Namun, kebertanggungjawaban itu penting untuk Saya ingin merujuk Al Mashaaer Al Mugaddassah Metro Southern Line ataupun MMMSL oleh Prasarana Integrated Management Services Sendirian Berhad atau kata singkatnya PRIME. Pada 16 April 2015, anak DR.30.03.2023 Prasarana ini telah diberikan kontrak sebanyak tiga tahun. Namun, kontrak ini RM451 juta kepada Prasarana. Kerugian skandal ini luar biasa kerana ia berlaku di luar negara dan dalam tempoh Ia bukan sahaja memalukan negara kita tetapi pada masa yang sama angka RM150 juta setahun. Pada 4 Februari Prasarana telah pun membuat laporan kepada SPRM dan SSM. Namun setelah dua tahun, tiada seorang pun yang didakwa di mahkamah. Maka, Saya juga ingin bertanya kepada Prasarana bahawa mengapakah Adakah sistem audit Jangan terus biar mereka yang tamak Saya juga ingin menyentuh bab penyelarasan Tuan Pengerusi. Prasarana Akan tetapi, apa yang Kita juga perlunya satu pendekatan yang berasaskan keperluan pengguna KPI-KPI yang ketat tetapi tidak menggalakkan kepenggunaan. Tuan Pengerusi, selepas COVID-19 kita semua sedar bahawa kadar Kita gunakan pelbagai My30, My50 akan tetapi sekiranya isu last mile connectivity dengan izin Mengapa tidak Prasarana mengambil satu pendekatan sebagai satu integrator Kementerian Pengangkutan supaya satu solusi atau penyelesaian bersepadu boleh (PBT) diperkasakan kapasitinya Jadi, itu sahaja daripada saya. Terima kasih. Tuan Pengerusi Petaling Jaya. Saya jemput Yang Berhormat Pendang. Datuk Awang bin Hashim Assalamualaikum warahmatullahi wabarakatuh. Atas Kepala P.10 iaitu sebanyak RM6,066,194,680 iaitu pembiayaan pindahan modal DanaInfra Sendirian Berhad iaitu projek mega infrastruktur pengangkutan dan perbelanjaan modal Kumpulan Prasarana Malaysia Berhad. Mengambil kira suntikan dana yang besar, mohon kerajaan MRT3. Perincian Seterusnya perincian kedudukan kewangan dan paras hutang semasa DanaInfra Prasarana seperti mana disebut dalam Laporan Ketua Audit Negara 2019, kerajaan DanaInfra sebanyak RM1.5 bilion. Saya Apakah unjuran prestasi sebenar MRT1 dan juga MRT2 termasuk pengguna Apakah langkah-langkah yang MRT serta adakah kerajaan telah DR.30.03.2023 61 MRT dalam pengurangan kesesakan lalu lintas MRT. Bagaimanakah projek-projek pengangkutan awam dapat mengurangkan Adakah kerajaan telah melaksanakan kajian spesifik Kementerian Kesihatan berdasarkan KDNK negara atau GDP tahunan negara Jadi, seterusnya untuk P.10 juga kita tengok adakah kerajaan merancang untuk JRT atau pun Rapid yang Ini sepertimana yang dilakukan di negara-negara maju. Bagaimanakah dengan kajian kemapanan mengenai bas berteknologi elektrik yang akan Prasarana Malaysia Berhad ini Oleh sebab saya hendak dapatkan penjelasan daripada Yang Berhormat Menteri Ini juga perlu dilihat kerana kita lihat di negara-negara barat yang menggunakan Department of Occupational Safety Health. Jadi, kita pun ada dalam negara kita DOSH atau Department of Occupational Safety and Health perlu kepada kelulusan dan juga seeking for the approval certificate DOSH, dengan izin untuk kita melaksanakan sebab dia banyak. Negara kita baru dalam electrical system pengangkutan awam ini. Jadi saya harap Ini perlu diberi perhatian oleh Kementerian Kewangan melalui perbincangan Datuk-datuk Bandar yang fokus bagaimana hendak menyelesaikan masalah jem Datuk-datuk Bandar di negara- Kalau dapat selesaikan masalah jem dalam negara Sekian, terima kasih. Tuan Pengerusi Pendang, saya jemput Yang Berhormat Kampar. Tuan Chong Zhemin Butiran 060400 April, kita akan bermula untuk kutip cukai baharu low-value Saya tidak tahu kenapa kerajaan suka pilih tarikh 1 April. Dahulu GST pun pada April, sekarang pun 1 April. Akan tetapi keputusan ini telah ditangguhkan Saya hendak bangkit sedikit kerana low-value goods ini telah diluluskan di Parlimen dan Dewan Negara tahun lepas. Low-value goods ini untuk pembelian online RM500. Daripada segi taxation, daripada segi Ini bermakna apa-apa jumlah yang terlalu Low-value goods ini adalah bertentangan DR.30.03.2023 RM500 akan dikenakan cukai, tetapi katakan kita beli stoking RM3.50, tidak akan kita Jadi saya harap low-value goods ini walaupun telah diluluskan di Parlimen, saya Oleh sebab ini tidak Malaysia yang guna pakai Jika mereka buat business di Malaysia online tetapi barangan China, negara Vietnam, negara India. Mereka hantar barang dari luar ke dalam Malaysia, drop shipping. Ini bermakna mereka Saya rasa ini satu kaedah yang tidak betul Malaysia. Kalau cukai ini dilaksanakan, maka aktiviti e- Kedua, saya hendak masuk kepada 09000 - Pelbagai Suntikan Modal. Saya RM13 juta tetapi kita ditambahkan RM6 juta sehingga RM19 juta. Saya hendak tanya mengapakah ada tambahan RM6 juta Kenapa ini tidak dimasukkan suntikan modal PKP memang kita perlukan ada suntikan modal ke dalam perniagaan-perniagaan Jadi, tiba-tiba ada tambahan RM6 juta. Kalau kita ada Jadi saya rasa ini mungkin lain kali Seterusnya saya hendak masuk kepada 040100 - Tabung Bantuan Bencana Negara. Tabung Bantuan Bencana Negara saya faham tabung ini kita untuk emergency Kita tidak tahu bila bencana akan berlaku, jadi kita ada tambahan RM578 juta di sini. Jadi saya hendak katakan di sini Tabung Bantuan Bencana ini kita Jadi kita tidak perlu Jadi, sekian sahaja perbahasan saya. Sekian terima kasih. Tuan Pengerusi Kampar, saya jemput Yang Berhormat Kuala Terengganu. Datuk Ahmad Amzad bin Mohamed @ Hashim Tuan Pengerusi. Saya cuma ada satu butiran untuk dibahas iaitu Butiran 09000 Pelbagai Suntikan Modal. Ada beberapa persoalan yang saya ingin Yang Berhormat Menteri tolong jawab. Pertama, berapakah kos asal projek MRT 2 ini MRT menghubungkan Sungai Buloh-Serdang-Putrajaya ini dianggar RM32 bilion dengan memiliki 35 stesen termasuk 11 stesen bawah tanah dengan Fokus utama pembinaan tertumpu kepada kerja Sungai Buloh- Kajang. Jadi saya minta supaya kos asal ini minta maklum. Kemudian yang kedua, adakah kerajaan akan mendedahkan hasil dapatan kajian Projek MRT 2 yang dilaksanakan pada tahun 2018 bagi membolehkan rakyat Selepas Pakatan Harapan mengambil alih pentadbiran kerajaan pada Mei 2018, Perdana Menteri pada ketika itu memutuskan untuk mengkaji semula beberapa projek MRT 2 ini. Susulan pengumuman tersebut telah USD14 bilion dan menyebabkan Malaysia kini berhadapan dengan hutang dan liabiliti RM1 trilion. DR.30.03.2023 63 Jika dibandingkan dengan perbelanjaan kerajaan untuk MRT 1, ada perbezaan MRT 2 MRT 1. Pembinaan MRT 2 melibatkan Kos yang telah diumumkan ialah RM32 bilion. Berapakah kos sebenar untuk MRT 2 ini Kelima, berapakah penjimatan sebenar setelah projek ini siap RM8.8 bilion seperti yang dimaklumkan oleh MOF pada Oktober 2018. Kemudian yang keenam, saya ingin bertanya siapakah syarikat perunding yang Adakah kerajaan telah mengikuti cadangan yang diberikan oleh syarikat MRT 2 Satu lagi soalan Itu sahaja yang ingin saya Tuan Pengerusi Kuala Terengganu. Saya jemput Yang Berhormat Timbalan Menteri untuk menjawab, Timbalan Menteri Kewangan Mengenai dana infra dan prasarana yang disebut oleh Ahli Yang Berhormat, kerajaan Anggaran Perbelanjaan Pembangunan kerana kita mempunyai had siling pada setiap Maka untuk projek-projek kritikal yang mendesak dan kadar segera seperti projek DanaInfra dan Prasarana. Kita dapat Jadi bagi peruntukan berjumlah RM6.5 bilion yang disebut, maka peruntukan itu MRT 1, MRT 2, Pan Borneo Sarawak dan sebahagian daripada projek LRT 3. Peruntukan ini adalah untuk Seterusnya mengenai Yang Berhormat Petaling Jaya bertanya tentang projek Al Mashaaer Metro Rail dari Mekah Kementerian Kewangan telah pun Prasarana melaksanakan audit review yang menyeluruh bagi memberi Seterusnya mengenai Prasarana, penambahan bas elektrik yang disebut oleh Yang Berhormat Pendang. Prasarana bersama Kementerian Pengangkutan sedang Bagi projek LRT3 pula, kerajaan sedang mengkaji untuk melaksanakan penggunaan bas Seterusnya supaya cadangan Tabung Bencana Negara boleh dibawa ke tahun Pada masa sekarang, baki Tabung Bencana Negara sememangnya boleh Yang ditanyakan oleh Yang Berhormat Kampar tadi, jumlahnya Kepala B.12 itu ialah RM578 juta. Kita tahu pada tahun lepas ada berlaku banjir di Seterusnya, kos asal yang ditanya oleh Yang Berhormat Kuala Terengganu mengenai MRT2. Kos projek bagi MRT2 adalah sebanyak RM38.87 bilion MRT1 sebanyak RM26.02 bilion. Peningkatan kos ini adalah disebabkan Jadi, antara... DR.30.03.2023 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri, kalau boleh saya diberikan peluang. Tuan Pengerusi Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Kuala Terengganu dan juga beberapa Ahli Parlimen yang lain. Dengan tujuan untuk kita betul-betul melakukan fiscal prudence MRT yang ditanyakan akan cost-effectiveness kalau kita bandingkan dengan BRT, at least untuk suatu waktu yang kita letakkan sebagai to withhold. Bukan untuk kita MRT tetapi perbelanjaan untuk kita wujudkan BRT adalah jauh lebih efektif daripada Jadi, apakah kementerian boleh telus untuk mengadakan kajian financial impact MRT3 dengan BRT ini khas untuk projek ini. Terima kasih. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim Terengganu. Kalau boleh Datuk Seri Haji Ahmad bin Haji Maslan Datuk Ahmad Amzad bin Mohamed @ Hashim Adakah hanya semata-mata dengan mengurangkan stesen dan Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Nampak Yang Berhormat minat pasal MRT ini. Ada satu lagi MRT Yang Berhormat, MRT3. MRT3 ini, anggaran RM50.2 bilion. Kita minta supaya diturunkan lagi Tuan Haji Aminolhuda Hassan Tuan Lee Chean Chung Datuk Seri Haji Ahmad bin Haji Maslan Datuk Awang bin Hashim Berhormat Timbalan Menteri. Tuan Haji Aminolhuda Hassan Datuk Awang bin Hashim MRT3 itu. Datuk Seri Haji Ahmad bin Haji Maslan MRT3, kos RM50.2 bilion tetapi kerajaan minta supaya diturunkan seturun-turunnyalah. Seterusnya, ada pandangan boleh diturunkan sehingga RM45 bilion. Tuan Haji Aminolhuda Hassan Datuk Seri Haji Ahmad bin Haji Maslan Kemudian... Tuan Lee Chean Chung Petaling Jaya minta mencelah. Tuan Haji Aminolhuda Hassan Datuk Seri Haji Ahmad bin Haji Maslan MRT3 ini supaya melengkapkan loop lingkaran itu. Jika kita tak buat MRT3, maka kita tidak dapat melaksanakan keseluruhan perjalanan itu. Baru-baru ini dibuka MRT ke jajaran ke Putrajaya. Walaupun pada sekarang ini kelihatan Maka insya-Allah tak DR.30.03.2023 65 Prasarana akan mengambil tindakan segera untuk memastikan MRT jajaran ke Putrajaya. MRT3 belum Itu perkara yang saya ingin nyatakan di sini. Seterusnya, untuk LVG yang disebut oleh Yang Berhormat Kampar. LVG ini (low-value goods) ini, kurang RM500. Katalah Lazada ataupun Amazon ataupun eBay dan Malaysia atas Ini yang menyebabkan tidak adil berlaku. Beli menggunakan online, barangan itu Akan berlaku lambakan import Ini yang kita ingin lindungi apabila kita melaksanakan dan akan melaksanakan LVG yang belum ada lagi tarikhnya. Kita masih lagi menunggu bilakah tarikhnya. Sepatutnya 1 April, betul disebut oleh Yang Berhormat Kampar, dahulu GST pun 1 April dan ini pun nak buat 1 April, jadi April Fool pula. Jadi, kita tukarlah tarikh lain untuk mengelakkan 1 April. Jadi, itu perkara- Prinsipnya itu, lambakan barangan import yang kosong peratus cukai Jadi itu tidak Datuk Willie anak Mongin Menteri. Boleh Puncak Borneo minta sikit penjelasan Datuk Seri Haji Ahmad bin Haji Maslan Datuk Willie anak Mongin Timbalan Menteri. Saya mendengar tadi mengenai lambakan barang import ini. Jadi, kalau SME yang tidak dapat menjual barangan mereka oleh sebab Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Puncak Borneo itu Ulang balik boleh Datuk Willie anak Mongin Datuk Seri Haji Ahmad bin Haji Maslan Kementerian Perdagangan Dalam Negeri dan MITI juga boleh melaksanakannya supaya Akan tetapi kita ada data import dan kita ada data Daripada situ kita boleh bandingkan. Setakat ini, barangan eksport melebihi Walau bagaimanapun, apa yang kita hendak buat dalam LVG ini iaitu untuk Jika barangan dalam negara ada 10 peratus SST, SST walaupun nilainya kurang daripada RM500. Saya harap Yang Berhormat Kampar boleh bersetuju dengan saya tentang LVG ini dan Yang Berhormat Puncak Borneo, terima kasih. Tadi tentang project management consultation (PMC) untuk projek MRT3 MRT3. Jadi jawapan ini tak betul, jadi saya tak Yang ditanya oleh Yang Berhormat Kuala Terengganu adalah MRT2 MRT3. Okey. Tuan Pengerusi Menteri. Datuk Seri Haji Ahmad bin Haji Maslan DR.30.03.2023 Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Timbalan Menteri Datuk Seri Haji Ahmad bin Haji Maslan MRT atau BRT. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Seri Haji Ahmad bin Haji Maslan Perkara ini Kementerian Pengangkutan dan Kementerian Kewangan. Terima kasih. Itu sahaja. Tuan Pengerusi RM56,209,471,800 untuk Kepala B.10, B.11 B.12 Anggaran Perbelanjaan Mengurus Tambahan Pertama 2022 jadi sebahagian Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.10, B.11 dan B.12 diperintahkan jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.10 Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.10 diluluskan jadi sebahagian daripada Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 Kepala B.14 Kepala P.14 Tuan Pengerusi Pembangunan P.14 di bawah Kementerian Perpaduan Negara terbuka untuk dibahas. Saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin B.14 dan P.14 melibatkan Kementerian Perpaduan Negara. Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Jawatankuasa Satu perkara sahaja di bawah B.14, saya nampak ada tambahan RM14 juta lebih Bahagian Kampung Baru Cina. Saya Bahagian Kampung Baru Cina dipindahkan bidang kuasa ia dari KPKT ke KPN. Cuma saya hendak tanya, kenapa RM14 juta Oleh sebab bilangan kakitangan dan pegawai yang terlibat dan juga bidang kuasa Bahagian Kampung Baru Cina ini saya rasa sama kecuali kalau ada pertambahan Jadi, Jadi, saya mohon penjelasan daripada Yang Berhormat Menteri Menteri yang lain menjadi Menteri di KPN, sahabat saya yang jadi Menteri KPN ketika itu. DR.30.03.2023 67 Berkenaan dengan Maksud P.14 Cuma saya hendak tanya RM84 juta tersebut Cina seluruh negara. Setiap kampung baru agihannya ialah RM100,000 untuk pembinaan Kalaulah saya buat anggapan yang baik, semua kampung baru mendapat RM100,000 maksimumnya. Jumlahnya sepatutnya RM61 juta lebih tetapi kenapa ada RM84 juta Adakah ada perkara-perkara lain yang telah dimasukkan untuk maksud Sama ada, ada kredit kah ataupun pinjaman ataupun Mohon penjelasan daripada Yang Berhormat Menteri. Satu lagi saya hendak tanya, adakah RM84 juta ini telah Maknanya, semua kepada sasaran dan tidak ada projek yang Oleh sebab kadang-kadang projek itu mungkin ada lantikan kontraktor, kontraktor Jadi, saya Yang Berhormat Menteri, apakah kesemua Oleh sebab kalau ikutkan memang patutnya semua sudah siaplah. Sekarang ini sudah Mac 2023. Apa yang kita bincangkan adalah untuk yang tahun lepas. Jadi, dua perkara itu sahaja daripada saya, Tuan Pengerusi. Terima kasih. Tuan Pengerusi Berhormat Rasah. Dipersilakan Yang Berhormat Kapar. Dr. Hajjah Halimah Ali Kepala B.14 dan P.14 Kementerian Perpaduan Negara, Butiran 020000 Perpaduan Negara, Butiran 020400 Emolumen. Saya juga seperti Yang Berhormat Rasah tadi mahu tahu berapakah Jadi, saya mohon perincian dan B.14 Bagan seperti Bagan Hailam, Bagan Sungai Lima dan Pulau Ketam di Kapar Cina yang diwujudkan zaman darurat Tanah Melayu British. Khususnya rancangan ketenteraan yang direka oleh Sir Harold Bricks selepas Pengarah Operasi Tentera British di Tanah Melayu pada 1950. Kapar bersetuju dengan perpindahan fungsi dan peruntukan daripada KPKT Kementerian Perpaduan Negara kerana ia lebih sesuai. Persoalannya, adakah Kapar hendak tahu outcomenya. Pihak kerajaan Saya kongsikan pengalaman ini Tuan Pengerusi, di mana apabila bot Alibaba Jack Ma. Jack Ma ini orang besar, satu business yang besar, telah Pelabuhan Klang ke Pulau Ketam. Jadi, bot ekspres dari Sibu dan Ini kita tidak hendak ini. Jadi, kita hendak Saya hendak ia punya perincianlah. Penaiktarafan sosioekonomi penduduk kampung baru juga harus mengambil kira Jangan digerhanakan nilai dan budaya tradisi dengan pembangunan sosioekonomi Contohnya, di Sungai Lima katakan dan Pulau Ketam juga. Ada mural DR.30.03.2023 Saya mengesyorkan sebab ini di bawah kementerian yang sama. Wujudkan mini Jadi, ini akan menarik dan ini akan menjadi ciri-ciri unik daripada yang Boleh juga oral history, dengan izin, daripada penduduk warga emas. Bagus untuk Umpamanya, rags-to-riches, bagaimana mereka mengatasi ketakutan, Bayangkan kalau kita kumpul semua This is our unique story, this Malaysian story yang kalau dibukukan, boleh dipasarkan, bahkan khazanah ilmu ini Oleh sebab saya ada pengalaman selaku Exco Pendidikan Kerajaan Selangor Tuan Pengerusi. Di mana kita buat gerakan menulis dan kita menghasilkan Selangor Negeri Idaman Maju Sejahtera dan Berkebajikan. Semua ini ialah cara kita Kampung Baru Cina Ini insya-Allah akan memperkayakan diversity kita dan ia boleh memupuk Allah. Knowing each other. Kapar juga ingin mengesyorkan supaya Tuan Pengerusi. Setengah minit. Kapar juga ingin mengesyorkan Kampung Baru Cina ke atas Oleh kerana kebanyakan mereka bergantung kepada perniagaan Perlu customize dengan ciri asal kampung. Contoh, jika mereka ini rata-rata asalnya nelayan seperti yang saya sebutkan tadi Sungai Lima, Pulau Ketam, pembangunan ekonomi adalah berkisar hasil-hasil pola nelayan atau Jadi, saya minta kerajaan membuatkan kajian impak seperti itu. Terima kasih Tuan Pengerusi. Tuan Pengerusi Kementerian Perpaduan Negara ini hanya ada dua orang pembahas. Dipersilakan Yang Berhormat Menteri. Menteri Perpaduan Negara Tuan Pengerusi. Untuk makluman Yang Berhormat, pada 1 Januari 2022, kerajaan telah Warta Kerajaan Persekutuan bagi perpindahan Bahagian Kampung Baru Cina daripada Kementerian Perumahan dan Kerajaan Tempatan ke Kementerian Perpaduan Negara. Tujuan perpindahan ini ialah disebabkan peranan dan fungsi Kampung Baru Cina adalah untuk mengimbangkan bagi peranan yang dimainkan oleh Kementerian Perpaduan Negara. MITRA yang menjaga sosial ekonomi masyarakat India ketika itu masih di bawah Kementerian Perpaduan Negara. Untuk itu pada 1 Mac 2022, Kementerian Perpaduan Negara menerima peruntukan sebanyak RM98,097,600 meliputi peruntukan mengurus RM14 juta lebih dan peruntukan pembangunan RM84 juta. Melalui belanja Bahagian Kampung Baru Cina Kampung Baru Cina untuk menaik taraf rumah dan untuk perniagaan. Bagi menjawab soalan daripada Yang Berhormat Rasah, Yang Berhormat Rasah RM14 juta itulah untuk mengurus. Kalau kita RM14 juta adalah untuk mengurus, untuk emolumen sewaan dan juga pemberian. Jadi, itulah sejumlahnya di bawah peruntukan mengurus. Agihan RM84 juta yang ditanya oleh Yang Berhormat Rasah tadi adalah untuk Projek gotong-royong seperti untuk infrastruktur yang maksimum diberi RM100,000. Ini adalah projek seperti jalan, parit, longkang, lampu, dewan, Maksimum ia bagi pada masa itu ialah DR.30.03.2023 69 RM15,000 sekeluarga. Juga untuk business. Dana untuk pinjaman. Ini daripada RM3,000 RM100,000 pinjaman dengan faedah yang sangat rendah iaitu 3 peratus. Bagi menjawab, Yang Berhormat Rasah okey. Kedua, Yang Berhormat Kapar. Yang Berhormat Kapar tadi ingin tahu berapakah jumlah pegawai yang terlibat dalam Kampung Baru Cina ini. Saya difahamkan di sini ialah cuma 40 orang pegawai yang pergi Putrajaya dengan Kementerian Perpaduan Negara. Jumlah Pegawai Pembangunan di Kalau ingin pecahan untuk semua ini, saya akan jawab Kedua, tadi Yang Berhormat Kapar menyentuh beberapa isu berkenaan dengan Kampung Cina asal ini sebagai untuk Saya amat bersetuju Saya amat maklum hal ini. Kita akan cuba untuk berusaha supaya ia dapat Kementerian Perpaduan Negara yang sekarang ini dan yang lain Yang Berhormat, sekarang adalah di Kementerian Pembangunan Kerajaan Tempatan. Kita akan sampaikan pertanyaan Yang Berhormat ini kepada kementerian yang baharu. Okey Tuan Pengerusi. Tuan Pengerusi Berhormat Menteri. Masalahnya ialah bahawa wang sejumlah RM14,097,600 untuk Kepala B.14 Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.14 diperintahkan jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.14 Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.14 jadi sebahagian daripada Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 Tuan Pengerusi Kementerian Pertanian dan Industri Makanan. Kepala B.21 Kepala P.21 Tuan Pengerusi Kepala Pembangunan P.21 di bawah Kementerian Pertanian dan Industri Makanan Dalam senarai saya hanya ada seramai tiga orang Yang Berhormat yang akan berbahas. Pertamanya, Yang Berhormat Rasah. Kedua, Yang Berhormat Beluran. Ketiga, Yang Berhormat Pasir Puteh. Dipersilakan Yang Berhormat Rasah untuk memulakan. Tuan Cha Kee Chin B.21. Saya hanya akan B.21 iaitu peruntukan pengurusan di mana tambahan RM24 juta lebih telah dibelanjakan untuk program stockpile ayam bulat pada Kementerian Pertanian dan Industri Makanan (MAFI) sebelum ini. Akan tetapi, Yang Berhormat Timbalan Menteri yang baharu yang kena jawab walaupun Yang Berhormat Timbalan Menteri ketika perbelanjaan tersebut Saya hendak tanya, bilakah belanja ini telah dibelanjakan Oleh sebab, ia berkaitan dengan bekalan dan harga DR.30.03.2023 RM24 juta ini memang kalau kita hendak bandingkan ia dengan subsidi untuk ayam Sedikit sahaja jumlah ia. Jadi, apakah Melayu simpanan stok Itu yang pertama. Kedua, saya hendak tanya berkenaan dengan perkara ini juga apakah kesannya Stockpile ini ataupun penetapan harga siling yang pernah ditetapkan oleh kerajaan, MAFI RM8.90 dari Februari sehingga Jun. Lepas Julai dan seterusnya RM9.40 kalau tidak silap saya. Jadi, apakah kaitan antara kedua-dua Oleh sebab, bagi saya ia penting. Kita kena belajar daripada apa yang telah Satu, bekalan. Kedua, harganya Ia juga naik. Oleh sebab ini makanan yang biasa untuk semua lapisan masyarakat termasuk B40. Harga ayam ini antara yang menyumbang kepada kenaikan kos sara hidup di Malaysia. Oleh sebab semua orang, semua golongan masyarakat makan ayam. Itu sebabnya Jadi, saya hendak tanya apakah yang kementerian baharu di bawah Kementerian Pertanian dan Keterjaminan Makanan (KPKM) sekarang belajar daripada tidak kiralah Apakah persiapan daripada Kedua, saya hendak tanya sebanyak RM24 juta ini, apakah ia ada kaitan dengan MAFI tahun lepas MAFI dalam memberikan subsidi pada awal tahun lepas. Kita laksanakan harga siling RM8.90 pada bulan Februari sehingga Jun tetapi pemberian subsidi sangat Saya gunakan Oleh sebab birokrasi dia hebat yang menyusahkan dan menyulitkan proses Mei, dipermudahkan birokrasi yang menyebabkan mereka ataupun Saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri yang akan Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Rasah. Dipersilakan Yang Berhormat Beluran. Yang Berhormat Beluran satu, Yang Berhormat Beluran dua, Yang Berhormat Beluran tiga. Kita pergi kepada pembahas Yang Berhormat Pasir Puteh. Yang Berhormat Pasir Puteh Yang Berhormat Pasir Puteh dua, Yang Berhormat Pasir Puteh tiga. Tidak ada. Jadi, Dewan, kita terus. Masalahnya bagi P.21 hanya token, jadi tidak ada perbahasan. Oh, Yang Berhormat Timbalan Menteri, minta maaf. Laju, hari ini bulan puasa ini dia Silakan Yang Berhormat Timbalan Menteri lima minit. Timbalan Menteri Pertanian dan Keterjaminan Makanan Hin Berhormat Rasah terhadap isu ayam ini. Saya agak kesal kerana saya tunggu Yang Berhormat Beluran datang kerana Yang Berhormat Beluran merupakan mantan Menteri Beliau juga berkaitan dengan soalan yang ditanyakan oleh Yang Berhormat Rasah Yang Berhormat Rasah tadi dia tanya bilakah program ini bermula. So, semasa negara mengalami krisis bekalan ayam pada pertengahan tahun Untuk makluman Yang DR.30.03.2023 71 Berhormat, program ini telah dilaksanakan pada 16 Jun 2022 selepas keputusan Mesyuarat Kabinet yang masa itu pada 9 Jun 2022. Di mana mesyuarat tersebut telah Lembaga Pertubuhan Peladang (LPP) Lembaga Pertubuhan Peladang kawasan ataupun Lembaga Pertubuhan Peladang Negeri sebagai pelaksana. Secara umumnya, pengeluaran dan bekalan ayam negara ini sepatutnya cukup. Cuma seperti yang dikatakan oleh Yang Berhormat Rasah tadi, kemungkinan dengan isu- So, ada masalah sedikit berlaku untuk Isu pengedaran stok ayam ini, sesetengah lokaliti mengalami kekurangan. Program stockpile ayam disimpan ini memang di simpanan lima buah Lembaga Pertubuhan Peladang iaitu di Johor, Perak, Melaka, Selangor dan juga Kuala Lumpur. Tidak ada di Negeri Sembilan ya, untuk Yang Berhormat Rasah. Program stockpile ayam ini bertujuan untuk menampung kekurangan di lokaliti Ia Untuk makluman Yang Berhormat Rasah, apa yang kita minta dan telah RM30 juta pada bulan Oktober 2022 untuk maksud LPP ini. Sampai sekarang kita cuma membelanjakan sebanyak RM24.5 juta RM24.5 juta ini LPP. Hal ini kerana LPP disuruh menggunakan wang dalaman RM30 juta pada asalnya ini, kita target dengan Skop peruntukan untuk peruntukan tambahan ini adalah untuk kos pembelian Sehingga kini, program ini masih dilaksanakan secara berterusan tanpa tambahan Ia tidak ada tambahan kos. So, maksud dia selepas RM30 juta itu diluluskan dan Mac kita cuma membelanjakan setakat sebanyak RM24.5 juta. Oleh demikian, kita minta sebanyak RM24.5 juta untuk tambahan peruntukan Ini kerana stockpile ini dilaksanakan secara trading stock atau revolving fund lah. Maksudnya, barang itu kita jual beli, kosnya tetap sama sebanyak RM30 juta. Kos modal Untuk ayam ini kan, saya rasa saya ambil kesempatan untuk mengatakan di sini Syawal ini adalah mencukupi DVS. Satu sesi libat Persatuan Penternak Malaysia (FLFAM) telah diadakan pada 28 Mac dan Tempoh Kemasukan anak ayam ke reban Mac adalah sebanyak 39.2 juta ekor. Anak ayam ini akan Syawal dan unjuran bekalan adalah melebihi sebanyak 32.9 juta ekor Mac dan sebanyak 8.9 juta ekor pada bulan April. Sekian, terima kasih. Tuan Pengerusi Berhormat Timbalan Menteri. Masalahnya ialah bahawa wang sejumlah RM24,531,500 Kepala B.21 Anggaran Perbelanjaan Mengurus Tambahan Pertama 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.21 diperintahkan jadi sebahagian daripada Jadual DR.30.03.2023 Tuan Pengerusi Kepala P.21 Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.21 jadi sebahagian daripada Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 Kepala P.22 Tuan Pengerusi Kementerian Pembangunan Luar Bandar. Kepala Pembangunan P.22 di bawah Kementerian Pembangunan Luar Bandar. Oleh sebab Kepala P.22 hanya token sahaja, Kepala P.22 tidak perlu dibahaskan. Masalahnya ialah bahawa perbelanjaan di bawah Kepala P.22 Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.22 jadi sebahagian daripada Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 Kepala B.25 Kepala P.25 Tuan Pengerusi Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Kepala Bekalan B.25 dan Kepala Pembangunan P.25 di bawah Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna terbuka untuk Kalau melihat dalam senarai hanya ada dua orang pembahas iaitu Yang Berhormat Rasah, konsisten dan Yang Berhormat Tumpat. Dipersilakan... Dato’ Rosol bin Wahid Tuan Pengerusi Dato’ Rosol bin Wahid Tuan Pengerusi Dato’ Rosol bin Wahid Tuan Pengerusi Terengganu, baik. Dato’ Rosol bin Wahid Tuan Pengerusi Terengganu pembahas yang ketiga ya. Dipersilakan Yang Berhormat Rasah. Tuan Cha Kee Chin Saya hanya akan membahaskan untuk B.25 iaitu RM2 bilion. Saya nampak ada RM2 bilion dalam bajet tambahan kali Daripada RM2 bilion itu RM1.994 bilion adalah khas untuk subsidi di bawah Program Skim Penstabilan Harga Minyak Masak (COSS). Pertama, saya hendak tanya kepada RM2 bilion ini sebenarnya telah dibelanjakan untuk DR.30.03.2023 73 RM2.50. Tanpa subsidi ini ia tak mungkin dapat dijual dengan harga RM2.50. Saya telah berulang kali sebut di dalam Dewan yang mulia ini memang ada Malahan saya antara yang pernah saya rasa Yang Berhormat Menteri tahu Keperluan bukan setakat B40 sahaja tetapi jauh lebih dari itu termasuk peniaga-peniaga Termasuk saya hendak kata peniaga di bazar Ramadan sekarang, penjaja di tepi Jadi, kumpulan ini kita kena ambil kira mereka juga menggunakan minyak ini. Sebab kalau kita paksa mereka atau pun kita hanya membenarkan mereka menggunakan Itu memang kita tahu apa yang terjadi dan benda ini berterusan. Saya hendak tanya, tahun lepas bajet pada tahun lepas di bawah kerajaan sebelum ini RM400 juta. Sekarang ini kita mohon peruntukan atau pun RM2 bilion, lima kali ganda. Kenaikan ini antara punca dia seperti mana yang kita tahu harga minyak mentah CPO. Bila CPO harga dia naik, memang kita kena bagi subsidi lebih. Untuk Belanjawan Madani yang kita baru luluskan dua hari dulu, kalau tak silap saya RM500 juta Saya hendak tanya Yang Berhormat Menteri, Yang Berhormat Menteri yakin RM500 juta untuk tahun ini memadai atau pun Sebab Jadi, saya hendak tanya Yang Berhormat Menteri, apakah ada apa-apa Kerajaan Madani kerajaan baharu untuk kita atasi Untuk membolehkan satu rakyat kita tetap dapat beli harga minyak paket RM2.50 yang bersubsidi, kos sara hidup mereka tidak naik. Kedua, kerajaan boleh Mungkin gunakan pihak Sebab bagi saya belanja ini sangat besar tetapi kalau tak belanja kesian dekat So, antara Jadi, saya mohon supaya pihak menteri sebolehnya, kalau boleh ada satu Saya hendak tanya, Pernah berlaku, di mana kerajaan lambat mengeluarkan Ia pernah berlaku pada awal tahun lepas. Yang Berhormat Hulu Terengganu jadi Timbalan Menteri ketika itu. Saya rasa Yang Berhormat Hulu Terengganu boleh setuju Jadi, apakah langkah yang akan diambil oleh kerajaan Itu sahaja Tuan Pengerusi dalam masa yang ditetapkan. Terima kasih. Tuan Pengerusi Berhormat Rasah. Dipersilakan Yang Berhormat Tumpat. Dato’ Mumtaz binti Md Nawi B.25 butiran mengenai Skim Penstabilan Harga Minyak Masak. Jadi yang DR.30.03.2023 Jadi, dalam hal ini saya memohon kepada pihak kementerian supaya kita boleh Malaysia ini melihat pertama kepada Jadi hari ini kita ada duit, ada isteri, ada suami, ada majikan tetapi pada hari ini Jadi, dalam Al-Quran kita lihat antara perkara yang diminta untuk melihat kepada ibu bapa Rushdi’ untuk melihat sama ada kanak-kanak ini boleh membezakan tentang Jadi, kerana hari ini bagaimanapun kita kawal minyak kita, kita kawal barang kita, Malaysia Malaysia, polisi yang kita buat, pemantauan yang tidak tepat ataupun RM2 bilion yang kita sumbangkan ini akhirnya Jadi, kalau boleh saya ingin Kementerian Perdagangan Dalam Negeri Kementerian Pendidikan dan IPT dan juga Hari ini kita memang akan menjadi pembeli, tetapi berapa orang di kalangan kita Ramadan, kita pergi ke Sebab hari ini kita lihat, perkara ini dipandang Sedangkan dalam Islam juga antara perkara yang Rasullah SAW ialah daripada segi haram monopoli ini kepada perkara- Jadi dalam hal ini kita melihat, sepatutnya JAKIM juga bekerjasama dengan Dalam bentuk akidah hari ini, negara kita menghadapi krisis ekonomi. Jadi, kita Begitu juga kita lihat juga Allah dia akan Akan tetapi kita lihat proses halal sangatlah susah dan kosnya juga Jadi, kita perlukan lebih ramai fasilitator di kalangan pegawai-pegawai kerajaan dan Malaysia ini Contohnya macam sekarang ini kita lihat banyak benda yang kita hendak tengok. Kita hendak tengok halal ini kadang-kadang setengah benda ada, setengah benda tak Sebab hendak dapat sijil halal bukan benda yang mudah. Jadi, saya menyarankan Seterusnya, berkaitan isu kualiti. Saya ke Vietnam, masuk ke pasar Vietnam Vietnam. Dilihat hampir semua kain yang dijual di pasar Vietnam Akan tetapi, dalam negara kita kadang-kadang kita pergi kedai kain hendak cari Malaysia mesti melepasi certain standard yang diputuskan oleh pihak Malaysia mestilah Jadi, saya mengharapkan supaya perkara ini Seterusnya pagi tadi disebut tentang isu barangan yang hasilnya value good yang April akan mula tax iaitu mungkin lusa. Jadi, DR.30.03.2023 75 Akan tetapi, apakah Malaysia akan dipromote secara besar-besaran sebagaimana sebelum ini. Supaya bila kita larang yang itu, kita besarkan yang ini, kawalan penguatkuasaan, Oleh sebab hari ini bila kita haramkan ini, kita halalkan ini, asbabnya untuk halal tadi Oleh sebab hal ini kita lihat pembelian barangan Malaysia bukan lagi isu Kalau sebelum ini banyak diletakkan dalam televisyen tetapi sekarang ini dah tidak Saya harap diperbanyakkan semula. Seterusnya lagi saya ingin juga menyarankan kepada pihak kerajaan dalam hal Parlimen di seluruh Malaysia yang boleh ditemui oleh masyarakat di Parlimen-parlimen kita. Oleh sebab kalau kita betul-betul Sekarang ini Jadi, kalau boleh selepas ini kita mahu mereka Saya teringat satu perbualan daripada seorang VC di sebuah universiti daripada USIM. Seorang VC ini menyebut tentang satu konsep baharu dalam dunia hari ini iaitu Orang yang sama yang menjadi producer dan dia juga menjadi consumer Jadi ini merupakan satu konsep baharu yang saya kira COVID-19-19 sebelum ini, tidak boleh keluar dari daerah kita, tidak Jadi prosumer ini benar-benar menjadi satu penyelesaian Kalau ini dapat kita... Tuan Pengerusi Dato’ Mumtaz binti Md Nawi Skim Harga Maksimum Musim Perayaan yang diperkenalkan ketika Krismas Ramadan, raya ini supaya kita dapat menikmati harga yang lebih murah untuk Raya. Terima kasih. Tuan Pengerusi Berhormat Tumpat. Dipersilakan Yang Berhormat Hulu Terengganu. Dato’ Rosol bin Wahid Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi memberi Rang Undang-undang Perbekalan Tambahan (2022) 2023. Untuk Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup, dulu KPDNHEP. Terima kasih, Yang Berhormat Menteri pun ada sama untuk Terima kasih dan sangat menghargainya. Tuan Pengerusi, sebagaimana yang kita tahu bahawa lebih daripada RM2 bilion Skim Penstabilan Harga Minyak Masak (COSS) kerana kenaikan harga Jualan Murah Keluarga Malaysia ketika itu. Ia dapat meringankan COVID-19 yang melanda DR.30.03.2023 Persoalan saya untuk tambahan ini adalah adakah kerajaan memberi cadangan B40 dan juga M40 bagi meringankan beban perbelanjaan Hal ini yang mana jika adanya sebagaimana yang dinyatakan oleh sahabat saya Yang Berhormat Rasah, jika adanya program ataupun subsidi bersasar ini, maka Kedua, apakah peranan kerajaan dan usaha untuk membanteras sindiket Oleh sebab itu saya membawa satu usul Tuan Pengerusi. Ucapan yang dibuat oleh Yang Berhormat Tambun Menteri Kewangan mengatakan bahawa berlaku RM10 bilion Jadi saya mohon jawapan pada hari ini, sama ada task force yang RM10 bilion tersebut. Ini kerana apa yang saya difahamkan bahawa tahun lepas bajet untuk subsidi RON95 ini cuma RM13 bilion sahaja. Jadi kalau RM10 bilion itu RM3 bilion sahaja yang dapat digunakan oleh Saya rasa satu angka yang tidak dapat diterimalah dalam keadaan itu. Mungkin RM10 bilion itu. Jadi perlu jawapan. Ianya perlu jawapan yang tuntas daripada pihak kementerian. Seterusnya Tuan Pengerusi, program Jualan Murah Keluarga Malaysia juga RM1.67 bilion RM58.65 juta disalurkan kepada rakyat ketika itu. Jadi, duit RM2 bilion tersebut dapat disalurkan kepada rakyat sebanyak RM58.65 juta iaitu Diharap Jadi, apa yang ingin saya katakan di sini bahawa memohon dan merayu kepada Hari ini kita mendapat satu berita bahawa seorang hamba Allah dari Johor Bahru Kuala Lumpur sekadar untuk menuntut pengeluaran KWSP Jadi, ini suatu usaha yang kita nampak mungkin tidak masuk dek akal tetapi Kerajaan Madani memahami jerih dan perit rakyat bawahan Itu sahaja Tuan Pengerusi. Terima kasih. Tuan Pengerusi Berhormat Hulu Terengganu. Dipersilakan Menteri untuk menjawab. Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Salahuddin bin Ayub Yang Berhormat Rasah, Yang Berhormat Tumpat, Yang Berhormat Hulu Terengganu yang mengambil bahagian dalam perbahasan belanjawan tambahan yang Skim Penstabilan Harga Minyak Masak (COSS) dan juga program Jualan Murah Keluarga Malaysia (JMKM). Dalam kita mendepani isu-isu yang berbangkit yang dibahaskan oleh ketiga-tiga Yang Berhormat, saya mulakan dulu dengan Yang Berhormat dari Rasah yang DR.30.03.2023 77 Seingat saya Yang Berhormat Hulu Terengganu pernah ada di sini. Mungkin di Yang Berhormat Bera, saya rasa pernah dimohon untuk mendapat Kementerian Kewangan. Walaupun isu itu boleh KPDN tetapi oleh kerana ia melibatkan kos yang perlu dibayar untuk subsidi Kemudian, KPDN di bawah Kerajaan Malaysia Madani yang baharu ini dan Menteri, kami telah membuat suatu pendekatan Maka dengan itu, langkah pertama Setelah meneliti data ataupun kekuatan enforcement kita, kita hari ini hanya ada Siam dan termasuk juga di Sabah dan Sarawak memungkinkan berlakunya isu-isu penyeludupan barang-barang bersubsidi ini. Maka dengan itu kita telah memfokuskan beberapa ops seperti Ops Tiris, Ops Terjah, Ops Pantau dan dengan lebih kerap kita melakukan penguatkuasaan. Sehingga Diberikan pelbagai kiriman yang simbolik, yang cuba menakutkan mereka. Di sini saya juga ingin mengatakan bahawa pegawai penguat kuasa pun tidak cukup. Sebagai contohnya bukan sekadar logistik kenderaan tetapi jumlah senjata api pun tidak Kita terpaksa berkongsi senjata api dengan melakukan operasi-operasi yang lebih Maka dengan itu nanti, itu akan kemukakan dalam forum yang lain. Kemudian untuk kita lebih menyantuni golongan yang disebut oleh Yang Berhormat Rasah tadi, satu polisi umum telah kami bincang dan kita telah memberikan Peniaga-peniaga mikro ini, kita izin untuk B40. Penjual goreng pisang, warung- Ramadan, mereka juga B40. Jadi, Ia untuk isi rumah. Kalau mengikut data dengan kuota yang diberikan, 60,000 matriks tan itu cukup Yang Berhormat. Kita cukup tetapi tidak cukupnya kerana kita mengizinkan peniaga- B40 ini untuk membelinya. Ini juga suatu kita namakan dengan izin, discretion Bukanlah orang kata dengan izin, blind eye. Bukan. Akan Yang Berhormat, tentang lambat itu Yang Berhormat, kita telah pun mengadakan Pegawai kanan kementerian sentiasa mengadakan libat urus. Kalau perlu seminggu sampai dua tiga kali kita berjumpa supaya janganlah isu kelambatan Akan tetapi itu juga bukan ia bermula daripada hanya Kerajaan Madani tapi saya Akan tetapi isunya tidak ada yang kita tidak bayar. Segalanya berjalan dengan Yang Berhormat Tumpat menyatakan tentang ketirisan di sempadan. Saya Golok, Yang Berhormat bukan mudah. Bukan saja minyak, banyak lagi. Jadi, itu KPDN tetapi KDN, Kementerian Pertahanan dan agensi-agensi lain turut kita perkasakan, kita perkukuhkan daripada Saya tertarik dengan pandangan Yang Berhormat Tumpat tentang JPA bukan tak mahu tambah. Kita simpati dengan doktor sebagai contoh yang DR.30.03.2023 Akan tetapi untuk menambah pegawai pada ketika bukan suatu yang kita Namun begitu saya rasa di pejabat Ahli Parlimen ataupun ADUN, KPDN bila-bila Dalam pejabat-pejabat Ahli Parlimen, termasuk Yang Berhormat Tumpat perlu kepada program ini, kita dari semasa Saya faham Yang Berhormat, dalam Islam sendiri tentang kepenggunaan ini Ada komen yang begitu kritikal tentang perbelanjaan Ramadan. Ini daripada kita kecil dulu sampai sudah bercucu itulah isunya. Kenapakah kita harus membazir di bulan Ramadan Kementerian Pendidikan juga supaya kita Yang Berhormat, untuk kita lebih sedar tentang bagaimana kita Kemudian juga saya setuju dengan Yang Berhormat Tumpat tentang monopoli. Bukan sekadar PUSPAKOM kita akan tamat pada Pharmaniaga juga dan juga ada beberapa yang lain. Touch 'n Go, KPDN telah membuat keputusan sekarang ini kita buka kepada players, Kemudian tentang inovasi tentang promosi barangan Malaysia ini Yang Berhormat, kita sentiasa sebenarnya membuat banyak kempen-kempen beli barangan Malaysia ini. Ini tidak pernah berhenti. Dalam kita menjelajah khususnya Jelajah Rahmah Malaysia. Semalam sebagai Tuan Pengerusi, KPDN memberikan geran hampir RM2.6 juta kepada pemain Yang menggembirakan kami adalah Yang lain itu adalah merupakan syarikat-syarikat tempatan yang produk-produk Malaysia ini sebenarnya telah sama taraf, sama baik kualitinya, brandingnya, Beberapa jenama tempatan Max Factor, L’oreal sudah boleh lawan Ini kerajaan melalui KPDN sentiasa memberikan promosi, geran dan inisiatif untuk Yang Berhormat Hulu Terengganu, ini saja ini. Dia dulu pernah duduk di sini juga. Okey, cadangan baharu NACCOL telah membuat segala persiapan, data-data daripada ICU, PMO, DOSM KPDN sendiri, JPJ dan juga Kementerian Perladangan dan Komoditi. Kita sudah Kita yakin dengan fakta-fakta yang dikemukakan sekiranya kita berjaya untuk RM50 bilion itu agak melampau. Kalau RM30 bilion itu biasanya kita dapat Kalau kita benar-benar melakukan dapat melaksanakan subsidi bersasar ini Berhubungan dengan itu kami telah membawa segala-galanya dalam NACCOL dan NACCOL pun sudah bawa dalam Kabinet tetapi kita hanya menunggu Akan tetapi dalam apa-apa pun modal business, corporate ataupun mana-mana DR.30.03.2023 79 Tidak boleh harsh landing lah. Jadi, kita kena ada tempoh masa, tempoh notis Itu yang penting untuk kita fahami. Yang Berhormat Hulu Terengganu, tentang apa yang disebut oleh Yang Amat Berhormat Perdana Menteri tentang ketirisan itu. Saya pun telah membawanya dalam Kabinet dan YABPM mengatakan beliau ada fakta dan beliau ada segala data. Jadi, kalau dalam beberapa sesi akan datang ini, kalau ada PMQ yang beliau sendiri akan Kita telah membekalkan fakta dan beliau bertanggungjawab Sekian, terima kasih. Tuan Pengerusi Berhormat Menteri. Yang Berhormat Menteri, saya ada satu kemusykilanlah. Ini perlu Dewan ini ialah keabsahan. Kementerian Yang Berhormat Menteri, adakah Kementerian Perdagangan Dalam Negeri Hal Ehwal Pengguna ataupun Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup Datuk Seri Salahuddin bin Ayub Berhormat Perdana Menteri mengumumkan senarai Kabinet baharu, nama yang diberikan Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Akronimnya ialah KPDN. Tuan Pengerusi Menteri Kewangan. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Pengerusi Datuk Seri Salahuddin bin Ayub Datuk Seri Haji Ahmad bin Haji Maslan Jadi, kita mengekalkan penggunaan nama lama. Belum lagi kita tukar nama baharu. Ini Tuan Pengerusi Datuk Seri Haji Ahmad bin Haji Maslan Tuan Pengerusi Terima kasih kedua- Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri. Kita terus ke perkara Ahli-ahli Yang Berhormat, masalahnya ialah bahawa wang sejumlah RM2,058,146,000 untuk Kepala B.25 Anggaran Perbelanjaan Mengurus Tambahan Pertama 2022 jadi sebahagian daripada Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.25 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.25 Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.25 jadi sebahagian daripada Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2022 DR.30.03.2023 Tuan Pengerusi Kementerian Kerja Raya. Tuan Pengerusi Kementerian Kerja Raya dibuka untuk dibahas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi, ada isu peraturan. Tuan Pengerusi Jelutong. Peraturan mana Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi. Tuan Pengerusi Berhormat Jelutong. Apa ia Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua berkenaan dengan sebarang perkara tafsir dalam mana-mana jua Peraturan Mesyuarat ini atau berkenaan dengan kelaziman adalah muktamad kecuali jika ada usul Tuan Yang di-Pertua... Kelmarin, ketika itu Tuan Pengerusi mempengerusikan Majlis Mesyuarat dan kita Ketika itu, Yang Berhormat Kota Bharu telah membangkitkan isu Tuan Pengerusi telah membuat ruling. Selepas Tuan Pengerusi membuat ruling, Tuan Pengerusi juga telah meminta Besut meninggalkan Dewan kerana Besut tidak mematuhi arahan yang dikeluarkan atau Tuan Pengerusi. Hari ini telah tular satu TikTok, di mana Besut dan juga Pendang Dewan dan mengeluarkan kenyataan-kenyataan Kerajaan Pakatan Harapan tidak menghormati bahasa Melayu. Majoriti rakyat Malaysia yang merupakan orang-orang Melayu mungkin tidak diberikan penghormatan Malaysia. Tuan Pengerusi, ini ialah perkara yang begitu serius. Kita tidak pernah menafikan Malaysia sebagai bahasa ibunda kita. Petua yang dibuat oleh Tuan Pengerusi adalah begitu jelas. Cuma, saya terkilan. Kenapakah Yang Berhormat Pendang Yang Berhormat Besut, keluar daripada Dewan Tuan Pengerusi yang telah membuat keputusan. Keputusan ini Kerajaan Perpaduan. Seperti yang dititahkan oleh tuanku. Saya rasa dukacita Yang Berhormat Pendang dan Yang Berhormat Besut yang tidak ada di Dewan. Akan tetapi TikTok itu telah menjadi viral. Saya fikir ini sudah ada rancangan untuk TikTok itu dalam pilihan raya enam buah negeri yang akan datang. Jadi, Tepuk Melayu, tidak menghormati orang-orang Melayu. Yang Berhormat Pendang mengatakan bahawa kalau inilah cara kerajaan ini Melayu akan tergugat pada masa yang akan This is a serious matter, Tuan Pengerusi. You are a very straightforward man. Tuan Pengerusi merupakan seorang yang tegas dan selalu bertindak berpandukan DR.30.03.2023 81 Jadi, saya mohon supaya perkara ini diberikan perhatian dan Terima kasih Tuan Pengerusi. Tuan Mohd Sany bin Hamzan Dr. Haji Abd Ghani bin Ahmad Tuan Mohd Sany bin Hamzan Tuan Pengerusi semalam. Jadi, apabila kita tengok pihak sebelah sana buat Dewan dan menghina keputusan Tuan Pengerusi dan juga menghina Dewan ini. Oleh sebab itu, saya minta supaya mereka Sekian, terima Tuan Pengerusi Dr. Haji Abd Ghani bin Ahmad Tuan Pengerusi Dr. Haji Abd Ghani bin Ahmad Tuan Pengerusi Dr. Haji Abd Ghani bin Ahmad Ahli Parlimen kita ini, perkara ini telah pun diputuskan dan sudah Cuba rujuk balik Peraturan Mesyuarat 18(6), Peraturan Dewan. Tuan Mohd Sany bin Hamzan Berhormat. Bukan soal Yang Berhormat Besut. Ini soal berkaitan dengan kenyataan Yang Berhormat Pendang dan juga kenyataan yang dikeluarkan oleh Yang Berhormat Besut Melayu. Dr. Haji Abd Ghani bin Ahmad Tuan Mohd Sany bin Hamzan Kena tengok isu ini dulu. Tuan Pengerusi Berhormat... Tuan Haji Mohd Misbahul Munir bin Masduki Dengar dulu, Yang Berhormat Hulu Langat. Dr. Haji Abd Ghani bin Ahmad Pembesar suara dimatikan Tuan Pengerusi Kalau kita lihat peraturan 35 itu, jelas. Hendak bercakap Tuan Yang di-Pertua benarkan, baru bercakap. Saya sudah benarkan Yang Berhormat Jelutong untuk bangkitkan isu peraturan. Saya benarkan Hulu Langat untuk Saya tidak ada bantah dan apabila saya tidak bantah, itu bermakna saya Sekarang, Yang Berhormat tekan. Tekan. Dr. Haji Abd Ghani bin Ahmad Tuan Pengerusi Yang Berhormat Jerlun. Fasal muka baru, saya tidak cam. Dr. Haji Abd Ghani bin Ahmad Dewan... Tuan Pengerusi Jelutong Yang Berhormat Jelutong bercakap menyampaikan hasratnya. Saya DR.30.03.2023 Yang Berhormat Hulu Langat menyatakan. Sekarang, yang lain-lain itu Jadi, kita dapat dengar. Sekarang Yang Berhormat Jerlun. Silakan, apa Dr. Haji Abd Ghani bin Ahmad Tuan Pengerusi Kita ikut aturanlah ya. Silakan. Dr. Haji Abd Ghani bin Ahmad Perkara 18(6) iaitu perkara yang sama tidak boleh dibangkitkan Tuan Pengerusi. Jadi, dalam isu ini, jika dibangkitkan semula, ia Hukuman telah dikeluarkan. Pihak-pihak telah bertindak sepertimana yang Soal apa yang berlaku di luar Dewan itu tidak bolehlah dibawa semula untuk Oleh sebab, isu pokok yang dibincangkan dalam Dewan ini sudah ada Bila sudah ada keputusan, perkara yang sama tidak perlu diulang. Itu Peraturan Mesyuarat 18(6), Tuan Pengerusi. Sekian. Tuan Pengerusi Berhormat Jerlun. Saya mengambil maklum ketiga-tiga Yang Berhormat punya apa yang Beginilah, saya berpandu balik pada Perlembagaan. Di dalam ini tidak Di luar Dewan itu kita subjek dengan izin, subject to the civil Hendak saman kah, hendak apa kah, itu hak individu setiap rakyat. Dewan ini, jika mana-mana Yang Berhormat terkilan, kita ada peraturan juga. Usul-usul Keputusan saya muktamad. Jalan 43 ada, 99 ada, 99A ada ya. Saya selesaikan Yang Berhormat Jelutong punya dulu ya. Yang Berhormat Jelutong, jika ada terkilan tentang apa yang telah dinyatakan, apa yang telah berlaku, sila Benda itu boleh dikaji semula dan Tuan Yang di-Pertua boleh Selesai ya Yang Berhormat Jelutong. Yang Berhormat Hulu Langat, sebagai sokongan kepada apa yang telah Yang Berhormat Jelutong, sila buat usul juga. Kalau tidak kepuasan hati. Yang Berhormat Jerlun, apa yang dinyatakan oleh Yang Berhormat Jerlun itu Jadi, jika ada kesilapan ataupun ada kesilapan kah dan sebagainya Sambil menunjukkan senaskhah Benda-benda tiga perkara ini saya telah jelaskan dan sedemikian, kita baliklah Aturan Urusan Mesyuarat kita. Saya dah jelaskan ya. Janganlah berangkut- Tidak puas hati dalam Dewan, usul. Di luar you are, dengan izin you are Faham Ahli-ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Majlis. Tuan Sanisvara Nethaji Rayer a/l Rajaji Cuma, satu lagi perkara yang saya hendak minta. Kalau perkara ini Dewan yang mulia ini, bukankah kita membenarkan Ahli- Parlimen selepas menerima arahan ataupun petua Tuan Pengerusi untuk keluar dan Tuan Pengerusi Tuan Pengerusi Saya telah bercakap tadi. Kalau ia berkaitan saya sebagai jawatan saya I’m doing, bestowed by the Parliament dengan izin hak Peraturan Parlimen kita, saya telah putuskan tadi. Jika saya terkilan DR.30.03.2023 83 Terpulang kepada diri saya sama ada untuk membawa perkara itu Tepuk Dato’ Rosol bin Wahid Tuan Pengerusi Berhormat. Dato’ Rosol bin Wahid Terima kasih Tuan Pengerusi. Tuan Pengerusi Peraturan Balik ya kepada kementerian yang berikutannya iaitu Kementerian Kerja Raya. Kepala P.27 Tuan Pengerusi Kementerian Kerja Raya terbuka untuk dibahas. Kalau dilihat di sini, hanya tiga Yang Berhormat Kampar, Yang Berhormat Hulu Selangor dan Yang Berhormat Rasah. Saya persilakan Yang Berhormat Kampar untuk memulakan perbahasan. Tuan Chong Zhemin Butiran 81000 RM200 juta. Saya nampak di nota sini ia adalah untuk WCE. Okey, WCE. P.27. Perlukan RM200 juta ini untuk pengambilan tanah untuk WCE, peruntukan secara Jadi, saya hendak tanya Sejumlah RM200 juta ini untuk pengambilan tanah di kawasan mana dan Bilakah jumlah ini akan dipulangkan kepada pihak kerajaan Bercakap tentang WCE, saya rasa WCE memang ada fungsinya untuk kurangkan PLUS. Akan tetapi, kita tidak dapat nafikan laluan utama yang kebanyakan Lebuhraya PLUS, Lebuhraya Utara-Selatan. Saya Saya rasa pengguna lebuh raya sekarang boleh terima kita bayar tol tetapi lepas Oleh sebab, dua minggu lepas atau tiga minggu lepas setiap minggu saya balik Ahad hendak balik ke KL dari Kampar sampai ke KL sesak lima hingga enam Ia sudah jadi satu amalan. Sudah jadi normalized. Dahulu semasa hari cuti kita Akan tetapi sekarang hari biasa hari Isnin, Selasa, Rabu pun jam. Kenapa Tuan Pengerusi di Tapah. Di Tapah hanya dua laluan sahaja, dua lanes. Dari Tapah sehingga masuk Simpang Pulai sampai Ipoh. Lepas Ipoh kita naik ke Kuala Kangsar ada bukit-bukit semua. Kita hendak masuk Menora Tunnel. Jadi, kawasan- Jadi, saya rasa sudah 20 hingga 30 lebih tahun kita bina lebuh raya PLUS. Saya Lebuhraya PLUS di mana kawasan-kawasan yang kita perlu upgradekan. Kalau dua lorong tambah Tiga lorong tidak cukup tambah empat lorong dan ... Tuan Haji Azli bin Yusof Tuan Chong Zhemin Tuan Haji Azli bin Yusof West Coast ini untuk pulang sekali sekala. Kalau DR.30.03.2023 Selangor, ada bahagian yang sekarang ini masih lagi tertangguh iaitu di laluan Ijok ke Tanjong Karang. Ini sudah lama dah. Laluan lain semua sudah siap. Akan Setuju kah Yang Berhormat Kampar supaya Tuan Chong Zhemin Jadi, sebenarnya... Datuk Seri Dr. Dzulkefly bin Ahmad Kampar boleh Tuan Chong Zhemin Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Chong Zhemin Datuk Seri Dr. Dzulkefly bin Ahmad Kuala Selangor Tuan Pengerusi. Lebuhraya Persisiran Pantai Barat (WCE) ini Jalan Kuala Selangor, Kampung Kantan, Bestari Jaya, Rawang atas jalan B33 ya, berdekatan dengan Kampung Asahan, tiada kemudahan laluan masuk Sekali gus ia dengan tiada laluan interchange itu maka, pembangunan Tuan Pengerusi. Cadangannya adalah untuk mengadakan interchange di atas LATAR yang sudah Jadi, maknanya itu interchange berhampiran dengan lebuh raya di situ. Dengan kata WCE mengambil pertimbangan untuk diwujudkan interchange B33 Kampung Asahan itu kerana ia boleh memberikan banyak kemudahan Tuan Pengerusi dan untuk diadakan LATAR itu sudah tidak bermakna lagi dari segi impak ekonomi. Terima Tuan Pengerusi atas kebenaran ini. Tuan Chong Zhemin Saya hendak tambah sedikit. Oleh sebab, tadi saya cakap tentang dari Tapah Menora Tunnel tetapi sekarang kita ada satu rancangan dari WISE. Saya telah bangkit semasa perbahasan dalam bajet dan juga saya ada terima jawapan Yang Berhormat Menteri Kerja Raya bahawa kelulusan WISE ini hanya secara Jadi, saya hendak dapat satu kepastian sebab Kerajaan Negeri Perak tahun lepas September akan mula pembinaan West Ipoh Span Expressway (WISE). Akan tetapi, West Ipoh Span Expressway ini dia hanya bina dari Gopeng masuk Kuala Kangsar, masuk Batu Gajah dan pergi Kuala Kangsar. Akan tetapi, Tapah. Jadi, saya buat cadangan boleh tidak kita panjangkan WISE itu dari Kuala Kangsar masuk Batu Gajah, pergi ke Kampar dan masuk Tapah. Jadi, we kill two birds Kita selesai masalah di Menora Tunnel. Kita juga selesai kawasan di Tapah. Ini kerana Tapah sekarang kalau tengok Sabtu dan Ahad jam semua hendak Jadi, kalau kita boleh tambah satu susur keluar WISE di Tapah, terus kita Kampar masuk Batu Gajah terus sampai Kuala Kangsar. Ini merupakan jalan yang lebih luas, jalan yang lebih lurus berbanding kepada Lebuhraya Utara Selatan. Saya hendak dapat satu kepastian daripada kementerian Akan tetapi pihak kerajaan negeri telah pun buat pengumuman September ini akan mula pembinaan. Adakah projek ini telah diberikan secara Ini adalah kerana ini projek berbilion ringgit. Saya rasa Kerajaan Madani kita perlukan satu tender terbuka untuk kita kurangkan Itu sahaja saya hendak bangkit. Sekian, DR.30.03.2023 85 Tuan Pengerusi Berhormat Kampar. Dipersilakan Yang Berhormat Hulu Selangor. Tuan Haji Mohd Hasnizan bin Harun Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi. Saya terus kepada P.27 Butiran 81000 RM200 juta. Saya difahamkan WCE ini membantu untuk mengurangkan Lebuhraya Utara Selatan. Saya ini orang Gopeng juga Perak Kampar. Secara tidak langsung ia boleh membantu untuk Untuk butiran ini membiayai pengambilan tanah bagi Lebuhraya Pesisiran Pantai Barat, peruntukan WCE adalah secara pinjaman, di mana syarikat akan membayar balik Persoalan atau penghuraian yang hendak saya Seterusnya projek ini bermula pada tahun 2013 dan dijangka siap pada 16 Jun"
  ],
  "absentees": [
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera) DR.30.03.2023 1"
  ]
}