{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, Tan Sri Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju) DR.15.06.2023",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud) DR.15.06.2023 iii",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena) DR.15.06.2023",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai) DR.15.06.2023 v",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Pelaburan, Perdagangan Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Tuan Lee Chuan How (Ipoh Timor)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT KEDUA Khamis, 15 Jun 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI",
    "Dato' Azman bin Nasrudin Komoditi menyatakan bantuan segera yang dilaksanakan oleh kementerian dalam Menteri ke Eropah dan sidang yang dihadiri oleh Menteri dalam menangani Malaysia dan rantau ASEAN. Timbalan Perdana Menteri dan Menteri Perladangan dan Komoditi Haji Fadillah bin Yusof Terima kasih Yang Berhormat Padang Serai, terima kasih Tuan Yang di- Pertua. Kementerian buat masa ini tidak melaksanakan bantuan segera kepada pekebun Walau bagaimanapun, mengambil kira kebajikan (IPG) dan insentif pengeluaran lateks (IPL) diteruskan. Sejak pelaksanaan IPG pada September 2015 sehingga 31 Disember 2022, RM448 juta. Bagi menangani penyakit luruhan daun, pestalotiopsis ataupun singkatannya LDP, Lembaga Getah Malaysia telah diperuntukkan keseluruhan RM14.9 juta untuk siri LDP dari tahun 2023 sehingga 2024. Siri satu RM10 juta sedang di dalam proses pelaksanaan di Negeri Sembilan, Pahang, Kedah, Sarawak dan Sabah, melibatkan 32 lokasi dengan Bagi siri satu ini ia dijangka selesai dalam suku ketiga tahun 2023. Bagi siri dua RM49 juta bagi anggaran jumlah keluasan Sarawak, Negeri Sembilan dan Kedah dan dijangka Untuk makluman Yang Berhormat, saya bersama Bapak Ir. Airlangga Hartarto, Menteri Koordinator Bidang Perekonomian Indonesia telah mengetuai misi bersama Malaysia dan Indonesia ke Kesatuan Eropah (EU) melalui Majlis Negara-Negara Pengeluar Minyak Sawit ataupun singkatannya CPOPC di Brussel, Belgium pada 30 dan Mei 2023. Semasa misi tersebut, kami telah mengadakan perjumpaan strategik dengan Parlimen EU dan Suruhanjaya EU. Dalam pertemuan tersebut, legasi Malaysia dan Indonesia serta CPOPC telah European Union Deforestation Free-Regulation dengan izin ataupun singkatannya EUDR. DR.15.06.2023 Tindakan EU ini dilihat sebagai satu hukuman dan mendiskriminasi sektor agrokomoditi Antara isu yang telah diketengahkan adalah mengenai kesukaran pekebun- EUDR. Penerimaan dan pengiktirafan EU Skim Pensijilan Mapan Negara-negara Pengeluar sebagai asas dalam penilaian EUDR yang kurang jelas. Boleh minta izin tambahan Timbalan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof EU untuk memastikan proses pelabelan dilaksanakan secara telus dan efektif agar Malaysia dan Indonesia tidak dikategorikan sebagai negara berisiko tinggi dengan Kedua-dua negara turut menekankan bahawa penilaian risiko di bawah EUDR juga perlu merujuk kepada syarikat dan bukannya Selain itu, delegasi Malaysia juga telah mencadangkan agar pihak EU EUDR yang boleh memanfaatkan Antara perkara yang perlu dibincangkan dalam kumpulan kerja tersebut (i) kesan pelaksanaan EUDR terhadap pekebun kecil (ii) penerimaan Skim Pensijilan Kemapanan yang telah EUDR (iii) garis panduan pelaksanaan sistem penanda aras yang jelas (iv) isu-isu melibatkan pelaksanaan sistem kebolehjejakan atau Dasar Perkongsian Data. Dalam hal ini saya akan bertemu dengan Florika Fink-Hooijer, Ketua Pengarah Alam Sekitar di bawah Suruhanjaya EU iaitu Director General and Directorate-General for Environment of European Commission pada 28 Jun 2023 di pejabat saya di Putrajaya. Florika Fink-Hooijer merupakan Ketua Pengarah yang bertanggungjawab meneliti EUDR secara keseluruhan. Dalam pertemuan ini nanti, saya Malaysia, semasa di Brussels, Belgium, selain Malaysia secara khusus terhadap pelaksanaan EUDR. Tuan Yang di-Pertua, sebagai kesimpulan, kedua-dua delegasi Malaysia- Indonesia melalui misi bersama ini dianggap berjaya dalam menyampaikan kebimbangan EUDR secara kolektif melalui CPOPC. Kita harapkan dalam perjumpaan tersebut, ia akan memberi kesan dan engagement yang United Nations di bawah Sustainable Development Goals yang menekankan Terima kasih. Timbalan Yang di-Pertua Padang Serai, soalan tambahan. Dato’ Azman bin Nasrudin Berhormat Timbalan Perdana Menteri, antara soalan tambahan saya ialah, berkenaan Walaupun kerajaan telah menetapkan harga lantai RM2.70 per kilogram, ini antara faktor Isu tiada pekerja DR.15.06.2023 3 Adakah langkah kerajaan, adakah kerajaan bersedia ke arah contohnya China ataupun Thailand yang menggunakan Apakah kajian yang telah dibuat oleh kementerian ataupun LGM dalam Berapakah yang telah kita belanjakan dalam penghasilan untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Perdana Menteri, sila. Dato’ Sri Haji Fadillah bin Yusof Program Turun ke Padang untuk berjumpa setiap sektor khususnya pekebun-pekebun kecil. Baru-baru ini Perak, Pulau Pinang, Kedah dan juga Perlis. Semasa perjumpaan dengan pekebun kecil di Baling dan juga Sungai Siput, iaitu Sungai Siput, memang benar apa yang mereka kemukakan pertama Hasil Sekarang ini sudah dinaikkan daripada RM2.50 ke RM2.70, di bawah Bajet 2023 Jadi, harapan mereka ialah kalau dapat dinaikkan sehingga RM3 untuk Cuma masalah ataupun cabarannya ialah pekebun kecil ada yang Oleh sebab daripada segi baja, daripada segi segala maintenance seperti Jadi ini kita kena berbincang dan mencari kaedah Kedua, kaedah bagaimana kita hendak membayar harga yang ditetapkan iaitu Sebab itu mereka tidak Jadi, ini merupakan Oleh sebab itu, salah satu pandangan kita ialah untuk distruktur balik keseluruhan Salah satu pendekatan kita ialah untuk, sama ada Hanya dengan itu barulah kita dapat perkenalkan cara Oleh sebab kalau hendak menggunakan teknologi, pekebun kecil mungkin tidak Jadi, ini pendekatan baharu yang sedang kita Diharapkan dengan pendekatan baharu ini, kita bukan sahaja melihat pada RM3 bilion setahun. Maknanya aliran duit kita keluar. Dan kalau kita dapat hasilkan lateks dalam Inilah pendekatan yang ingin kita lihat dan diharapkan ia berjaya untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Sri Gading. DR.15.06.2023 Tuan Haji Aminolhuda bin Hassan Pertua. Kita sedia maklum bahawa perkara penting dalam industri komoditi kepada rakyat Jadi persoalan saya, berdasarkan kepada apa yang berlaku dalam dunia moden Yang Amat Berhormat Timbalan Perdana Menteri tadi, bahawa kita pun terpaksa import pula. Kalau dahulu, Malaysia ini pengeksport getah tetapi hari ini import. Persoalan yang pertama berkaitan dengan getah, apa perancangan dan langkah- Bukan sahaja kuantiti, Kedua, berkaitan dengan kepala sawit. Kita sedia maklum juga bahawa apa Yang Amat Berhormat Timbalan Perdana Menteri tadi berkaitan dengan Menteri Malaysia dan Menteri Indonesia ke Eropah. Kita sedia maklum bahawa EU ini memang sengaja untuk merendah-rendahkan kualiti Apa langkah yang telah dibuat oleh pihak kerajaan untuk memastikan bahawa MARDI dahulu pernah dihantar ke UK, khusus untuk buat kajian Apa dapatannya dan adakah sekarang ini MARDI Keduanya, apa langkah-langkah yang kita perlu laksanakan untuk memastikan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Perdana Menteri. Dato’ Sri Haji Fadillah bin Yusof Untuk makluman, dalam konteks Eropah sahaja eksport kelapa sawit kita RM14.2 bilion, dan jumlah keseluruhan eksport komoditi Eropah ialah RM21.2 bilion. Manakala untuk keseluruhan di dunia ini 2022, eksport RM207.3 bilion iaitu 13.4 peratus daripada keseluruhan eksport Maknanya agrikomoditi ini merupakan penyumbang besar kepada ekonomi Sebab itu kita perlu memastikan agrikomoditi kita- getah mahupun kelapa Oleh sebab itu, apa yang Misal kata kalau untuk kelapa sawit kita akan MSPO yang belum diterima oleh EU, walaupun ia setanding RSPO yang diguna pakai oleh pihak industri. Getah Oleh sebab itu perundingan dengan EU untuk mereka menerima pakai sijil yang Malaysia ini, sebab ia memenuhi kriteria yang diperlukan oleh keperluan Eropah. Akan tetapi kita kena sedar bahawa dalam konteks dunia sekarang ini ialah Di EU, mereka meletakkan seolah-olah apa yang diperkenalkan ini untuk Pada masa yang sama, kita sedar bahawa ada pelobi- DR.15.06.2023 5 Oleh sebab itu kita melihat bahawa apa yang perlu dilakukan dengan misi ini ialah D. Ini adalah di mana kita Eropah itu sendiri untuk mengesahkan bahawa minyak sawit kita Apabila kita tanam kelapa sawit, ianya bekalan selama 25 tahun tetapi hasilannya Manakala yang lain-lain terpaksa dituai setiap tahun, ditanam, dituai Akhirnya mereka memperkenalkan perkara- Ini yang kita melihat bahawa ketidakadilan ini wujud. Sebab itu pendekatan kita NGO, civil societies dan juga para saintis supaya akhirnya mereka sedar bahawa Terima kasih. Dato’ Sri Dr. Wee Jeck Seng Timbalan Yang di-Pertua Lumut. Yang Berhormat Lumut, saya difahamkan Yang Berhormat ada pelawat, ingin Silakan, seminit. Komander Nordin bin Ahmad Ismail TLDM (B) Persatuan Veteran ATM dari cawangan Pangkor, Parlimen Lumut ada dalam Dewan seramai empat orang. Sila bangun. Bangun, bangun. Bagi hormat. Tepuk Timbalan Yang di-Pertua Komander Nordin bin Ahmad Ismail TLDM (B) Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Sungai Buloh, Dato’ Ramanan Ramakrishnan.",
    "Dato' Ramanan Ramakrishnan KDN untuk tujuan menangani Sama ada KDN sedar aktiviti ini memberi kesan buruk kepada KDN memiliki pangkalan data langsung berkenaan mereka Menteri Dalam Negeri Assalamualaikum warahmatullahi wabarakatuh, terima kasih Tuan Yang di-Pertua, Sungai Buloh. Soalan bertanya, apakah cara dan langkah KDN ambil Sebelum itu saya hendak bawa perhatian Ahli Yang Berhormat, mari kita kenal bagaimana aktiviti ini beroperasi. Pertama, dia sudah lama bertapak dan operasinya sangat meluas di negara kita Malaysia. Kedua, operasinya berskala besar dan ia melibatkan organized criminal network. Sangat sophisticated. Mereka punya significant financial resources dan mereka punya DR.15.06.2023 Tuan Yang di-Pertua, apabila kita kenal operasi mereka, soalan bertanya apakah Bukan sahaja KDN khususnya polis dengan CID, AMLA dan segala macam, kita juga berkolaborasi dengan Bank Negara Malaysia dan dengan Kementerian Komunikasi dan Digital. Di pihak pasukan Integrated Police Reporting System. Kita ada Central Criminal Intelligence Unit. Melalui pangkalan data ini, kita boleh mengenal pasti hierarki sindiket, kita boleh Kita juga tahu bagaimana trend online gambling ini, websitenya, operatorsnya. Sedang saya jawab ini Tuan Yang di-Pertua, aktiviti ini sedang berlangsung. Ini contoh. Menunjukkan pangkalan data menggunakan tablet Ini satu minggu kalau ekor dia sahaja, judi ekor. Dia Itu 200,000,000 anggaran seminggu. Ingat senang ke Saya boleh baca sini ya. Senang sahaja. Ia punya nama-nama, saya tidak mahu promo Ia ada Mushroom Group, ada Wind Box, ada Mygame, ada The One. Kita kenal. Polis melalui pangkalan data tahu bagaimana operasi, jenis-jenisnya. Baik. Oleh itu, Dari sudut perundangan, kita ada sekurang- Akta Rumah Judi Terbuka 1953, Akta Pertaruhan 1953. Ini akta yang kita ada Tuan Yang di-Pertua. Sekarang tahun 2023, Akta 1953 ini tidak pernah dipinda. Siapa yang patut Parlimen, ahli politik tetapi pindaan itu tidak berlaku. Ada usaha pada tahun 2019 Insya-Allah saya akan bincang perkara ini dengan Yang Amat Berhormat Perdana Menteri Tambun, sebab akta ini di bawah kawal selia kementerian Kewangan juga. Tahun 1953, judi masa itu mungkin berlaga ayam sahaja, sekarang ini Tuan Yang di-Pertua judi atas talian. Akta yang kita guna pakai masih sama. Kalau polis hendak ambil tindakan, Akta Rumah Judi Terbuka dan Akta Pertaruhan. Mereka menang. Jadi kita mesti ada tekad politik untuk Apa lagi kita buat Mei 2023, kita sudah blocked 2,119 laman web tetapi Tuan Yang di-Pertua, kita Oleh sebab itu pasukan polis mesti dua, tiga Tuan Yang di-Pertua, kita create public awareness, orang awam jangan terlibat Telegram kalau Ahli-ahli Yang Berhormat buka Telegram, kita tidak minta, Telegram, tetapi kalau Telegram kita dikatakan tidak business-friendly. Ini ancaman baharu Sebab itu Tuan Yang di-Pertua, saya bagi jaminan tekad politik Pertama, undang-undang yang lama itu kita mesti lakukan pindaan dan lakukan Kedua, pihak pasukan polis akan meningkatkan Kita harus punya azam politik untuk membanteras bahawa ini bukan hanya Malaysia Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sungai Buloh. Dato’ Ramanan Ramakrishnan Menteri atas jawapan yang diberikan. Berdasarkan apa yang telah disampaikan oleh Yang Berhormat Menteri, ini membuktikan apa yang dikatakan oleh Yang Amat Berhormat Tambun, Perdana Menteri berkaitan judi atas talian ataupun online gaming ini adalah DR.15.06.2023 7 Soalan tambahan saya ada dua bahagian. Pertama, yang menjadi pertanyaan KDN tidak bekerjasama dengan KKD untuk menyelesaikan masalah Kedua, apakah yang menyukarkan pihak polis mengambil tindakan Apakah tindakan yang akan diambil oleh Kementerian Dalam Negeri untuk menyelesaikan masalah ini Datuk Seri Saifuddin Nasution bin Ismail Bahagian pertama saya senang jawab sebab tadi pegawai-pegawai polis sudah brief saya Bahagian kedua ini saya kena ambil tanggungjawab untuk menjelaskan sedikit Ia ada dua bahagian di situ. Apakah ada kerjasama dan apakah langkah yang kita ambil Kementerian Komunikasi Digital sebab mereka kawal Akta Komunikasi. Kita juga bekerjasama dengan Bank Negara sebab players ini mesti ada Semua ini dalam radar polis. Kita juga kena ada source Data ini crucial untuk kita target enforcement terhadap tindakan yang kita Baik, apakah ada naungan politik (political patronage) Tuan Yang di-Pertua Tidak kiralah Amerika, Eropah, semua ada. Untuk saya berdiri di sini Malaysia ini aktiviti illegal online gambling ini bebas daripada political Ya, memang wujud elemen naungan politik ke Ada. Affirmatively ada. Tuan Yang di-Pertua, dari situlah datang influence dan protection. Dari situlah Dari situlah wujudnya tipis political will untuk mengadakan Jadi pusingannya Political master melindungi dia supaya tindakan tidak diambil. Contoh, maklumat Polis faham sungguh-sungguh tentang pattern ini wujud. Jadi sebab Yang Amat Berhormat Tambun pada peringkat awal menyebut di Parlimen ini dan kemudian SPRM melakukan siasatan dan tidak ada maklumat yang Akan tetapi di peringkat pasukan polis, radar yang kita kesan dengan semua data Bahkan kita akan Ataupun wujud atau tidak naungan-naungan ini yang membabitkan orang Tuan Yang di-Pertua, saya hendak sebut bahawa, ya political patronage ini adalah KDN, oleh pasukan polis dan oleh kerajaan Terima kasih. Datuk Seri Takiyuddin bin Hassan Pertua dan terima kasih kepada sahabat saya Yang Berhormat Menteri Dalam Negeri Saya bagi pihak pembangkang, kami amat-amat Saya ingin mendapat satu jawapan daripada pihak kerajaan, dalam masa kita Apakah langkah yang ada pada kerajaan, iltizam kerajaan untuk Terima kasih. DR.15.06.2023 Timbalan Yang di-Pertua Menteri. Datuk Seri Saifuddin Nasution bin Ismail Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua. Datuk Seri Saifuddin Nasution bin Ismail Tuan Mohd Sany bin Hamzan Datuk Seri Saifuddin Nasution bin Ismail Pertua, whether it is online or offline. Government memang ada significant concern. The Memang kita Tidak kira daripada segi online atau offline. Tadi saya sebut daripada segi perundangan, Akta 1953 itu sudah 70 tahun kita Akta itu Yang Berhormat Kota Bharu tidak masuk online gambling, tidak Kelompangan itu menyebabkan pasukan polis tidak ada Banteras, buat IP, hantar ke AG, naik ke mahkamah, hendak cabar apa Akhirnya denda cuma RM50,000 di bawah Akta Kesalahan Kecil dan itu tidak padan Saya hendak sebut begitu. Baik, tekad politik government of the day tidak perlu kita pertikai. Yang Berhormat Menteri Undang-undang. Sahabat saya dari Bagan Serai, sahabat lama saya pernah jadi Menteri Agama, okey. Saya tidak pernah Kita kena Ini bukan soal hendak tuding apa-apa. Jadi sebab itu saya sebut tadi dalam konteks yang rakan saya Yang Berhormat Sungai Buloh tanya apakah wujud political will, saya jawab secara affirmative. Wujud. Dalam radar polis dan ini membingungkan. Mana boleh orang politik menaungi aktiviti Jadi Tuan Yang di-Pertua, bahawa hal ini adalah merupakan hal yang kita kena Terima kasih. Datuk Ahmad Amzad bin Mohamed @ Hashim Timbalan Yang di-Pertua Yang Berhormat Jelutong untuk menyambut tetamu Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua yang tegas dan budiman. Saya ingin mengambil kesempatan untuk Parlimen saya di Jelutong. Terima kasih. Berhormat Eh Ti Ong dan Yang Berhormat Lim Su Kim dari Sungai Pinang. Terima kasih. Tepuk Timbalan Yang di-Pertua Berhormat Jelutong. Kita terus ke soalan berikutnya. Dipersilakan Puan Isnaraissah Munirah binti Majilis @ Fakharudy, Yang Berhormat Kota Belud.",
    "Puan Isnaraissah Munirah Majilis Keterjaminan Makanan menyatakan langkah drastik yang perlu diambil oleh kementerian Sabah dan Sarawak susulan tindakan negara Vietnam yang mengambil langkah DR.15.06.2023 9 Menteri Pertanian dan Keterjaminan Makanan Sabu Yang Berhormat, Kementerian Pertanian dan Keterjaminan Makanan sentiasa cakna Pada masa kini, keperluan beras dalam negara dipenuhi 70 peratus pengeluaran Kerajaan amat Bagi Malaysia, sumber import beras adalah dari pelbagai sumber seperti India, Myanmar, Kemboja, Pakistan dan Thailand tidak hanya bergantung pada negara Vietnam. Justeru, kalau Vietnam mengurangkan, insya-Allah ia tidak menjejaskan kecukupan beras Malaysia. Namun begitu, kerajaan juga sentiasa cakna terhadap keperluan untuk Sabah dan Sarawak. Justeru, antara langkah yang telah diambil bagi Sabah dan Sarawak Sabah dan Sarawak melalui skim baja dan racun padi bukit atau huma sejak tahun 2015 Saban tahun skim subsidi ini memberikan manfaat kepada hampir 60,000 orang Melancarkan Program SMART Sawah Padi Berskala Besar negeri Sabah pada Jun 2022. Program ini bertujuan Ertinya, apa yang dibuat oleh kerajaan terdahulu dalam hal padi ini Program ini sedang dilaksanakan dengan keluasan 100 hektar melebatkan 70 Pada Sabah. Menerbitkan buku Manual Padi Bukit pada tahun 2015 hasil penyelidikan yang MARDI dengan kerjasama Jabatan Pertanian Sarawak. Menerusi projek Dalam tempoh Rancangan Malaysia Kedua Belas, MARDI sedang membangunkan pakej pembajaan menggunakan Baja Pelepasan Terkawal khusus untuk tanaman Padi Bukit bagi kegunaan Padi Bukit di Sabah dan di Sarawak. Selain itu, MARDI juga sedang menilai potensi titisan Padi Huma di bawah Program ASEAN Rice Net untuk ditanam sesuai dengan cita rasa tempatan. Mempromosikan dan memasarkan produk unik Borneo hasil Padi Bukit, sekarang ini MAHA adalah sebagainya Padi Bario itu sekarang ini di antara digemari oleh rakyat Malaysia, sekian. Timbalan Yang di-Pertua Yang Berhormat Menteri. Sekarang soalan tambahan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri. Saya dengar langkah-langkah yang disebut Yang Berhormat Menteri untuk meningkatkan pengeluaran padi di Sabah, namun Semasa Yang Berhormat Semporna menerajui Kerajaan Sabah, he had plan for rice cultivation tetapi Sekarang ini, sasaran kadar SSR which is kadar sara diri pengeluaran beras bagi Sabah pada tahun 2025 adalah pada kadar 75 peratus. Pada tahun ini, hari ini kadar SSR Sabah hanyalah pada 22.8 peratus. Ada dua tahun lagi untuk kita capai 75 peratus ini. So, soalan saya, apakah sasaran 75 peratus ini akan dicapai pada tahun 2025 dan apakah DR.15.06.2023 Mungkin juga langkah segera yang drastik yang akan dibuat oleh SSR untuk Sabah ini tercapai. Silakan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Haji Mohamad bin Sabu SSR dan sekarang ini Pembangunan Sabah Maju Jaya dan Dasar Pertanian Negeri Sabah. Hanya 40 peratus menjelang tahun 2025. Pada tahun 2030, dijangkakan Sabah (SSR). Ia bukan boleh capai begitu Kita mesti usahakan di antaranya menaik taraf Ini amat penting, kita suruh orang tanam dua kali setahun, kita suruh Jadi, infrastruktur satu perkara Macam juga di Pasir Puteh, penanam padi bersedia untuk buat berskala besar Saya menyedari hal itu, sebab itulah kita kena Kemudian, barulah kita boleh arahkan orang membuat dua kali, tiga kali ataupun lima kali Kalau infrastrukturnya tidak disediakan dengan lengkap, maka susah kita SSR itu dan ini yang kita kena usahakan. Misalnya kawasan MADA, akan dimulakan tidak lama lagi satu sistem pengairan Ertinya, Menteri Kewangan ada sini, dia akan berusaha Perdana Menteri supaya peruntukan diperbanyakkan dalam hal Saya yakin boleh, dengan keluasan sawah yang ada, benih baharu dan SSR itu, Allah 100 peratus dan kalau kita import pun hanya beras untuk orang-orang berada Jadi, penerapan pakej teknologi, peningkatan hasil padi kawasan sawah padi, Sekarang semua orang bercakap soal teknologi Kita balik daripada luar negara, kita bercerita. Kita sendiri kena buat perubahan, China, kemajuan Rusia dan kita sendiri tidak berusaha begitu Ini yang perlu kita Terima kasih kepada Yang Berhormat Kota Belud. Timbalan Yang di-Pertua Jerlun. Dr. Abd Ghani bin Ahmad Berhormat Menteri telah menyebut tentang hasratnya untuk melaksanakan tanaman padi Bercakap soal pengeluaran beras tempatan seperti soalan asal, saya Kedah merupakan Membekalkan sebanyak 43 peratus Secara terus terang, saya katakan Kedah telah Yang Berhormat Menteri di negeri Kedah ini untuk Hasrat Kedah ini boleh dicapai jika Kerajaan Persekutuan menyokong usaha Jadi, persoalan saya, adakah kerajaan bercadang dalam melaksanakan hasrat Kedua, adakah Kerajaan Persekutuan berusaha untuk melaksanakan hasrat MADA yang mempunyai 100,000 MADA begitu juga di DR.15.06.2023 11 Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Mohamad bin Sabu Persekutuan sama. Biarlah kita kaleh bagi sama. Ertinya, kaleh bagi sama kena Dr. Abd Ghani bin Ahmad Kedah. Datuk Seri Haji Mohamad bin Sabu Beberapa bulan lagi kita kaleh bagi sama. Maka ia mudah lagi. Hasrat Jerlun kita ambil perhatian. Memang kita hendak mulakan berskala besar ini ialah MADA. Sekarang perancangan sedang dibuat, perbincangan dengan teliti sudah dibuat Tentang subsidi, kita akan kaji dari semasa ke semasa. Indonesia, penanam padinya dapat subsidi hanya satu persen tetapi petaninya Indonesia hampir 300 juta, berasnya cukup, SSR cukup. Kita- subsidi kita akan teruskan tetapi kita akan lihat akan mula berlaku Di samping itu kita kena lihat juga selain daripada hasil padi ini, bukan subsidi Jenis baja. Kita mula membuat peralihan daripada baja ke arah organik yang lebih Begitu juga smart farming dengan teknologi moden mengurangkan kos Ini kita usahakan secara intensif untuk MADA kali ini dan diikuti KADA dan di tempat-tempat lain dan kita, insya-Allah kita berhasrat Malaysia dalam masa tidak Allah. Timbalan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri pada hari ini, terima Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Pertanyaan-pertanyaan Bagi Jawab Lisan dengan mempersilakan Tuan Yusuf bin Abd Wahab. Yang Berhormat Tanjong Manis. Tuan Yusuf bin Abd Wahab Pertua, Tuan Yusuf bin Abd Wahab. Selamat Gawai Gayu Guru, Soalan Tanjong Manis nombor satu.",
    "Tuan Yusuf bin Abd Wahab Lebuh Raya Pan Borneo di Sarawak. Apakah DR.15.06.2023 Menteri Kerja Raya Berhormat yang bertanya. Tuan Yang di-Pertua, saya bangun untuk menjawab soalan Untuk makluman Yang Berhormat, Ahli Yang Berhormat Tanjong Manis, Projek Lebuh Raya Pan-Borneo Sarawak, satu pakej kerja iaitu Pakej Telok Melano ke Sematan telah siap sepenuhnya pada bulan Januari 2019. Manakala status April 2023, bagi baki sepuluh pakej kerja dari Sematan ke Miri, kini 94 peratus siap. Hampir keseluruhan jajaran akan siap pada November 2023 Miri yang perlu direka bentuk semula dan hanya dapat Untuk makluman Yang Berhormat, kerja-kerja penyelenggaraan Lebuh Raya Pan-Borneo Sarawak akan dilaksanakan oleh syarikat yang telah mendapat kelulusan Kementerian Kewangan bagi pelaksanaan kerja-kerja penyelenggaraan selama Pelantikan syarikat ini tertakluk kepada beberapa syarat yang telah ditetapkan Kementerian Kewangan. Pihak kementerian sedang dalam proses perolehan bagi Rundingan akan berjalan dan dijangkakan dapat Bagi memastikan kesinambungan penyampaian Perkara ini bagi memastikan keselamatan Sekian, terima kasih. Timbalan Yang di-Pertua Tuan Yusuf bin Abd Wahab Pertua, terima kasih Yang Berhormat Menteri kerana menjawab soalan tadi. Segulai Sejalai kita Yang Berhormat Menteri ya. Untuk makluman Yang Berhormat Menteri, di beberapa jajaran yang sudah siap Pekan Lachau dan juga berhampiran dengan Sibu Jaya, Lebuh Raya Pan-Borneo ini. Soalan saya, apakah formula yang akan diguna pakai oleh kementerian nanti untuk KPI dan juga mengikut spesifikasi Timbalan Yang di-Pertua Berhormat Menteri. Dato Sri Alexander Nanta Linggi Soalan itu tadi berkaitan dengan KPI ya dan yang dikenal pasti spesifikasi. Jadi Tuan Yang di-Pertua, kerja-kerja penyelenggaraan jalan persekutuan di seluruh Malaysia Kementerian Kerja Raya dan pelaksanaan kerja-kerja penyelenggaraan ini adalah di bawah pengawasan JKR Malaysia bagi Semenanjung Malaysia. Manakala di Sabah, JKR Sabah dan juga JKR Wilayah Persekutuan di Labuan JKR Sarawak, bagi Sarawak. Ya, kementerian ini sentiasa melaksanakan Sebagai contoh, bagi kerja turapan jalan, pemantauan kualiti dilaksanakan sebelum, Sebelum kerja-kerja turapan Jadi, Tuan Yang di-Pertua, agak panjang sedikit penjelasan. Antara asfalt Semenanjung Malaysia dan audit ini dilaksanakan bagi Sarawak. Hanya loji yang mendapat pengiktirafan sahaja DR.15.06.2023 13 Yang Berhormat. Jadi Tuan Yang di-Pertua, kalau diizinkan sedikit lagi. Semasa kerja-kerja turapan JKR bahagian dan daerah telah ditugaskan untuk melaksanakan Pemantauan dibuat agar kerja-kerja yang berjalan mematuhi (SOP). Jadi, segala jalan yang telah ditetapkan. Jadi, selepas kerja-kerja turapan siap, JKR akan melaksanakan ujian-ujian serta JKR telah mula mengguna pakai teknologi Jadi, dengan Jadi, ini antara Panjang penjelasannya, Tuan Yang di-Pertua, Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Sebagai maklumat tambahan, satu standard operating procedure Sabah, Sarawak dan Wilayah Persekutuan Labuan telah dibangunkan dan dikuatkuasakan pelaksanaannya pada 25 November 2022 SOP ini adalah menurapkan dokumen terkawal dan dokumen kerja standard yang Pegawai Operasi Penyelenggaraan Jalan Persekutuan agar pelaksanaan kerja penyelenggaraan jalan persekutuan lebih sistematik, Sekian. Banyak lagi saya akan sampaikan, jawab secara bertulis kepada Yang Berhormat. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Tuan Yusuf bin Abd Wahab Menteri. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Alor Setar. Tuan Afnan Hamimi bin Taib Azamudden Yang di-Pertua. Saya hendak tanya juga tentang penyelenggaraan lebuh raya, khususnya Kita menerima aduan daripada pengguna-pengguna Berlubang, ada yang tidak ada lampu jalan, ada Jadi, adakah pihak kementerian sedar benda ini berlaku, dan apa usaha yang Walaupun mereka ini tidak bayar tol tetapi mereka tetap bayar cukai kepada pihak Sebagai pengguna, mereka berhak dapat perkara tersebut. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Dato Sri Alexander Nanta Linggi Jadi jangan risau Yang Berhormat, kita tidak pilih. Asal nyawa, kita DR.15.06.2023 Itu tidak kira. Jadi kalau ada, memang ada. Kita akui. Kita pun dapat maklumat. maklum balas daripada pengguna. Ada jalan-jalan, lorong Yang Berhormat. Saya boleh Kalau Yang Berhormat tahu, ataupun mana-mana pihak, saya sebut di sini untuk Lembaga Lebuhraya Malaysia atau konsesi, bagi tahu dengan Program untuk Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Tuan Mohd Sany bin Hamzan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Ketawa Hamid.",
    "Tuan Nurul Amin bin Hamid Keterjaminan Makanan menyatakan, langkah-langkah yang telah dan sedang El Nino terhadap bekalan Menteri Pertanian dan Keterjaminan Makanan Sabu Kita tahu keadaan fenomena El Nino ini, Musang King ada tompok-tompok hitam di dalamnya, menyebabkan Ini kerana ada tompok-tompok hitam, adakah daripada perubahan cuaca ini Musang King sekarang agak murahlah. Orang ramai boleh makan kerana ia keluar banyak Untuk makluman Ahli Yang Berhormat, Kementerian Pertanian dan Keterjaminan Makanan memandang serius mengenai kesan fenomena El Nino kepada sektor Kementerian MADA, KADA dan IADA telah mengambil inisiatif awal HP, hingga HP, membina telaga tiub, membaiki rumah pam, dan sebagainya bagi membekalkan Memandangkan bekalan air daripada segi pengairan utama berada pada tahap Membanyakkan parit jejari- kita orang Kedah panggil perigi lah. Parit jejari dan Sekiranya keperluan mendesak, kementerian bersedia melakukan pembenihan Jabatan Meteorologi Malaysia dan Agensi Pengurusan Bencana Negara, Jabatan Perdana Menteri Ini segala ihtikar akan kita lakukan kalau soal El Nino ini berpanjangan. Terima kasih. Timbalan Yang di-Pertua Padang Terap. Soalan tambahan. DR.15.06.2023 15 Tuan Nurul Amin bin Hamid Pertua. Yang Berhormat Menteri, saya ingin bertanya tentang pasukan khas untuk El Nino yang telah diumumkan oleh Yang Berhormat Timbalan Menteri Jadi saya ingin mengetahui, siapa yang dilantik mengetuai El Nino dan soalan El Nino ini Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Mohamad bin Sabu Siapa pengarahnya dan tujuannya, Yang Berhormat Padang Terap. Untuk tabung khas itu, kita belum lagi sampai ke peringkat itu tetapi kalau ia perlu, Kementerian Ekonomi, Kementerian Kewangan dan Kementerian Kewangan supaya kalau ada El Nino ini. Inilah yang sedang Kita akan bincang, dan kita akan bawa dalam mesyuarat di peringkat food Yang Berhormat Padang Terap ini diambil kira dalam hal El Nino ini. Terima kasih. Timbalan Yang di-Pertua Semporna. Datuk Seri Panglima Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua, dan terima kasih Yang Berhormat Menteri. Setelah mendengar apa Yang Berhormat Menteri, satu soalan Menteri tadi yang kedua, Perkara ini memang penting kerana kita Yang Berhormat dari pagi tadi sampai Saya ingat harus ada langkah-langkah yang komprehensif. Saya hendak bertanya kepada Yang Berhormat, kerajaan pada hari ini. Food Yang Berhormat Menteri tadi bahawa kita Vietnam, mungkin Thailand, negara-negara lain. Akan Kerajaan Malaysia mengambil satu pendekatan Di Sabah, kita ada hampir 10,000 hektar tanah di Kimanis, di Papar, di Kota Belud, di Keningau, padi bukit another one dengan izin. Adakah pihak kerajaan, dengan langkah-langkah yang konkrit untuk memastikan Kita tidak boleh beranggap bahawa Vietnam cukup, kalau Vietnam pun tidak import. Akan sampai ketika Thailand bagi tahu pun, keadaan cuaca Mereka juga tidak mampu untuk mengeksport ke negara-negara seperti Malaysia. Penggantungan itu akan menjejaskan kehidupan masyarakat kita. Langkah-langkah untuk Kedua, saya hendak bertanya kepada Yang Berhormat. Boleh tidak, kerana BERNAS ini, di mana saya dapati bahawa kita mengimport beras dari Vietnam contohnya. Apabila kita mengimport beras dari Vietnam, dihantar ke Port Klang. Port Klang di Semenanjung Malaysia, selepas itu hantar ke Sabah, hantar ke Sarawak untuk dibekalkan di kedua-dua wilayah ini. Bolehkah supaya Ini kerana Vietnam itu dekat dengan Sabah dan Sarawak. Direct, buat packaging Sabah, di Sarawak untuk mengurangkan kos supaya apabila sampai beras, bekalannya Sabah dan Sarawak ini. Terima kasih banyak. DR.15.06.2023 Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Mohamad bin Sabu Bukan hanya di Malaysia, dan inflasi berlaku di mana-mana. Misalnya di United Kingdom sekarang inflasinya 11 persen. Kekurangan telur berlaku di Amerika Syarikat, di New Zealand. Ertinya ia fenomena yang berlaku di seluruh dunia. Kita mengambil serius hal ini. Oleh sebab itu food security, pengerusinya ialah Perdana Menteri sendiri. Baharu minggu Kita sudah mula di tempat lain tetapi cara paling besar di MADA. Alhamdulillah, MADA memberi kerjasama yang baik. Walaupun negeri itu bukan Kerajaan Perpaduan, kita tidak kira itu. Di mana kita boleh jamin hasilnya baik, Begitu juga Sabah menjadi sasaran kita sekarang ini. Bukan sasaran serangan Kita tahu Sabah adalah buminya begitu Semuanya memang Sabah sekarang ini. Oleh itu, soalan food security ini satu Pembukaan kawasan baharu penanaman padi di Semenanjung dan Felda Sahabat Lahad Datu seluas 11,000 hektar yang dilengkapi dengan sistem pengairan dan Sekiranya pembukaan kawasan baharu ini terlaksana, ia mampu Kalau capai Sekinchan, 10 tan. Kalau enam tan ini, kalau kita dapat dua kali setahun ia Sabah, insya-Allah. Tidak lah sampai 100 percent, sekurang- Insya-Allah. Terima Yang Berhormat Semporna yang menyempurnakan tugasan hari ini. Timbalan Yang di-Pertua Yang Berhormat Menteri. Berikutannya, dipersilakan Dato’ Sri Dr. Wee Jeck Seng, Yang Berhormat Tanjong Piai. Dato' Sri Dr. Wee Jeck Seng Soalan saya nombor tiga.",
    "Dato' Sri Dr. Wee Jeck Seng COVID-19 ketika Malaysia masih berada Timbalan Menteri Pendidikan Pertua. Kementerian Pendidikan Malaysia menyedari bahawa fasa peralihan endemik COVID-19 pada masa ini memberi kesan terhadap pendekatan penyampaian sesi (PdP) di sekolah. Untuk makluman Ahli Yang Berhormat, dari aspek sokongan profesional kepada KPM berusaha memantapkan kompetensi guru menerusi pembangunan Selaras dengan keperluan tersebut, guru diberi latihan dan bimbingan yang Guru juga digalakkan untuk membangunkan kompetensi secara DR.15.06.2023 17 Berdasarkan statistik dalam Sistem Pengurusan Latihan Kementerian Pendidikan Malaysia (SPLKPM) sehingga 31 Mei 2023, sebanyak 1,789 latihan berkaitan digital atau ICT telah dilaksanakan. KPM turut melaksanakan Program Khidmat Bantu Pengintegrasian Teknologi Pendidikan kepada guru secara berterusan melalui aktiviti PDP yang berkesan. Guru yang terpilih Microsoft, Google dan Apple. Kelompok ini dikenali sebagai Guru Peneraju Generasi Digital. Pada tahun 2022, kerajaan memberikan insentif alat bantuan mengajar sebanyak RM100 secara sekali bayar kepada 416,260 orang guru sekolah di bawah KPM yang RM41.6 juta. Bantuan kepada guru diteruskan pada Institusi Pendidikan KPM bagi menyokong peranan guru dalam mendidik murid-murid selaras KPM sentiasa komited untuk menambah baik sistem pengajaran dan KPM juga komited dalam menyediakan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan tambahan Yang Berhormat Tanjong Piai. Dato' Sri Dr. Wee Jeck Seng Terdapat kebimbangan di mana semakin bertambah guru-guru lama memohon untuk Soalan saya, apakah terdapat langkah-langkah khusus atau perancangan jangka Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Puan Lim Hui Ying Walau bagaimanapun, kami akan Yang Berhormat secara bertulis. Terima kasih. Timbalan Yang di-Pertua Kulim Bandar Baharu. Tuan Roslan bin Hashim Tuan Yang di-Pertua. Saya juga mengetahui tentang maklumat guru yang bersara awal Soalan saya iaitu berkaitan dengan soalan tiga iaitu mengenai fasa endemik yang Soalan saya, apakah bentuk bantuan dan kesinambungan COVID-19. Soalan yang kedua, data-data pelajar yang cicir sebelum COVID-19 dan pasca COVID-19, apakah tindakan KPM untuk mengurangkan pelajar yang tercicir apabila waktu Ketiga, adakah faktor COVID-19 dan juga faktor dalam fasa endemik ini telah SPM yang gagal untuk mengambil peperiksaan SPM Baru-baru ini dimaklumkan oleh Yang Amat Berhormat Perdana Menteri, iaitu seramai Adakah ini berkaitan COVID-19 dan juga fasa endemik ini menyebabkan pelajar tidak minat lagi untuk DR.15.06.2023 Apa yang saya difahamkan oleh mantan Menteri Pendidikan, Dr. Radzi Jidin Jadi figure ini agak berbeza. Jadi, saya hendak Adakah ini berlaku waktu disebabkan oleh mantan Menteri Pendidikan dahulu ataupun Menteri Pendidikan sekarang Soalan saya yang terakhir, ini soalan cepumas ya. Saya hendak minta jawab juga, Yang Berhormat Timbalan Menteri ya. Soalan ini agak terkeluar tetapi saya Saya sebagai YDP Saya juga kebetulan jadi Yang Berhormat. Saya perlu hadir ke sekolah sebagai YDP. Saya juga terpaksa membuat mesyuarat agung. Sebelum habis bulan enam ini, Macam mana saya Adakah ini diberi pengecualian kepada saya Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Puan Lim Hui Ying Yang Berhormat tadi. Itu isu lain sebab hari ini kita Keciciran betul, sebab pada masa pandemik ramai murid kita telah mempunyai Terutama dari segi GrabFood, dari segi e-hailing. Jadi, kami telah membuat dan mengambil langkah-langkah outreach. Kami pun Terutamanya murid-murid di sekolah rindu dan sekolah menengah selepas Saya sekarang tidak ada data, tetapi hari itu sudah kita umumkan ada beberapa Okey, daripada segi SPM itu. Betul, yang 14,800 itu adalah calon baharu yang SPM. Itu Kementerian Pendidikan baru-baru ini. Sebenarnya nanti Yang Berhormat Arau juga akan mengambil hal ini di Kamar Khas. Kami Jadi, antara yang diumumkan oleh Yang Amat Berhormat adalah tentang yang Bilangan yang Baki itu 14,805 orang adalah calon Ada yang mendaftarkan hanya dua mata pelajaran. Jadi perselisihan iaitu yang berdaftar dengan yang menduduki adalah seperti Yang Amat Berhormat iaitu seramai 29,663 orang calon. Itu adalah Yang Amat Berhormat ikut lebih kurang 30,000. Jumlah sebenarnya adalah 29,663 orang. Okey, sebab Yang Berhormat juga adalah pengerusi PIBG, apabila ada PIBG, sebagai pengerusi, memang boleh masuk ke sekolah sebab AGM itu. Itu tak ada masalah sebagai ibu bapa kepada anak-anak murid di Ini soalan Yang Berhormat kan Tuan Roslan bin Hashim Puan Lim Hui Ying Tuan Roslan bin Hashim Bukan baru-baru inilah. Sepanjang saya jadi Yang Berhormat, saya dah tak dibenarkan AJK PIBG dan juga DR.15.06.2023 19 PIBG. Akta ini tak diberi kebenaran oleh PPD. Jadi saya nak tahu PIBG Timbalan Yang di-Pertua Kulim-Bandar Baharu, saya rasa Yang Berhormat Menteri dah jawab pun. Dah dijawab, Yang Berhormat ulang lagi. Puan Lim Hui Ying Timbalan Yang di-Pertua PIBG, okey. Puan Lim Hui Ying PPD untuk mendapat Timbalan Yang di-Pertua Yang Berhormat Menteri. Berikut dipersilakan Yang Berhormat Mersing.",
    "Tuan Haji Muhammad Islahuddin bin Abas Asli, Alam Sekitar dan Perubahan Iklim menyatakan komitmen kerajaan dalam Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Untuk makluman Ahli Yang Berhormat, sebagai mana yang telah dilaporkan Laporan Komunikasi Kebangsaan Ketiga kepada Kerangka Konvensyen Perubahan Iklim di bawah PBB atau dengan izin, The Third National Communication to UN Convention Framework on Climate Change. Kesan utama perubahan iklim yang dialami negara adalah kejadian banjir yang Impak perubahan iklim ini Kalau mengikut Laporan Kumpulan Kerja Pertama IPCC 9 Ogos 2021, Bagi mengatasi perkara ini, kerajaan telah mengambil beberapa inisiatif dalam Kita Kita juga kena ambil Mengikut Institut Penyelidikan Air Kebangsaan Malaysia (NAHRIM) yang telah Dokumen rangka kerja ini (i) subsektor sumber air (ii) penggunaan ataupun perkhidmatan air (iii) bencana berkaitan air. Dokumen ini bakal menjadi input utama dalam Pelan Adaptasi Kebangsaan National Adaptation Plan (MyNAP) khususnya dalam konteks selangkah adaptasi DR.15.06.2023 Kerajaan juga sedang melaksanakan langkah-langkah Ini termasuk lah membina tembok laut, menambah baik pengurusan air Berdasarkan kajian yang telah dilaksanakan oleh NAHRIM, didapati kejadian Semenanjung Malaysia, khususnya di Lembah Klang Pantai Timur pada Disember 2021, telah dikenal pasti terlebih awal melalui Kajian terperinci terhadap kajian banjir ini mengunjurkan tahap Disember 2021 melalui petunjuk dengan izin, Rainfall Variability Index (RVI). Nilai RVI di lembangan Sungai Klang, Sungai Langat dan Sungai Selangor telah Namun begitu, ia bukanlah satu-satunya faktor kerana lain-lain faktor Akhir sekali, untuk makluman Ahli Yang Berhormat juga, NRECC melalui METMalaysia telah membangunkan sistem amaran awal bencana berkaitan cuaca dan Ini bertujuan untuk mengeluarkan amaran awal cuaca dan tsunami yang lebih Operasi pemantauan dilaksanakan oleh METMalaysia sebanyak 24 jam sehari, METMalaysia juga turut mewujudkan sistem hebahan maklumat melalui Sistem Pesanan Ringkas atau message alert bagi menyalurkan amaran cuaca dan makluman Jadi, maklumat-maklumat ini juga disalurkan kepada semua media elektronik, Terima kasih. Timbalan Yang di-Pertua Mersing, soalan tambahan. Tuan Haji Muhammad Islahuddin bin Abas Pertua, terima kasih Yang Berhormat Menteri atas jawapan yang diberikan. Sebagai Yang Berhormat Menteri tadi, kegagalan tindakan mitigasi dan penyesuaian Yang Berhormat Menteri juga ada menyebut berkenaan dengan NAHRIM dan METMalaysia tadi. Jadi soalan tambahan saya, sejauh manakah program-program Cabaran Bandar Rendah Karbon dan program Penanaman 100 Juta Pokok diselaraskan untuk menangani impak perubahan iklim seperti mana urban heat Malaysia Timbalan Yang di-Pertua Menteri. Tuan Nik Nazmi bin Nik Ahmad Jadi kita nak misalnya pertama, mengurangkan penggunaan kenderaan- (ICE), dengan izin. Kita nak menggalakkan yang EV Jadi sebab itu Ini telah diumumkan oleh Yang Amat Berhormat Perdana Menteri Ke-9 Kita memang menggalakkan program tersebut sebab adaptasi sahaja, ia perlu DR.15.06.2023 21 Seterusnya daripada segi penanaman pokok ya, itu juga satu langkah yang positif, Kempen Penanaman 100 juta Pokok untuk kita mengurangkan masalah heat island yang Yang Berhormat. Ada bandar-bandar yang mana perbezaan suhu pusat Malaysia dengan kawasan di luar bandar tersebut lebih daripada tiga, Ini bermakna perubahan yang sangat ketara bukan sebab di atas bukit ke apa, ia Jadi, atas sebab itu kita kena Yang Berhormat Menteri KPKT misalnya. Bila kita bergerak ke depan, dia harus melihat Cuma yang hendak ditekankan juga daripada segi soal penanaman pokok dan Kita sekarang terlalu Kalau kita lebih banyak taman, lebih banyak soft pavement dan Namun, harus diingatkan juga dalam soal penanaman pokok ini, banyak pakar- Hendak Jadi, jangan kita hanya rasa kita boleh tanam pokok Timbalan Yang di-Pertua Yang Berhormat Tebrau. Tuan Jimmy Puah Wee Tse Soalan tambahan saya kepada Yang Berhormat Menteri berdasarkan kepada laporan United Nations’ World Meteorological Organization, suhu bumi akan terus meningkat dan Ini jelas bertepatanlah dengan gelombang haba yang kini dialami di Malaysia. Seperti yang Yang Berhormat Menteri sedia maklum, bila isu suhu naik ini, ia akan Maka, apakah langkah komprehensif kerajaan untuk menangani isu ini Sekian, terima kasih. Tuan Nik Nazmi bin Nik Ahmad Sememangnya peningkatan suhu sekarang sangat tinggi secara keseluruhan dan ini kita Pada masa yang sama juga, daripada segi penggunaan Jadi, antara persoalan yang sering ditimbulkan oleh orang ramai malah bila saya Malaysia ini Akan tetapi, bilakah panas sedikit sahaja dia ada masalah dari Jadi, ini antaranya ialah soal management ataupun pengurusan dan antara (TAPS) atau off-river storage (ORS) yang mana air-air dari sungai itu disimpan DR.15.06.2023 Kedua, kita boleh juga menggunakan sumber tersebut sebagai satu bekalan air Sungai Rasau, TAPS untuk tebatan banjir dan TAPS itu, sumber daripada air yang dikumpulkan itu akan digunakan untuk Sungai Klang. Jadi tidak perlu lagi tertumpu kepada Sungai Selangor yang menjadi punca utama untuk membekalkan air kepada negeri Selangor. Seterusnya ialah tentang kita juga kena maklum sebagaimana yang disebut oleh Yang Berhormat Tebrau sebentar tadi, kita kena menjaga kawasan tadahan air ataupun Kadang-kadang kita banyak sumber air, kita hadapi Maka sumber-sumber air Jadi, di peringkat Kerajaan Persekutuan kerana hutan adalah sebahagian Kita ada buat pindaan kepada Akta Perhutanan tahun lepas Selangor yang memerlukan pewartaan Akan tetapi, selepas pindaan itu dibuat di peringkat persekutuan, setakat ini Perlis Jadi kita berharap negeri-negeri lain Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Rasah, Tuan Cha Kee Chin.",
    "Tuan Cha Kee Chin Malaysia terhadap COVID-19 Berikan alasan terhadap keputusan Timbalan Menteri Kesihatan Tuan Yang di-Pertua. Terima kasih Yang Berhormat Rasah berkenaan soalan Sememangnya ketika ini tahap keyakinan rakyat Malaysia untuk mendapatkan Malaysia Manakala, berkenaan apakah langkah-langkah yang telah dilaksanakan oleh COVID-19 adalah dengan mengadakan tempahan janji temu melalui aplikasi MySejahtera PPV dan juga jenis vaksin yang PPV. Sebagai contoh untuk vaksin Pfizer, kita memerlukan sekurang-kurangnya PPV, kita terus buka dan juga memberikan vaksinasi. Berkenaan soalan Yang Berhormat Rasah, beliau telah menyentuh tentang Jawapan yang diberikan adalah sememangnya kita telah DR.15.06.2023 23 Januari 2023 Tuan Yang di-Pertua. Kanak-kanak berusia antara lima ke-11 tahun layak diberikan dos penggalak. Walaupun demikian, berdasarkan pengalaman KKM, hanya 7,163 bersamaan dengan 0.2 Ini adalah juga merupakan faktor Pembaziran-pembaziran tersebut menyebabkan vaksin-vaksin telah luput dan Disebabkan itu jugalah Kerajaan Perpaduan di bawah pentadbiran Yang Amat Berhormat Perdana Menteri sangat risau dan juga sangat menginginkan apakah Oleh itu KKM telah mengemukakan Kertas Putih Perolehan Pengurusan Vaksin COVID-19 dan juga telah menyatakan beberapa perkara dan juga ketidakaturan yang AGC berkenaan tentang perolehan vaksinasi pada Saya telah menjawab di Dewan ini, pembaziran tersebut adalah Walaupun demikian dalam keadaan kita berhadapan dengan COVID-19, kita Saya rasa Yang Berhormat Rasah memang memberikan Itu sahaja jawapan saya Tuan Yang di-Pertua. Timbalan Yang di-Pertua Rasah, soalan tambahan. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri atas jawapan yang bagi saya agak menyeluruh dan Saya hendak tumpukan soalan tambahan saya Saya sebenarnya Cuma saya sedih juga, selepas lima bulan Januari, hanya setakat 0.2 peratus. Jadi, saya hendak tanya kepada pihak KKM khususnya, apakah langkah-langkah Apakah wujud kerjasama, sebab saya rasa di sekolah ini sangat mustahak. Anak-anak Apakah kerjasama di antara KKM dan KPM dan di peringkat sekolah supaya pengambilan vaksin ini tidak dilakukan Lebih baik, lebih elok dan lebih Saya hendak tanya pandangan daripada Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Tuan Lukanisman bin Awang Sauni PICK, bagi dos primer Manakala dos penggalak, Begitu juga dengan golongan remaja Pada mula, dos primer 91.6 peratus, sangat baik. Akan tetapi untuk dos Manakala untuk golongan kanak-kanak lima hingga DR.15.06.2023 Yang Berhormat Rasah, pada peringkat dos primer, kita Saya melihat apa cadangan yang diberikan oleh Yang Berhormat Rasah itu Kementerian Pendidikan untuk menjalankan vaksinasi di sekolah. Mungkin ada kesilapan KKM untuk melihat dan juga melakukan vaksinasi di pusat membeli-belah kerana Kita akan menilai cadangan tersebut dan juga akan mempergiatkan pelaksanaan Saya merasakan sikap yang dianjurkan oleh Yang Berhormat Rasah ini adalah sangat baik supaya semua Ahli-ahli Parlimen Kita juga berhadapan dengan banyak cabaran Tuan Yang di-Pertua, terutama Saya mengucapkan terima kasih kepada Yang Berhormat Rasah atas soalan yang Kementerian Kesihatan. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Yang Berhormat. Untuk Yang Berhormat-Yang Berhormat hendak bertanya, apabila Kadang-kadang saya tidak tahu kawasan. Apabila tekan baharu Okey, saya silakan Yang Berhormat Kuala Langat. Dato’ Dr. Ahmad Yunus bin Hairi Pertua. Saya hendak tahu, apakah faktor yang paling utama, yang mana rakyat media Saya melihat dan apa kaedah yang paling baik yang mungkin dalam bentuk promosi Saya melihat bahawa isu pemberian dos penggalak bukan hanya sekadar untuk Akan tetapi Terima Timbalan Yang di-Pertua Menteri. Tuan Lukanisman bin Awang Sauni Yang Berhormat Rasah tadi, kalau Maka penerimaan vaksin tersebut Yang Berhormat pada penggal yang lepas, PPV dan juga mendapatkan kesemua rakyat di setiap Parlimen untuk mendapatkan vaksin. Saya juga melihat, bagi dos penggalak ini berlakunya pembaziran dan juga DR.15.06.2023 25 Faktor pembukaan ekonomi dan juga rakyat terasa terlalu selesa apabila Seperti yang saya Saya mengambil maklum apa yang telah disampaikan oleh Yang Berhormat Kuala Langat berkenaan tentang kesan-kesan sampingan dan juga apakah langkah Kementerian Kesihatan Seperti apa yang saya maklumkan dalam Kertas Putih, kita juga telah cuba untuk Itu sahaja Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Silakan soalan selanjutnya Tuan Rushdan bin Rusmi, Yang Berhormat Padang Besar. Tuan Rushdan bin Rusmi Harus manis penuh di laman, Negeri Perlis meriah ditanam, Wahai Dato’ Speaker yang budiman, Soalan hamba nombor enam.",
    "Tuan Rushdan bin Rusmi Timbalan Menteri Sumber Manusia Sakmud Assalamualaikum warahmatullahi wabarakatuh dan salam Malaysia Madani. Terima kasih Yang Berhormat Padang Besar atas keprihatinan Tuan Yang di-Pertua, ekonomi gig di Malaysia telah dikenal pasti sebagai sumber RMKe-12, di mana ekonomi digital dijangka menyumbang 25.5 peratus kepada keluaran Malaysia menjelang 2025. Untuk makluman Ahli-ahli Dewan yang Jun 2017, Kementerian Sumber Manusia melalui PERKESO telah Akta Keselamatan Sosial Pekerjaan Sendiri 2017 Akta Tujuan akta ini diperkenalkan bagi memberi perlindungan kepada individu yang Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS). Sehingga 4 Jun 2023, seramai 449,618 orang pekerja Skim Keselamatan Sosial Pekerjaan Sendiri. Daripada jumlah tersebut, seramai 173,150 orang terdiri daripada DR.15.06.2023 Selain itu PERKESO turut melaksanakan inisiatif SPS Padanan Caruman yang RM46.60 RM232.80 di bawah Pelan Caruman Kedua. Orang RM186.20 dibiayai oleh Selain itu, di bawah Bajet 2023 juga, Kementerian Sumber Manusia menerusi PERKESO telah diberi peranan untuk melaksanakan Program Bina Kerjaya Pekerja Informal Gig Riders yang menyediakan elaun sebanyak RM300 sebulan bagi tempoh tiga Setakat ini 325 permohonan telah pun diterima. Tuan Yang di-Pertua, kementerian pada masa ini sedang meneliti untuk Garis panduan ini dirangka Ini juga sebagai satu langkah sementara, dengan izin, entry measure yang bersesuaian Memandangkan pasaran pekerjaan ini pesat berkembang, Sekian, terima kasih. Timbalan Yang di-Pertua Padang Besar, soalan tambahan. Tuan Rushdan bin Rusmi Timbalan Menteri. Apa perancangan dan strategi kerajaan untuk meningkatkan kemahiran Apa langkah kerajaan dalam memastikan pekerja gig dapat Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Mustapha @ Mohd Yunus bin Sakmud Padang Besar untuk soalan tambahan. Seperti yang saya sebut tadi bahawa kerajaan Kementerian Sumber Manusia sedang mewujudkan garis panduan Akta Gaji Minimum kita. Selepas itu juga kita akan meneliti tentang perlindungan sosial untuk pekerja- Kalau di syarikat biasa kita ada kesatuan, tetapi kita bagi ruang Juga kita ada latihan dan bimbingan bagi kemajuan kerjaya, dan itu yang saya PERKESO dan juga beberapa buah agensi kita. Juga kita ada Allah bila sudah dipersetujui kita akan hebahkan kepada umum dalam masa yang Sekian, terima kasih. Timbalan Yang di-Pertua Paya Besar. Dato’ Indera Mohd Shahar bin Abdullah Yang di-Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Saya akui akademi gig KDNK negara tetapi isu ini Tuan Yang di-Pertua, isu yang Nasib p-hailing dan e-hailing makin hari makin lama terancam. Soalan pertama adakah kerajaan bersedia untuk menambahkan peruntukan DR.15.06.2023 27 Keduanya, pekerja-pekerja rakyat Malaysia, penyedia-penyedia platform ini Baru-baru ini semasa Perhimpunan Agung UMNO, ada usul supaya Suruhanjaya Ekonomi Gig Malaysia', dan bagaimana dasar kerajaan untuk Terakhir Tuan Yang di-Pertua, hendak buat akta ini Yang Berhormat Timbalan Menteri lama lagi kerana apa, ini sudah perbincangan hampir dua ke-tiga tahun, sejak tiga Kenapa kita tidak pinda sahaja definisi kerja dalam Undang- Buruh supaya memasukkan elemen pekerja gig, dan apa dasar kementerian Hendak buat akta lama, Yang Berhormat Timbalan Menteri, jadi Dewan ini. Saya yakin Ahli-ahli Dewan akan Terima kasih, Tuan Yang di-Pertua... Timbalan Yang di-Pertua Timbalan Menteri. Tuan Mustapha @ Mohd Yunus bin Sakmud Paya Besar. Banyak poin penting yang telah diutarakan oleh Yang Berhormat tadi yang Akan tetapi, kita akan cuba kaji kalau hanya untuk meminda akta Untuk setakat ini yang kita telah buat seperti yang saya sebut tadi, menerusi PERKESO kita adakan Program Bina Kerjaya Informal Gig Riders yang kita sediakan Kita Perkara-perkara lain yang disebut- Yang Berhormat Paya Besar, kita akan buat jawapan Okey. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Kita ke soalan nombor 7, dipersilakan Tuan Tan Kar Hing, Yang Berhormat Gopeng.",
    "Tuan Tan Kar Hing (a) syarat-syarat yang dikenakan atas peniaga bunga api oleh PDRM (b) jumlah orang yang dijatuhkan hukuman kerana menjual bunga Explosive Rules 1923, ataupun Akta Letupan 1957. Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Terima kasih, Tuan Yang di-Pertua. Terima kasih sahabat saya Yang Berhormat Gopeng. Untuk makluman Ahli Yang Berhormat, syarat-syarat yang dikenakan oleh PDRM bagi kelulusan lesen peniaga bunga (i) pemohon mestilah warganegara Malaysia yang berumur 18 tahun (ii) bebas daripada rekod jenayah, tapisan keselamatan rekod akan PDRM kepada setiap pemohon DR.15.06.2023 (iii) mempunyai lesen perniagaan SSM bagi syarikat seperti pasar (iv) mempunyai surat lantikan daripada syarikat pengimport atau (v) mempunyai kebenaran iaitu permit, lesen, kupon rasmi, tempat Pihak Berkuasa Tempatan (PBT) (vi) mempunyai tempat simpan selamat yang diperakui oleh Bahagian Persenjataan PDRM. Untuk makluman Ahli Yang Berhormat, tangkapan penjualan bunga api bagi Jabatan Siasatan Jenayah. Bagi tempoh Januari hingga April 2023, sebanyak 387 pertuduhan di bawah Akta Bahan Letupan 1957 telah dirujuk kepada Timbalan Pendakwaraya. Manakala bagi Untuk rekod, daripada Januari sehingga April 2023, sebanyak 237 telah dijatuhkan hukuman. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Gopeng. Tuan Tan Kar Hing Terima kasih kepada Yang Berhormat Timbalan Menteri. Saya mengalu-alukanlah keputusan Jemaah Menteri yang membenarkan Februari. Namun, tindakan tersebut juga kita harus mengambil kira risiko-risiko Persoalan saya adalah, adakah kerajaan akan mengambil pertimbangan untuk Contohnya ada di sesetengah negara yang hanya Ini Terima kasih. Datuk Seri Dr. Shamsul Anuar bin Nasarah Gopeng. Memang benar, apa sahaja yang berkaitan dengan penggunaan mercun dan Akta Bahan Letupan 1957 dan Akta 357. Memang semua aktiviti pembakaran bunga api dan mercun mesti mengikut peraturan- Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat Mana-mana pihak yang melanggar peraturan-peraturan yang ditetapkan, kita Malah, pihak-pihak yang mahu terlibat dengan industri ini mesti Misalnya kalau di negara ini tidak ada syarikat yang buat Itu pun mengimport terhad kepada 45 jenis bunga api, jenis China sahaja. Maknanya kawalan Terima kasih. Tuan Zakri bin Hassan Tuan Kamal bin Ashaari DR.15.06.2023 29 Timbalan Yang di-Pertua Kangar. Tuan Zakri bin Hassan Hari Raya Aidilfitri yang lepas, suasana permainan bunga api dan mercun begitu meriah Suasana ini sudah lama tidak berlaku. Penjualan bunga api mercun pun semakin Ramadan. Di merata tempat memang Sehinggakan pada malam hari raya pun kena Timbalan Yang di-Pertua Tuan Zakri bin Hassan Itu soalan pertama. Soalan kedua, Malaysia pada masa akan datang Terima kasih Yang Berhormat Timbalan Menteri. Datuk Seri Dr. Shamsul Anuar bin Nasarah Apa pun, aktiviti penjualan mercun dan aktiviti pembakaran mercun Perkara ini telah pun diamalkan sejak sekian Memang benar, kalau ikut rekod kita, jumlah permohonan penjualan bunga api yang PDRM yakni bahagian pelesenan bagi tempoh Januari hingga April (i) untuk Tahun Baru Cina sahaja jumlah pemohon ialah 2,375 (ii) bagi perayaan Aidilfitri meningkat. Permohonan ialah 7,098 Namun demikian, semua permohonan ini mesti mengikut syarat-syarat yang saya Kita membenarkan hanya berasaskan kepada peraturan-peraturan yang Saya tidak ada rekod berkaitan dengan jumlah kemalangan yang terlibat. Insya-Allah kita akan bagi secara bertulis. Terima kasih.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Digital menyatakan keberkesanan pengendalian Pusat Jalur Lebar Komuniti dan Timbalan Menteri Komunikasi dan Digital Tuan Yang di-Pertua. Terima kasih Ahli Yang Berhormat. Tuan Yang di-Pertua, Pusat Jalur Lebar Komuniti merupakan salah satu projek yang diperkenalkan oleh Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) sejak tahun 2007 di bawah Inisiatif Pemberian Perkhidmatan Sejagat (USP). Ia telah melalui beberapa evolusi dan pada tahun 2021 telah dijenamakan semula Pusat Ekonomi Digital ataupun kita panggil PEDi. Fokus pelaksanaan PEDi Selain kemudahan capaian internet, pelbagai kursus dan latihan (ICT) turut disediakan. Transformasi digital menjadi fokus utama di PEDi supaya masyarakat di luar PEDi agar dapat terlibat dalam pelbagai kegiatan PEDi turut menawarkan Program Pemerkasaan Pendigitalan Usahawan Kecil (PUPUK) yang melibatkan kerjasama Masyarakat setempat boleh menyertai mana-mana program berkaitan e-dagang PEDi tersebut dan mempelajari kaedah untuk mengadaptasi DR.15.06.2023 Ini secara langsung akan membantu masyarakat PEDi. Inisiatif-inisiatif yang dikendalikan di PEDi boleh meningkatkan tahap Selain itu, terdapat ikon usahawan di setiap PEDi sebagai mentor kepada PEDi akan terus memperkenalkan dan mempergiatkan Berhubung dengan isu kebajikan kepada pengendali. SKMM melantik pemberi PEDi di seluruh negara. Pihak PEDi iaitu seorang pengurus dan PEDi. Antara faedah PEDi adalah seperti berikut (i) pembayaran gaji bulanan dan pihak penyedia perkhidmatan SOCSO dan KWSP bagi PEDi (ii) layak bagi pemberian insentif atau bonus berdasarkan KPI tahunan (iii) elaun tambahan seperti elaun perjalanan dan elaun (iv) kebenaran mendapatkan insentif dan/atau komisen bagi PEDi sekiranya Inisiatif ini memberi peluang kepada kakitangan PEDi untuk mendapat PEDi tersebut. Sekian jawapan saya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Melihat kepada pemakluman dalam Belanjawan 2023 yang diumumkan DUN akan ada satu PEDi. Jadi, sejauh manakah pelaksanaan Pusat Internet Desa (PEDi) yang baharu ini bagi menyediakan capaian internet secara kolektif kepada ICT... Timbalan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli PEDi akan dibuat berdasarkan kepada Terima kasih. Puan Teo Nie Ching Berhormat. Soalan pertama, semasa membentangkan Belanjawan 2023, Yang Amat Berhormat Perdana Menteri merangkap Menteri Kewangan telah mengumumkan satu DUN sekurang-kurangnya satu PEDi. Jadi, di bawah inisiatif ini, PEDi baharu. DR.15.06.2023 31 Untuk bahagian kedua tentang sama ada kita akan mengkaji semula kebajikan Pusat Ekonomi Digital ini. Untuk makluman Yang Berhormat, memang KKD melalui SKMM selalu mengkaji tentang kelangsungan PEDi supaya kita boleh PEDi mungkin pada masa yang akan datang boleh memberi (benefit) kepada Itu memang kami sedang menjalankan kajian untuk memastikan PEDi ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tuan Tan Kok Wai, Cheras.",
    "KECICIRAN PELAJAR SIJIL PELAJARAN MALAYSIA (SPM) Dato' Seri Dr. Shahidan bin Kassim Ini kehebatan yang luar biasa ya. Tuan Yang di-Pertua, saya mohon supaya dirundingkan di bawah Peraturan Mesyuarat 18(1) mengenai isu keciciran pelajar lepasan Sijil Pelajaran Malaysia (SPM). Ini kerana baru-baru ini dilaporkan lebih kurang 458,000 orang pelajar SPM tidak Antara punca pelajar tersebut tidak menyambung pengajian, adalah disebabkan Baru-baru Menteri Pendidikan telah mengumumkan bahawa seramai 14,858 orang pelajar tidak SPM pada tahun 2022 berbanding dengan 10,681 orang Peningkatan ini adalah amat membimbangkan kerana pelajar adalah generasi Kebanyakan pelajar lepasan SPM lebih memilih Terdapat juga segelintir pelajar lepasan SPM Sebagai contoh, Bahagian Siasatan dan Penguatkuasaan Trafik Batu Pahat baru-baru ini telah menahan seramai 71 orang DR.15.06.2023 Sekiranya masalah ini tidak diambil serius oleh pihak kerajaan, dikhuatiri masa Maka, isu ini merupakan perkara tertentu SPM dan tidak Berkepentingan SPM adalah pelapis masa depan negara dan Ketiga, berkenaan disegerakan agar dapat mencari solusi yang baik bagi Oleh yang demikian, saya merasakan Usul ini perlu Ini kerana melibatkan perkara tertentu iaitu trend SPM dan tidak Kalau kami memerintah, kami akan Ketawa Timbalan Yang di-Pertua Berhormat, Tuan Yang di-Pertua telah menerima satu pemberitahu Usul di bawah Peraturan Mesyuarat 18(1) oleh Yang Berhormat Arau pada hari Selasa 13 Jun 2023. Teks Usul itu adalah seperti yang dibacakan oleh Ahli Yang Berhormat Arau Bagi membolehkan perkara ini dipertimbangkan oleh Majlis Mesyuarat, Tuan Yang di-Pertua hendaklah berpuas hati bahawa perkara yang dibangkitkan oleh Yang Berhormat itu memenuhi tiga syarat. Syarat yang pertama ialah bahawa perkara itu Syarat yang kedua ia adalah bagi kepentingan orang ramai dan syarat yang Tuan Yang di-Pertua, telah meneliti perkara ini dan mendapati bahawa tertentu, Kepentingan orang ramai, ia adalah bagi Oleh yang demikian, Tuan Yang di-Pertua membenarkan Usul ini untuk Kamar Khas pada jam 2.30 petang, terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Parlimen tidak mungkin boleh membincangkan perkara ini. Tuan Yang di- Pertua, saya minta bagi satu solusi bagaimana saya Cuma, saya nampak ada satu envelope datang atas meja saya, tidak Saya kena baca Pertama, ialah... Timbalan Yang di-Pertua Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Arau, Usul yang ditolak Yang Berhormat Arau boleh buat rayuan... Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dewan ini, hari ini ada banyak perkara. Dato’ Seri Dr. Shahidan bin Kassim Usul... Timbalan Yang di-Pertua Yang Berhormat Arau baca di luar. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Usul itu telah ditolak, yang boleh bawa Usul nanti pergi Kamar Khas. DR.15.06.2023 35 Dato’ Seri Dr. Shahidan bin Kassim Usul yang kedua berhubung dengan kenyataan Yang Amat Berhormat Perdana Menteri di Universiti Sains Malaysia... Timbalan Yang di-Pertua, Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Arau. Dato’ Seri Dr. Shahidan bin Kassim Tan Sri tetapi tidak mahu dipanggil Tan Sri. Timbalan Yang di-Pertua, Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Dato’ Seri Dr. Shahidan bin Kassim Pertua, saya tidak boleh duduk. Timbalan Yang di-Pertua, Dato’ Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat 25. Tuan Yang di-Pertua tengok Peraturan Mesyuarat 25. Saya Ya, silakan. Timbalan Yang di-Pertua, Arau, saya rujuk kepada Peraturan Mesyuarat 43, keputusan Pengerusi adalah Okey, itu sahaja. Dato’ Seri Dr. Shahidan bin Kassim Mesyuarat 25... Timbalan Yang di-Pertua, Yang Berhormat Arau, amaran pertama. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Dato’ Seri Dr. Shahidan bin Kassim Pertua baca Peraturan Mesyuarat 25. Timbalan Yang di-Pertua, Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Berhormat Machang DR.15.06.2023 Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, saya pun ada standing order. Saya sudah dapat jawapan balas dari Pejabat Tuan Yang di-Pertua berhubung Usul 18(1) berkenaan dengan Perjanjian Persempadanan Maritim Malaysia Selasa itu. Cuma susulan daripada jawapan yang diberikan oleh Yang Berhormat Tambun, Yang Berhormat Tambun dalam Dewan Jadi, apakah petua yang kami boleh dapat daripada Tuan Yang di-Pertua untuk Kementerian Luar Negeri khususnya, memberi penerangan kepada rakyat berhubung Perjanjian Laut Sulawesi yang melibatkan kepentingan maritim dan PETRONAS dan perkapalan kita. Jadi... Timbalan Yang di-Pertua, Machang, boleh buat usul, okey. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Sidang sudah habis hari ini last. Timbalan Yang di-Pertua, Dato’ Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat 25. Timbalan Yang di-Pertua, Dato’ Seri Dr. Shahidan bin Kassim Pertua sebut apa lagi, sedih saya. Ahli bolehlah mengeluarkan penerangan Peraturan Mesyuarat 14 Timbalan Yang di-Pertua, Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Arau. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua, Peraturan Mesyuarat 25 yang dibangkit oleh Yang Berhormat Arau, perlu Tuan Yang di-Pertua. Jadi, saya tidak membenarkan. Jadi, sila duduk. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat tidak bolehlah ya Timbalan Yang di-Pertua, Dato’ Seri Dr. Shahidan bin Kassim Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Seorang Ahli Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Timbalan Yang di-Pertua, Peraturan mana Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Mesyuarat 36(6), Peraturan Mesyuarat 36(12). Ini berkenaan dengan usul merujuk Yang Berhormat Jelutong ke Jawatankuasa Hak dan Kebebasan Parlimen. DR.15.06.2023 37 Pada hari ini, saya sudah dapat maklum balas jawapan balas daripada Yang Berhormat Jelutong berhubung tuduhan ataupun kekeliruan yang beliau tuturkan terhadap Yang Berhormat Pagoh dan juga terhadap Tun Mahathir. Saya hendak tanya Tuan Yang Pertua, apakah bentuk jawapan yang perlu saya jawab kepada beliau Timbalan Yang di-Pertua, Pertua akan buat keputusan. Saya rasa Speaker sudah reply kan Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Timbalan Yang di-Pertua, Speaker. Itu keputusan Speaker punya. Saya terima ini pun sama dengan Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Saya hendak minta dia tarik sahaja, mudah sebenarnya. Timbalan Yang di-Pertua, Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Okey. Seorang Ahli Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Dato’ Seri Dr. Shahidan bin Kassim Mesyuarat 36(12). RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG MAKANAN (PINDAAN) 2023 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Makanan 1983 Mesyuarat oleh Menteri Kesihatan Mesyuarat yang akan datang. Dato’ Seri Dr. Shahidan bin Kassim Mesyuarat 36(12). Saya ingin merujuk Ahli parlimen Hulu Langat yang diketahui umum Malaysia, seorang yang suka mengganggu orang dan tidak mengikut peraturan Saya nak rujuk dia kepada Jawatankuasa Hak dan Kebebasan supaya dia Terima kasih Timbalan Yang di-Pertua Dewan. Tepuk Dato’ Seri Dr. Shahidan bin Kassim Pertua tengok mana saya ganggu Ahli Yang Berhormat berucap DR.15.06.2023 Saya berucap, itu hak saya untuk menegur kerajaan tetapi dia ganggu saya. Saya Timbalan Yang di-Pertua Berhormat Arau kacau Dewan bersidang ya. Dato’ Seri Dr. Shahidan bin Kassim Saya duduk lama, lebih lama daripada Yang Berhormat di sini Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Arau. USUL MENTERI KESIHATAN DI BAWAH P.M 27(3) KERTAS PUTIH KESIHATAN Menteri Kesihatan Usul, saya ingin mengambil kesempatan ini untuk mengucapkan terima Pejabat Parlimen Sekijang Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan salam Malaysia Madani. Tuan Yang di-Pertua, dengan sukacitanya, Dewan yang mulia ini untuk mengemukakan satu Usul yang berikut Bahawa Dewan ini memahami akan perlunya satu dasar reformasi Kertas Putih Kesihatan, bagi Bahawa Dewan ini mendukung aspirasi kerajaan untuk membina Kertas Putih Kesihatan. Bahawa Dewan ini menyokong bagi memastikan usaha reformasi ini Bahawa Dewan ini meluluskan dan merestui dasar dan usaha yang Kertas Putih Kesihatan, dengan komitmen semua pihak berkepentingan sejajar Keseluruhan Negara (Whole-of-Nation) untuk sama- Bahawa Dewan ini meluluskan Kertas Putih Kesihatan supaya menjadi Kertas Perintah 29 Tahun 2023 Kertas Putih Kesihatan yang telah dibentangkan di Dewan Rakyat Khamis, 15 Jun 2023. Dengan izin Tuan Yang di-Pertua, saya membentangkan Kertas Putih Kesihatan Ahli-ahli Yang Berhormat di Dewan yang mulia ini. Tuan Yang di-Pertua, latar belakang usaha reformasi sejak mencapai Malaysia telah berjaya meningkatkan tahap kesihatan rakyat dan DR.15.06.2023 39 Namun, untuk lebih 20 tahun ini, tahap kesihatan rakyat semakin menurun. Dengan peredaran masa serta perubahan sosioekonomi, demografi dan gaya hidup Usaha memperkukuh sistem kesihatan bukanlah suatu yang baharu. Kementerian Kesihatan sentiasa berusaha untuk menambah baik sistem kesihatan demi Namun, kini satu pendekatan yang Tuan Yang di-Pertua, dalam mendukung aspirasi kerajaan untuk membina Kertas Putih Kesihatan dibangunkan berdasarkan Kertas Putih ini juga Malaysia, menerapkan bukti Dari Mac 2022 hingga Jun 2023, Kementerian Kesihatan telah mengadakan pelbagai sesi libat urus bersama Kita telah membangunkan laman sesawang Kertas Putih Kesihatan yang April 2023 sebagai medium untuk libat urus yang berterusan. Laman Tuan Yang di-Pertua, telah mendapat lebih 1,969 hit dan menerima Secara umumnya, semua respons yang Kertas Putih Kesihatan. Selain daripada itu, Kementerian Kesihatan juga telah mendapat sokongan Jemaah Menteri kepada Health in All Policies. Sesi bersama perunding antarabangsa juga seperti Pertubuhan Kesihatan Sedunia atau World Health Organization (WHO) dan Kumpulan Bank Dunia atau World Bank Group (WBG) juga telah kita adakan dan pandangan pakar mereka adalah bahawa Kertas Putih ini turut mencerminkan perkembangan global dalam keperluan Kertas Putih Kesihatan dibangunkan bertujuan untuk menambah baik sistem Dokumen ini juga menggariskan status masa, jurang dan kekangan yang dihadapi Cabaran terhadap sistem kesihatan ini, Tuan Yang di-Pertua. Pandemik COVID- Pada masa yang HIV/AIDS serta kemunculan semula penyakit-penyakit cegahan vaksin Beban penyakit kronik juga semakin meningkat. Menurut Tinjauan Kebangsaan Kesihatan dan Morbiditi pada tahun 2011 hingga tahun 2019, terdapat peningkatan Penyakit-penyakit ini juga kerap membawa kepada komplikasi kepada kardiovaskular dan DR.15.06.2023 Selain itu, prevalence masalah kesihatan mental dalam kalangan kanak-kanak Dengan peningkatan hampir tiga Manakala Ramai juga maklum bahawa pandemik COVID-19 Begitu juga dengan insiden kanser dalam negara. Menurut Registry Kanser Kebangsaan, sebanyak 115,000 kes kanser baharu dilaporkan dari tahun 2012 hingga Tuan Yang di-Pertua, pada ketika ini, sistem kesihatan negara juga berdepan Unjuran populasi oleh Jabatan Perangkaan Malaysia menjangkakan bahawa pada tahun 2030, Malaysia akan jadi sebuah negara tua Prevalence penyakit tidak berjangkit adalah lebih tinggi di kalangan warga emas Pengalaman global menunjukkan bahawa kos penjagaan kesihatan warga emas adalah Ramai COVID-19 adalah di kalangan warga emas atau mereka Perubahan iklim juga dan ekologi persekitaran memberi kesan kepada kesihatan Antara kesan perubahan iklim di Malaysia adalah kejadian bencana banjir yang Banjir membawa risiko penyakit Pendedahan kepada cuaca panas yang melanda negara Tuan Yang di-Pertua, hakikatnya, 80 peratus daripada faktor yang memberi impak Faktor-faktor penentu Dalam hal ini, usaha semua kementerian, agensi dan pihak yang berkaitan adalah Pendekatan ini mampu mewujudkan sebuah ekosistem yang holistik Tuan Yang di-Pertua, sistem penyampaian penjagaan kesihatan negara yang Malaysia. Sebagai Situasi ini menyebabkan fasiliti dan COVID- Laporan Audit Negara Tahun 2018 menunjukkan kesesakan di Jabatan Kecemasan dan Trauma di hospital sektor awam berpunca daripada kekurangan Kekangan ini tidak terhad kepada Jabatan Kecemasan dan Trauma di hospital Kesesakan dan masa menunggu yang panjang juga turut Data terkini Kementerian Kesihatan Namun, KKM tetap berusaha supaya DR.15.06.2023 41 Pada masa yang sama, banyak fasiliti kesihatan dan peralatan di sektor awam Sehingga kini, terdapat Ada Ketidakseimbangan antara sektor awam dan Fasiliti penjagaan kesihatan awam Perkara ini memberi tekanan terhadap sumber-sumber Kementerian Kesihatan untuk memenuhi keperluan di seluruh negara termasuklah KKM. Selain itu, dari segi pembiayaan kesihatan. Peruntukan di bawah pengurusan Jumlah perbelanjaan sektor kesihatan awam Keluaran Dalam Negara Kasar atau KDNK KDNK. Perbelanjaan kesihatan awam yang rendah sekian lama telah mengakibatkan Sebaliknya tahap perbelanjaan duit poket sendiri dengan izin, Malaysia adalah tinggi iaitu 34 peratus berbanding dengan negara Thailand dan juga Turki yang masing-masing hanya sembilan peratus Rakyat pelbagai lapisan berasa tertekan untuk mendapatkan Akan tetapi, pengalaman global menunjukkan bahawa perbelanjaan duit Tuan Yang di-Pertua, aspirasi kepada Kertas putih Kesihatan. Setelah pelbagai Aspirasi pertamanya ialah sesebuah negara yang sihat ialah sebuah negara yang Dengan ekosistem kondusif supaya generasi muda lebih peka dan mengutamakan Aspirasi kedua, sistem kesihatan yang saksama dan berpaksikan rakyat di mana Aspirasi ketiga, sistem kesihatan berdaya tahan dan responsif untuk Aspirasi keempat, ekosistem kesihatan yang terbuka dan inovatif dengan Aspirasi kelima dan Tuan Yang di-Pertua, sekarang saya masuk kepada tonggak dan strategi Kertas Putih Kesihatan. Kertas Putih Kesihatan ini mengusulkan empat tonggak dan 15 strategi. Tonggak pertama adalah mentransformasikan penyampaian perkhidmatan kesihatan dan Dalam tonggak ini ada lima strategi Pertama, mengutamakan penyampaian penjagaan kesihatan primer (PHC) PHC juga Kedua, mengoptimumkan Peranan hospital akan DR.15.06.2023 Kes yang sesuai akan PHC untuk mengurangkan kesesakan di hospital. Konsep hospital kluster Ketiga, kerjasama sektor awam dan swasta yang efektif akan dipergiatkan supaya Kertas Putih Kesihatan akan melihat kepada model-model kerjasama efektif Keempat, kemajuan teknologi digital untuk kesihatan akan juga dimanfaatkan dan Perkhidmatan Keempat-empat strategi yang disebut menjurus kepada kesaksamaan akses (UHC). Perhatian khusus juga akan diberi kepada golongan Sabah, Sarawak dan juga di pedalaman Semenanjung Malaysia. Tonggak yang kedua Tuan Yang di-Pertua, adalah mempertingkatkan promosi Sebagai anjakan paradigma dari fokus rawatan Tonggak ini mencadangkan tiga Kedua, kerjasama dan penyelarasan intersector antara (SDH). Ketiga, insentif akan diperkenal bagi mendorong amalan dan tingkah laku pro- Ini termasuklah insentif untuk menggalakkan amalan sihat di samping Cukai ke atas minuman bergula Tonggak ketiga Tuan Yang di-Pertua, berkenaan dengan memastikan Tonggak ini merangkumi Tiga strategi yang dicadangkan di bawah tonggak ini yang pertama, KDNK dengan mengambil kira kedudukan serta Ini penting ya. Kerjasama strategik pelbagai sektor Struktur fi Kementerian Kesihatan juga akan meneliti option yang sesuai untuk Skim Caruman Kesihatan Kedua, memastikan rakyat menerima perkhidmatan komprehensif yang tidak Pakej manfaat kesihatan yang Ketiga, memastikan perbelanjaan penjagaan kesihatan yang cekap dan berkesan DR.15.06.2023 43 Pengagihan peruntukan dan sumber kesihatan juga akan ditambah baik Keempat dan terakhir Tuan Yang di-Pertua, adalah memperkukuhkan landasan Tonggak ini mengemukakan Pertama, Kementerian Kesihatan akan perkukuhkan peranan melalui Kedua, bagi menambah baik dasar perundangan dan peraturan berkaitan Kerangka regulatory, aktiviti kawalan dan pengawasan juga akan diperkukuhkan. Lebih- Ketiga, memantapkan tenaga kerja untuk kesihatan dengan memberi fokus Ini juga melibatkan Kerjasama dan Keempat, merangsang penyelidikan dan inovasi sebagai usaha untuk melakukan Penyelidikan dan analisis akan turut Tuan Yang di-Pertua, apakah impak reformasi kesihatan Antara impak yang Menjamin kesihatan dan juga kesejahteraan rakyat serta secara langsung memacu Malaysia untuk menjadi negara Fasa-fasa reformasi sistem kesihatan perlu dibuat dengan teliti dan akan Usaha ini akan Jika Kertas Putih ini diterima pakai oleh Ahli-ahli Dewan yang mulia ini, strategi- Kertas Putih Kesihatan akan segera diperincikan dan diimplementasikan Badan pemantau dan reformasi kesihatan bagi memastikan reformasi sistem Untuk mengekalkan komitmen Parlimen dan rakyat. DR.15.06.2023 Penubuhannya akan mewujudkan mekanisme semak dan imbang agar usaha Tuan Yang di-Pertua, demi negara dan rakyat, reformasi ini perlu dilaksanakan Sistem kesihatan yang responsif dan efisien adalah penting dalam memupuk Malaysia. Rakyat Malaysia madani. Dalam hal ini, saya sekali lagi memohon Ahli Dewan yang mulia ini untuk Kertas Putih Kesihatan ini demi masa hadapan dan kesihatan kita. Tuan Yang di-Pertua, saya mohon Timbalan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Timbalan Yang di-Pertua Berhormat, masalah sekarang ini ialah usul Yang Berhormat Menteri Kesihatan ini terbuka Yang Berhormat, untuk makluman Yang Berhormat, bagi usul Menteri Kesihatan Kertas Putih Kesihatan telah ada 40 orang pembahas. Memandangkan Kertas Putih Kesihatan ini iaitu RUU Lembaga Hasil Dalam Negeri Malaysia (Pindaan) 2023 dan lima usul Menteri Kewangan, maka Menteri Kesihatan berkenaan Kertas Putih Kesihatan ini. Saya akan bacakan senarai pembahas. Yang Berhormat Kuala Selangor, Yang Berhormat Pagoh, Yang Berhormat Bandar Kuching, Yang Berhormat Kuala Langat, Yang Berhormat Ledang, Yang Berhormat Tanjong Karang, Yang Berhormat Betong, Yang Berhormat Sabak Bernam, Yang Berhormat Jelutong, Yang Berhormat Kulim Bandar- Baharu, Yang Berhormat Tenom, Yang Berhormat Kangar, Yang Berhormat Sibu, Yang Berhormat Tangga Batu, Yang Berhormat Pasir Gudang, Yang Berhormat Kuantan, Yang Berhormat Bentong, Yang Berhormat Temerloh, Yang Berhormat Batu, Yang Berhormat Kapar, Yang Berhormat Rasah, Yang Berhormat Jerantut, Yang Berhormat Batang Lupar, Yang Berhormat Kuala Nerus, Yang Berhormat Seputeh, Yang Berhormat Rompin, Yang Berhormat Bakri, Yang Berhormat Maran, Yang Berhormat Batang Sadong dan Yang Berhormat Kuala Krai. Saya mempersilakan Yang Berhormat Kuala Selangor sebagai pembahas Yang Berhormat diberikan 10 minit selaku Pengerusi Jawatankuasa Pilihan Khas Kesihatan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua yang budiman. Terima kasih. Assalamualaikum Warahmatullahi Wabarakatuh. Salam madani semuanya. Baik, kita baru sebentar mendengar Yang Berhormat Menteri Kesihatan dan kalau punya 10 minit, Pertama-tamanya untuk merakamkan jutaan tahniah kepada Menteri dan Inilah buat pertama-tama kalinya. Terakhir adalah The Malaysian Health System Research daripada Harvard University 2017. Sebelum saya masuk MOH, DR.15.06.2023 45",
    "TERBITAN PELABURAN KERAJAAN MALAYSIA KE KUMPULAN WANG PEMBANGUNAN Timbalan Menteri Kewangan Ketawa Bahawa mengikut peruntukan 4(b) Akta Pendanaan Kerajaan Akta 275 RM27,000 juta di bawah seksyen 3(1) Akta yang sama, iaitu Terbitan Pelaburan Kerajaan Malaysia Malaysian Government Investment Issue (MGII) sehingga akhir Mei tahun 2023 ke Kumpulan Wang Pembangunan. Tuan Yang di-Pertua, saya mohon untuk membentangkan satu resolusi berkaitan Wang Terbitan Pelaburan Kerajaan Malaysia dengan izin Malaysian Government Investment Issue (MGII) ke Kumpulan Wang Pembangunan (KWP) mengikut (b) Akta Pendanaan Kerajaan 1983 Resolusi ini dibentangkan supaya kerajaan memindahkan baki wang terimaan Terbitan Pelaburan Kerajaan Malaysia dengan izin MGII sehingga akhir Mei tahun 2023 RM27,000 juta atau RM27.0 bilion ke Kumpulan Wang Pembangunan. Pindahan ini dilaksanakan untuk membiayai sebahagian daripada keperluan Parlimen Belanjawan 2023 pada bulan Februari yang lalu. Kumpulan Wang Pembangunan ialah satu kumpulan Wang Amanah Kerajaan Akta Kumpulan Wang Pembangunan 1966 bagi tujuan Sumber dana akaun KWP diperoleh melalui pindahan Akaun Hasil Disatukan, Akaun Pinjaman Disatukan, Terimaan Balik Pinjaman Secara umumnya pindahan daripada Akaun Pinjaman Disatukan kepada KWP Terbitan Sekuriti Kerajaan Malaysia dengan izin Malaysia Government Securities (MGS), Terbitan Pelaburan Kerajaan Malaysia dengan izin Malaysia Government Investment Issue (MGII), bil perbendaharaan dan pinjaman luar Subseksyen 4(b) Terbitan Pelaburan Kerajaan Malaysia dengan izin Malaysia Government Investment Issue (MGII) hanya boleh dipindahkan kepada Kumpulan Wang Pembangunan setelah Dewan Rakyat dengan resolusi. Untuk makluman Ahli Yang Berhormat sekuriti pinjaman berasaskan prinsip Syariah ini telah diterbitkan oleh kerajaan di bawah Akta 275 dan antara tujuan utama Islam. Tuan Yang di-Pertua, dengan ini saya mohon mencadangkan resolusi berkaitan Terbitan Pelaburan Kerajaan Malaysia (MGII) Mei tahun 2023 sebanyak RM27,000 juta atau RM27 bilion ke kumpulan KWP. Dimohon agar pemindahan ini diluluskan oleh Dewan Rakyat. Tuan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu DR.15.06.2023 Tuan Yang di-Pertua Ada yang hendak bahas Tiada perbahasan Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah bahawa Usul Yang Berhormat Menteri Kewangan seperti tertera dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini Usul dikemuka bagi diputuskan AKTA KASTAM 1967 Timbalan Menteri Kewangan Yang di-Pertua, yang ini ada sesiapa tak setuju Bahawa Dewan ini mengambil ketetapan iaitu menurut kuasa (2), Akta Kastam 1967 Perintah Kastam yang dibentangkan di hadapan Majlis ini sebagai ST.120, ST.121, ST.122, ST.123, ST.124, ST.133, ST.135, ST.136 bagi tahun 2023 disahkan. Tuan Yang di-Pertua bagi tahun 2023 iaitu sehingga ke bulan April terdapat lapan Akta Kastam 1967 yang telah diwartakan melibatkan lanjutan Perjanjian Perkongsian Ekonomi Komprehensif Serantau dan Perjanjian Perdagangan Barangan ASEAN serta pindaan susulan daripada pelaksanaan berkenaan duti eksais ke Saya mohon menguraikan satu per satu Perintah Kastam tersebut seperti berikut Perintah Kastam Duti Antilambakan Pelanjutan 2023 kertas statut bilangan ST.120 tahun 2023. Perintah ini telah diwartakan pada 7 Februari 2023 dengan tujuan Republik Rakyat China, Republik Korea, Chinese Taipei dan Thailand. Produk tersebut telah dikenakan duti antilambakan selama lima Februari 2018 hingga 7 Februari 2023. Disebabkan lambakan produk yang Antaranya melalui penurunan volume jualan, kesan pengurangan harga dan Duti antilambakan telah dikenakan pada kadar antara 2.68 peratus hingga Perintah ini berkuat kuasa selama 180 hari mulai 8 Februari 2023 hingga 26 Julai",
    "Bagi membolehkan kajian semula pentadbiran dibuat oleh kerajaan untuk Pewartaan perintah ini adalah untuk melaksanakan pindaan terhadap Borang Sijil Tempasal, RCEP Certificate of Origin dan Peraturan Spesifik Produk yang diubah kepada HS 2022. Perintah ini diwartakan pada 14 Mac 2023 dan telah Mac 2023. DR.15.06.2023 119 Perintah Duti Kastam (Barang-barang Berasal Dari Negara-negara ASEAN) (Tatanama Tarif Berharmonis ASEAN dan Perjanjian Perdagangan Barangan ASEAN) (Pindaan) 2023, Kertas Statut ST.123 tahun 2023 Perintah Duti Kastam (Barang-barang Berasal Dari Negara-negara ASEAN) (Tatanama Tarif Berharmonis ASEAN dan Perjanjian Perdagangan Barangan ASEAN) (Pindaan) 2023, Kertas Statut ST.124 tahun 2023. Kedua-dua perintah ini telah diwartakan selaras dengan komitmen Malaysia di Perjanjian Perdagangan Barangan ASEAN atau ASEAN Trade in Goods Agreement (ATIGA) yang berkuat kuasa mulai 17 Mei 2010. Perintah ini bertujuan untuk meminda beberapa perkara di bawah Perjanjian ATIGA antaranya adalah Peraturan Spesifik Produk, Senarai Tunggal Tekstil dan Senarai Produk Information Technology Agreement serta pembetulan kepada Jadual Pengurangan Tarif ASEAN. Perintah-perintah ini diwartakan pada 31 Mac 2023 dan telah berkuat kuasa mulai April 2023. Perintah Duti Kastam (Pindaan) 2023, Kertas Statut ST.133 tahun 2003. Perintah National Note’ di Bab 24 dalam Perintah Duti Kastam 2022 yang bertujuan untuk memperjelaskan produk, Ini adalah susulan daripada pindaan yang dibuat dalam Perintah Duti Eksais 2022 Mei 2023. Langkah mengenakan duti eksais ke atas cecair atau gel mengandungi nikotin ini Selain itu baris tarif baharu 3424.99.99 00 di bawah Bab 38 turut diwujudkan bagi Bab 24. Perintah ini diwartakan pada 28 April 2023 dan berkuat Mei 2023. Tujuh, Perintah Duti Kastam (Barang-barang Berasal Dari Negara-negara ASEAN) (Tatanama Tarif Berharmonis ASEAN dan Perjanjian Perdagangan Barangan ASEAN), pindaan nombor tiga 2023 Kertas Statut Bilangan ST.135 tahun 2023. Perintah ini telah diwartakan susulan pewartaan Perintah Duti Kastam 2023 Bab 24 dan pewujudan baris tarif baru 3824.99.9900 di bawah Bab Perintah Duti Kastam 2022. Perubahan baris tarif yang dilaksanakan ke atas Perintah Duti Kastam 2022 perlu diselaraskan dengan baris tarif di bawah Perintah Duti Kastam (Barang-barang Berasal Dari Negara-negara ASEAN) (Tatanama Tarif Berharmonis ASEAN dan Perjanjian Perdagangan Barangan ASEAN) 2022. Perintah in April 2023 dan telah berkuat kuasa mulai 1 Mei 2023. Lapan, perintah duti kastam barang-barang di bawah Perintah Duti Kastam (Barang-barang di bawah Perjanjian Komprehensif dan Progresif bagi Perkongsian Trans- Pasifik) Pindaan 2023 Kertas Statut Bilangan ST136 tahun 2023. Perintah ini juga telah Perintah Duti Kastam Pindaan 2023 berhubung pewujudan Bab 24 Perintah Duti Kastam Perubahan baris tarif yang dilaksanakan ke atas Perintah Duti Kastam 2022 perlu Perintah Duti Kastam (Barang-barang di bawah DR.15.06.2023 Perjanjian Komprehensif dan Progresif bagi Perkongsian Trans-Pasifik) 2022. Perintah ini April 2023 dan berkuat kuasa mulai 1 Mei 2023. Tuan Yang di-Pertua Tuan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Tuan Yang di-Pertua Ada yang hendak bahas Tiada perbahasan Tuan Yang di-Pertua Majlis bagi diputuskan. Masalahnya ialah bahawa Usul seperti yang Yang Berhormat Menteri Kewangan di bawah Nombor 4, dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini hendaklah di setujukan. Usul dikemuka bagi diputuskan AKTA LEVI KEUNTUNGAN LUAR BIASA 1998 KEUNTUNGAN LUAR BIASA BUAH KELAPA SAWIT 2023 Timbalan Menteri Kewangan Yang di-Pertua, saya mohon mencadangkan Bahawa Dewan ini mengambil ketetapan iaitu menurut kuasa yang (2), Akta Levi Keuntungan Luar Biasa 1998 supaya Perintah Levi Keuntungan Luar Biasa Buah Kelapa Sawit 2023 yang dibentangkan di hadapan Majlis ini sebagai Kertas Statut Bilangan ST.38 bagi tahun 2023 disahkan. Tuan Yang di-Pertua, Perintah Levi Keuntungan Luar Biasa Buah Kelapa Sawit Januari 2023 dengan tujuan untuk mengenakan Levi Keuntungan Luar Biasa ke atas pengeluaran buah kelapa sawit berkuat kuasa mulai 1 Februari 2023. Levi Keuntungan Luar Biasa dikenakan ke atas pengeluaran buah kelapa Semenanjung Malaysia, Sabah dan Sarawak pada kadar tiga peratus. Nilai ambang keuntungan yang ditetapkan bagi pengenaan Levi Keuntungan Luar Biasa adalah berbeza di antara Semenanjung Malaysia, Sabah dan Sarawak. Nilai Semenanjung Malaysia RM3,000 per metrik tan manakala di Sabah dan Sarawak nilai ambang keuntungan adalah RM3,500 per metrik tan. Penetapan Sabah dan Sarawak ini adalah mengambil kira kos Sabah Sarawak berbanding dengan kos pengeluaran yang ditanggung oleh pengeluar di Semenanjung. Tuan Yang di-Pertua, Perintah Levi Keuntungan Luar Biasa Buah Kelapa Sawit Levi Keuntungan Luar Biasa bermula pada Perintah-perintah yang terdahulu telah luput masa namun pengenaan Levi Levi yang dibuat oleh kerajaan telah pun disahkan melalui Akta Levi Keuntungan Luar Biasa (Pengesahan) 2023 yang diluluskan oleh kedua-dua Majlis Parlimen dalam sesi Mesyuarat yang lepas dan telah diwartakan pada 5 Mei 2023. DR.15.06.2023 121 Selaras dengan kehendak subseksyen 7(1) Akta Levi Keuntungan Luar Biasa",
    "Perintah baru ini telah pun dibentangkan oleh Dewan rakyat pada 23 Februari 2023 Kertas Statut 38 tahun 2023. Seterusnya, menurut kehendak subseksyen 7(2) Dewan Rakyat bagi menjadikan kenaan levi di bawah perintah baharu tersebut serta Februari 2023 dan seterusnya adalah Hasil kutipan Levi Keuntungan Luar Biasa yang dibuat melalui perintah ini akan Kumpulan Wang Disatukan Persekutuan dan penggunaan sumber Kumpulan Wang Disatukan ini adalah mengikut peruntukan belanjawan tahunan Parlimen. Peruntukan belanjawan yang disalurkan melalui di Ini termasuklah untuk menampung pemberian subsidi minyak B40. Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Tuan Yang di-Pertua Tiada yang membahas Tuan Haji Bakri bin Jamaluddin Tuan Yang di-Pertua Majlis... Tuan Haji Bakri bin Jamaluddin Yang Berhormat Tangga Batu Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Pertua dan juga Yang Berhormat Timbalan Menteri Tuan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin RM3,000 ambang itu dan RM3,500, itu agak lama dan waktu itu harga Sekarang ini kalau kita lihat Tabung Haji Plantations, mungkin Boustead sebagainya, CPO itu saya rasa sekitar RM3,200 hingga RM3,300. Jadi, kalau mereka di taxed lagi tiga persen, saya rasa ia akan agak membebankanlah. Jadi kalau boleh di review, mungkin dinaikkan lagi nilai ambang itu. Sekian, terima kasih. Tuan Yang di-Pertua Timbalan Menteri Kewangan Tuan Yang di-Pertua, kita mendapat maklumat MPOB dan MPIC berapakah sepatutnya nilai ambang yang diberikan dan kita Tadi disebut oleh Ahli Yang Berhormat bahawa kos dan sebagainya meningkat, DR.15.06.2023 Puncanya mengikut laporan Bloomberg harga Cornbelt Potash Granular, ini alat yang buat baja Tuan Yang di-Pertua, daripada Amerika Syarikat merosot USD822 satu tan kepada USD452.5 satu tan mulai 1 April 2022. Jadi daripada laporan Bloomberg ini dengan lain perkataan, kemungkinan baja RM2,700 misalnya, apabila sampai ke nilai ambang RM3,000 itu adalah dia punya formula RM3,000 dan RM3,500. Walau bagaimanapun, terima kasih Ahli Yang Berhormat kerana kita telah pun Jika perlu kita pinda lagi untuk masa-masa akan datang tentang nilai Terima kasih. Tuan Yang di-Pertua Berhormat sekarang saya kemukakan masalah pada Majlis bagi diputuskan. Masalahnya Usul seperti yang dikemukakan oleh Yang Berhormat Menteri kewangan di Nombor 5 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini hendaklah Usul dikemuka bagi diputuskan AKTA EKSAIS 1976 Timbalan Menteri Kewangan Saya mohon mencadangkan Bahawa Dewan ini mengambil ketetapan iaitu menurut kuasa yang (2), subseksyen 90A(2), I(2) dan subseksyen 91U(2), subseksyen 91DA(2), Akta Eksais 1976 supaya Perintah Duti Eksais yang dibentangkan di hadapan Majlis ini sebagai kertas statut bilangan ST.125, ST.126, ST.127, ST.129, ST.130, ST.134 bagi tahun 2023 disahkan. Tuan Yang di-Pertua, terdapat enam Perintah Duti Eksais di bawah Akta Eksais Saya mohon (i) Perintah Duti Eksais (Langkawi) (Pindaan) 2023, Kertas Statut Bilangan 125, Tahun 2023 (ii) Perintah Duti Eksais (Pindaan) 2023, Kertas Statut Bilangan Tahun 2023 (iii) Perintah Duti Eksais (Tioman) (Pindaan) 2023, Kertas Statut Bilangan 127, Tahun 2023 (iv) Perintah Duti Eksais (Labuan) (Pindaan) 2023, Kertas Statut Bilangan 129, Tahun 2023 (v) Perintah Duti Eksais (Pangkor) (Pindaan) 2023, Kertas Statut Bilangan 130, Tahun 2023 (vi) Perintah Duti Eksais (Pindaan) (No.2) 2023 iaitu Kertas Statut Bilangan 134, Tahun 2023. DR.15.06.2023 123 Tuan Yang di-Pertua, perintah-perintah ini sebenarnya telah diwartakan pada 31 Mac 2023 dan 28 April 2023 yang lalu bagi mengenakan duti eksais ke atas produk cecair Duti eksais yang dikenakan adalah pada kadar 40 sen bagi setiap mililiter cecair Malaysia termasuk ke pulau-pulau bebas cukai Langkawi, Labuan, Tioman dan Pangkor. Produk cecair atau gel mengandungi nikotin yang dibawa masuk ke dalam pulau Julai 2021. Tarikh kuat kuasa pengenaan duti eksais ke atas cecair atau gel mengandungi April 2023 yang lalu. Namun begitu, kerajaan April untuk pengilang tempatan yang mengeluarkan Jabatan Kastam Diraja Malaysia bagi tujuan membayar duti eksais. Sehubungan itu, tarikh kuat kuasa sebenar pelaksanaan pengenaan duti eksais Menteri Kewangan mulai 1 Mei 2023. Tuan Yang di-Pertua, secara umumnya pengenaan duti eksais ke atas cecair atau Januari 2021. Selain dapat menjana hasil cukai tambahan daripada industri vape Pengenaan duti eksais adalah antara Pengenaan duti eksais ini juga selari dengan komitmen Malaysia di bawah WHO Framework Convention on Tobacco Control (FCTC) yang mana langkah percukaian Seperti mana yang diumumkan dalam Belanjawan 2023, separuh daripada hasil Kementerian Kesihatan untuk meningkatkan lagi kualiti perkhidmatan Tuan Yang di-Pertua, selaras dengan maksud dan kehendak subseksyen 6(1) (2), Akta Eksais 1976, kesemua enam perintah ini perlu dibentangkan Dewan Rakyat dan seterusnya disahkan melalui satu ketetapan yang diluluskan oleh Dewan Rakyat. Ini bagi menjadikan pengenaan duti eksais ke atas cecair dan gel Sehubungan itu, saya mohon Tuan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Tuan Yang di-Pertua Beberapa ahli bangun Tuan Yang di-Pertua DR.15.06.2023 Tuan Hassan bin Abdul Karim Pertua. Usul berkenaan cukai eksais ini perkara yang penting dan saya ada kerisauan. Dalam satu segi, kita hendak bentangkan rang undang-undang berkenaan tembakau dan Akan tetapi di Dewan pada petang ini, kita hendak luluskan cukai eksais yang boleh bagi keuntungan, Akan tetapi barangannya ini ialah nikotin. Nikotin ini dalam senarai Jadi tidak seimbang. Di pintu depan kita tutup jangan hisap rokok, tetapi Nikotin yang jadi bahan dalam rokok Ada lembaga yang dipanggil council mengenai poison ini yang tidak bersetuju Jadi, kalau rasional kita hendak Akan tetapi apa jaminannya ini Jadi, itu sahaja perbahasan saya Tuan Yang Pertua. Terima kasih. Tuan Yang di-Pertua Dato’ Dr. Ahmad Yunus bin Hairi Pertua. Saya mengimbas kepada persidangan kita yang lalu, yang mana Yang Berhormat Pontian memaklumkan bahawa nikotin akan dikeluarkan daripada Akta Racun 1952 untuk Menteri Kewangan kita. Saya melihat nikotin Soal mengutip duit cukai sebagai hasil tetapi saya ingat kerajaan juga Kita sehingga pada hari ini perokok kita Kita terpaksa Hatta dijangkakan untuk merawat penyakit yang disebabkan oleh nikotin ataupun Sementara kita juga telah membentangkan RUU Kawalan Produk Merokok Demi Kesihatan Awam yang mana akan diserahkan pula kepada Jawatankuasa Pilihan Khas Kesihatan untuk melihat sebelum kita bahaskan. Cuma saya melihat bahawa ada satu Akta Rokok. Beberapa kes yang berlaku termasuklah jumlah peningkatan pengguna-pengguna Baru-baru ini, apabila kanak-kanak berusia dua tahun keracunan nikotin yang Akhirnya kita juga menyebabkan kanak-kanak ini Ada juga berlaku yang Saya mengharapkan supaya kemungkinan Akta Racun. Oleh kerana ini kuasa Menteri di bawah Akta Racun 1952, kuasa Menteri boleh menarik balik, boleh memasukkan dan Makna, ini kuasa Menteri. Saya ingat sehingga kita meluluskan satu Akta Racun. Saya mengambil falsafah pada hari Selasa yang lepas, Yang Amat Berhormat Perdana Menteri kita memaklumkan bahawa beliau boleh flip-flop dalam membuat Saya kira kalau ini dilihat sebagai flip-flop untuk memasukkan Akta Racun, saya kira ini demi rakyat juga, demi kesihatan awam DR.15.06.2023 125 Akta Kawalan Produk Merokok Demi Kesihatan Awam. Terima kasih. Tuan Yang di-Pertua Dr. Hajah Halimah Ali Saya setuju dengan kedua-dua kawan pembahas saya tadi. Saya lebih concern adalah tentang falsafah. Saya sangat tidak setuju apabila Yang Berhormat Menteri tadi sebut, antara kutipannya nanti akan diserahkan Kementerian Kesihatan bagi membiayai mereka yang terkesan, mungkin dengan I think there is a difference, there is a completely Jangan katakan sebab kita nak settle satu masalah, kita ambil Two wrongs don’t make a right. Jadi Tuan Yang di-Pertua, mungkin kita sebut pasal rokok ini, nikotin ini, dikatakan Oleh sebab itu yang disebutkan Yang Berhormat Kuala Langat tadi, usia dua tahun keracunan sangat tinggi. Beberapa hari yang lepas, kita dengar daripada kementerian sendiri, memang nikotin Maknanya keracunan nikotin. Jadi sangat lah kena berhati- Tuan Yang di-Pertua, di luar ini, di lobi kita ini, sebelum nak masuk ke Parlimen Jadi ini di sini, tempat penggubal undang-undang, Tuan Yang di-Pertua. Ini Bayangkan remaja, dengan dia punya Jadi saya mengharaplah kerajaan serius kalau seperti yang saya setuju apa yang Yang Berhormat Kuala Langat tadi. Sepatutnya kita ini membahaskan So, sekarang nikotin ini mahu dihalalkan. People do not care how Dia sanggup mencuri, dia sanggup ambil Dia sanggup do anything. Bila dia addicted, dia akan buat apa sahaja. Jadi saya mengharapkanlah kepada kerajaan, tolonglah ambil tindakan yang Bukannya not just money, kementerian ini mungkin fikir pasal duit sahaja tetapi Ia kena lihat secara menyeluruh seperti apa yang Kertas Putih Kesihatan. It has got to be thorough, it has got to be inclusive, Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Timbalan Menteri Kewangan Tuan Yang di-Pertua dan juga terima kasih kepada para pembahas iaitu Ahli Parlimen Pasir Gudang, Ahli Parlimen Kapar dan juga Ahli Parlimen Kuala Langat. Saya Ahli Yang Berhormat Saya sendiri bukan Dr. Hajah Halimah Ali Tuan Sim Chee Keong Kuala Langat, beliau kata nikotin dimasukkan semula ke dalam Akta Racun. Sebenarnya, Akta Racun. Apa yang dikeluarkan pada hari itu Hari ini kita pun bukan bahas tentang Akta Racun. DR.15.06.2023 Kita hanya membentangkan usul tentang duti eksais berkenaan dengan penggunaan Untuk makluman, kerajaan memang peka dengan kesihatan rakyat umum dan Justeru itu, bacaan pertama untuk RUU Kawalan Merokok telah pun dibaca di dalam Dewan yang mulia ini pada 12 Jun yang lalu dan Jadi memang dah ada RUU Kawalan Merokok yang bakal dibentangkan selepas Select Committee Kesihatan yang melibatkan Ahli-ahli Parlimen Jadi saya rasa, apa yang kita bentangkan hari ini tidak mengganggu Keduanya, tentang gejala vaping dan sebagainya, saya nak bagi satu statistik Ini 2019, belum sampai sekarang lagi. Masa itu Cecair nikotin dalam Akta Racun, tiada duti eksais dikenakan, tiada cukai dikenakan tetapi laporan daripada Tinjauan Kebangsaan Kesihatan dan Morbiditi 2019 menunjukkan bahawa bilangan Malaysia adalah seramai 1.1 juta orang. Zaman itu dilarang. Sehingga sekarang, baru kita nak melaksanakan undang- Dalam keadaan ini seperti yang saya katakan, tiada kaitan RUU Kawalan Merokok. Untuk makluman, tadi saya pun dah kata. Sebenarnya pengenaan eksais ini Sama ada kita kenakan Pengenaan cukai Perintah Cukai Jualan yang saya akan bentangkan. 10 peratus, dia akan menjadikan bahan-bahan ini, Menurut WHO yang saya katakan tadi, Framework Convention on Tobacco Control, ini merupakan antara langkah Akan tetapi ini merupakan salah satu langkah dan kita dah kata, ini RUU Kawalan Rokok oleh Kementerian Kesihatan. Jadi saya menerima kerisauan para Ahli Parlimen tetapi saya mohon supaya kita Saya tidak rasa falsafah yang dikatakan konon kita Jadi of course, kalau boleh kita hendak kurangkan sehingga tidak ada orang yang Akan tetapi kalau dah ada orang merokok, maka wang cukai tersebut kita ambil Dato’ Dr. Ahmad Yunus bin Hairi Tuan Sim Chee Keong Terima kasih. Dato’ Dr. Ahmad Yunus bin Hairi Tuan Yang di-Pertua Dato’ Dr. Ahmad Yunus bin Hairi Pertua. Saya ingat isu vape dan e-rokok yang telah berlaku dalam negara kita, itu satu... Tuan Yang di-Pertua DR.15.06.2023 127 Dato’ Dr. Ahmad Yunus bin Hairi Akan tetapi saya melihat, apabila kita keluarkan nikotin daripada akta rokok walaupun RUU ini dan penjualan ini sudah boleh jual berleluasa. Kalau dahulu dengan prescription Di 7-Eleven, di kaki lima boleh dijual. Kekhuatiran kita adalah dia akan Terima Tuan Yang di-Pertua Tuan Sim Chee Keong Tuan Yang di-Pertua. Terima Yang Berhormat Kuala Langat, saya faham. Sekali lagi saya hendak betulkan, Akta Racun, bukan akta rokok. Akta Racun, Sebelum saya namakan kawalan Jadi, sekarang kita hendak mulakan Jadi dalam tempoh lakuna di mana kita masih belum lagi RUU Kawalan Merokok’, KKM. Contohnya, Peraturan-peraturan Kawalan Hasil Tembakau Akta Makanan 1983. Kawalan selia ini adalah termasuk aspek penjualan, Memang tidak sempurna lagi Itulah sebabnya usaha kita di sini dan termasuk perintah duti eksais Langkah pertama saya katakan, untuk menuju ke arah satu masyarakat Malaysia yang Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa usul seperti yang dikemukakan oleh Yang Berhormat Menteri Kewangan di bawah nombor enam dalam Aturan Urusan Mesyuarat dan usul-usul hari ini Usul dikemuka bagi diputuskan AKTA CUKAI JUALAN 2018 Timbalan Menteri Kewangan Pertua. Saya mohon mencadangkan Bahawa Majlis ini mengambil ketetapan iaitu menurut kuasa yang (3), Akta Cukai Jualan 2018 supaya Perintah Cukai Jualan yang dibentangkan di hadapan Majlis ini sebagai ST.128 bagi tahun 2023 disahkan Tuan Yang di-Pertua, perintah ini mula berkuat kuasa pada 1 April 2023 dan telah Kadar duti eksais tersebut juga adalah sama dengan Januari"
  ],
  "absentees": [
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok) DR.15.06.2023 1",
    "Tuan Tan Kok Wai Perubahan Iklim menyatakan langkah-langkah segera dan jangka masa panjang yang Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Cheras. Untuk makluman Ahli Yang Berhormat, NRECC melalui Jabatan Pengairan dan Saliran (JPS) sentiasa melaksanakan langkah-langkah jangka masa pendek dan Kementerian juga sentiasa menyelenggara, Bagi langkah penyelesaian jangka panjang pula, NRECC melalui JPS mengambil Pendekatan secara struktur melibatkan (i) pembinaan terusan bagi mengatasi banjir genang (ii) meninggikan dan menaik taraf benteng serta ban parit (iii) menaik taraf sungai-sungai utama bagi meningkatkan kapasiti (iv) pembinaan levi benteng konkrit dan mobile flood wall bagi (v) melaksanakan kerja-kerja pembinaan infrastruktur kawalan di Pendekatan bukan struktur pula melibatkan (i) melaksanakan Program Public Outreach dan kesedaran alam (ii) penggunaan mandatori Manual Saliran Mesra Alam (MSMA) dan Pelan Induk Saliran Mesra Alam oleh kerajaan negeri dan PBT Certificate of Completion and Compliance (CCC) (iii) pemantauan pematuhan terhadap garis panduan MASMA di PBT untuk mengurangkan kesan banjir kilat melalui Dalam Rancangan Malaysia Kedua Belas, kementerian melalui JPS juga (DE) sebanyak RM11.53 bilion untuk pelaksanaan DR.15.06.2023 RM1.01 bilion yang telah diluluskan di dalam Rolling Plan 3. Sekian, terima kasih. Tuan Tan Kok Wai Maka, apa yang disebut oleh Yang Berhormat Menteri Maka, apakah langkah yang telah dirancang dan apakah implikasi kewangan bagi Pantai Timur tetapi di seluruh negara, di mana-mana pun Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Saya tahu itu adalah satu pertanyaan yang sangat relevan. Kita sering Akan tetapi satu tahun, dua tahun kemudian kita Ini adalah sebahagiannya kesan daripada perubahan Intensiti hujan semakin bertambah, cuaca Antara langkah yang telah diambil oleh pihak kerajaan ialah daripada segi average Kalau dulu, ARI nya ARI. Kalau di London, ARI untuk projek tebatan banjir di lembangan Sungai Thames ARI. Kalau di Belanda, negara yang istilahnya Dutch created Holland ARI cuma kosnya tinggi. Itu yang menjadi Jadi sebab itu, sebab yang disebut tadi kita tidak hanya boleh mengambil Untuk projek-projek tebatan banjir, kita ada projek-projek yang dipanggil projek- Kerajaan memperuntukkan RM11.6 bilion yang mana proses perolehannya bermula pada bulan ini dan kita Sememangnya sekarang semua perancangan forecast kita ikut, kita ambil kira Jadi itu pendekatan yang kita kena ambil untuk Timbalan Yang di-Pertua Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.15.06.2023 33 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Usul Menteri Kesihatan, Rang Undang- Lembaga Hasil Dalam Negara Malaysia (Pindaan) 2023 dan Usul- Menteri Kewangan seperti Nombor 1 hingga 7 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini dan selepas itu Majlis Mesyuarat akan Timbalan Menteri Kewangan Yang di-Pertua, saya dengan ini menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah bahawa usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan USUL PERKARA TERTENTU BERKENAAN KEPENTINGAN ORANG RAMAI YANG BERKEHENDAK DISEGERAKAN DI BAWAH P.M. 18(1)",
    "Itu lah yang terakhir. Akan tetapi buat julung kalinya ini lah dia assembles dengan Saya perlu mengucapkan Justeru, saya tidak punya masa dan saya mesti masuk. Tidak ada reverse gear Tuan Yang di-Pertua. Maaf. Kalau saya boleh terus sebutkan. Sementara saya Kertas Putih ini. Saya perlu merakamkan bahawa ia bersifat sangat menyeluruh, komprehensif, mampu Akan tetapi kesemua itu merupakan gejala dan kegiatan, ataupun senarionya. Apa yang lebih penting kepada kita Tuan Yang di-Pertua adalah, sebenar-benarnya Kalau kita hanya sekadar mahu melakukan lebih baik, atau dengan izin, Dan ketika saya memerhatikan- ini ada reformasinya dan walaupun ia agak tidak It’s Jadi kalau kita yang punya sedikit Jadi oleh sebab waktu hanya tinggal tujuh minit, saya mahu pergi terus ya, Namun, apa yang akan menjadi penentu kejayaan ini Tuan Yang di-Pertua, saya Pertama, andainya ia tidak dipandu, dan dikemudikan dengan satu Yang Berhormat MK. Saya meletakkan, andainya kalau Yang Amat Berhormat Tambun, Perdana Menteri tidak lead the charge, dengan izin, tidak mengambil Lalu saya menekankan bahawa, tidak kurang daripada Perdana Menteri sendiri Pejabat Perdana Menteri Yang Berhormat Menteri Kesihatan, dan yang lainnya, because kita tahu Untuk pengetahuan semua, 80 peratus penentu kesihatan rakyat dan kesihatan Jumlah 80 peratus ditentukan oleh- boleh dikatakan sebagai faktor-faktor sosial Jadi, kalau kita faham itu, maka kita akan letakkan mustahak untuk the social Kalau kita hanya Saya memahami anjakan daripada curative hospital based care kepada apa yang DR.15.06.2023 Akan tetapi pendekatan itu mesti berubah. Itu satu hal tetapi yang saya sebutkan Cabinet- Perdana Menteri sendiri. Noktah kedua Tuan Yang di-Pertua, pada saya adalah terkunci dan terungkap Yang Berhormat MK, dan ia We are effectively, dengan izin, kita Consolidated Fund atau Wang Yang Disatukan daripada tax, daripada cukai ya. Itu kalau kita mahu juga 50 peratus, kita perlu tahu bahawa 5 peratus itu KDNK RM130 bilion untuk lima tahun. Bahkan dengan RM30 bilion setiap tahun kurang lebih begitu, untuk kita mempertingkatkan. Of Maka dengan kata lain, kita perlu melihat kepada persoalan pembiayaan itu bukan KDNK itu. Di sini disebutkan oleh Yang Berhormat Menteri sebentar tadi. Akhirnya saya hendak simpulkan mudah sedikit. Istilahnya yang MOF menjadi strategic purchaser. Untuk melakukan ini Tuan Yang di-Pertua, adalah untuk kita memahami reform MOF, KKM menjadi strategic purchaser. Untuk MOF menjadi strategic purchaser dan fasiliti-fasiliti itu menjadi autonomous Merujuk kepada Kertas Putih Kita berbelanja secara tidak efisien Tuan Yang di-Pertua. Justeru kerana itu, pendekatan ke hadapan ini adalah untuk benar-benar Yang antara lainnya 34 peratus adalah daripada out-of-pocket expenditure yang Kita boleh gembleng seluruh sumber-sumber yang lain, dan di situlah sama ada Akan tetapi yang mustahaknya memahami reform ini akan hanya mampu kita Daripada situlah MOH akan Ketika dia membeli services, dan sama ada daripada public- daripada awam dan MOH, ataupun satu- badan yang dinamakan apa pun badan XYZ Maka mampulah MOH untuk berperanan Ia menjadi efisien dan ia menjadi efektif dan sekali gus dapat memecahkan Satu lagi, the devil as they said, is always on the details. DR.15.06.2023 47 Saya harap- perbahasan yang lima, 10 minit ini memang tidak cukup Tuan Yang Pertua. Kita perlu perbahasan yang lebih lumat, lebih tuntas, dan saya tahu kawan- Kertas Putih ini. They are all motherhood statement- cadangan-cadangan yang baik tetapi pada Kuncinya dua- leadership must take responsibility ya. Kepimpinan Akhirnya Tuan Yang di-Pertua... Timbalan Yang di-Pertua Datuk Seri Dr. Dzulkefly bin Ahmad Saya memandang persoalan National EMR itu bukan sahaja satu yang bersifat Master Patient Index seamless. Dalam semua fasiliti kesihatan kita ini seorang patient itu hanya Master Patient Index Then, the horizontal integration, vertical integration of our entire facilities, both public Madani. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua kerana baik hati, budiman, untuk memberikan saya sedikit waktu yang Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Pagoh. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh, saya harap Tuan Yang Pertua bagi saya lebih sedikit masa kerana jadual asal, katanya sepuluh minit. Terlebih Kertas Putih Kesihatan ini yang telah dibentang oleh Yang Berhormat Menteri Malaysia sekarang ini dikatakan antara yang terbaik di Pengalaman menguruskan wabak COVID-19 menunjukkan bahawa petugas Walaupun sistem kesihatan kita pada suatu ketika hampir lumpuh kerana berdepan Namun, kerjasama erat antara petugas barisan hadapan, Alhamdulillah, kejayaan Malaysia menguruskan wabak COVID-19 diakui oleh WHO. Malah Laporan Ketua Audit Negara 2021 COVID-19 di bawah Kerajaan Perikatan Nasional DR.15.06.2023 Pengalaman mengurus COVID-19 memberikan peringatan kepada kita supaya Untuk menambah baik sistem (i) pembiayaan kesihatan (ii) pemerkasaan sektor penjagaan profesional dan kesihatan (iii) kesihatan golongan rentan. Merujuk kepada tonggak tiga kertas putih iaitu memastikan pembiayaan kesihatan Saya menghargai cadangan kerajaan untuk KDNK. Cadangan ini merupakan salah satu perkara yang terkandung di Perikatan Nasional sebenarnya pada PRU ke-15. Namun sepertimana yang dinyatakan dalam kertas putih ini, sebahagian besar Maka kerajaan Saya faham Namun saya mengingatkan kerajaan supaya tidak tergesa-gesa untuk OPR Untuk meringankan beban rakyat, kerajaan boleh mengecualikan golongan B40 B40 telah pun jatuh miskin akibat kenaikan Merdeka Center baru-baru ini, majoriti rakyat merasakan kewangan B40 sahaja. Jadi, jika ada cadangan daripada kerajaan untuk menaikkan kadar bayaran Mengenai cadangan pembelian strategik ataupun strategic purchasing WHO. Timbalan Yang di-Pertua Pagoh, saya bagi masa tambahan dua minit. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Terima kasih Tuan Yang di-Pertua. Program pembelian strategik wajar Pertama, pembekal perkhidmatan Kedua, mesti ada struktur tadbir urus yang komprehensif untuk memantau kualiti Ketiga, ia mestilah lebih menjimatkan perbelanjaan kesihatan yang ditanggung Cuma kertas putih ini tidak memperincikan badan yang akan dilantik sebagai DR.15.06.2023 49 Kementerian Kesihatan Malaysia. Disebut dalam kertas putih ini, KKM akan distruktur semula, di mana fasiliti sektor awam Manakala pembeli strategik yang bukan berasaskan keuntungan pula Saya mohon supaya kerajaan memberikan penjelasan yang lebih Selain itu, apakah pula usaha pihak kementerian untuk meningkatkan pelaburan (EMR) dapat Saya juga ingin mendapatkan penjelasan daripada pihak kerajaan, apakah ada Sepertimana pengalaman kita menguruskan pandemik COVID-19, jumlah katil dan wad ICU yang terhad di hospital-hospital kerajaan Saya ada sedikit lagi, kalau boleh Tuan Yang Pertua bagi saya satu, dua minit. Timbalan Yang di-Pertua Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Terima kasih, seperkara lagi kertas putih ini Tuan Yang di-Pertua menyebut secara Saya mohon supaya kerajaan menjelaskan adakah masa depan kerjaya dan Saya juga ingin menarik perhatian Dewan yang mulia ini kepada unjuran Jabatan Perangkaan Malaysia mengenai kadar penduduk berusia 60 tahun dan ke atas yang akan Peningkatan bilangan warga emas ini juga akan menyebabkan kos perbelanjaan Justeru, untuk mengambil kira kedudukan Malaysia yang bakal menjadi negara Kerajaan juga perlu merangka pelan perlindungan insurans Tuan Yang di-Pertua, saya ingin menyatakan walaupun ada beberapa perkara Tuan Yang di-Pertua, saya minta supaya ia Timbalan Yang di-Pertua Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Timbalan Yang di-Pertua Masih banyak pembahas. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin DR.15.06.2023 Timbalan Yang di-Pertua Berhormat Pagoh. Saya jemput Yang Berhormat Bandar Kuching. Dr. Kelvin Yii Lee Wuen I’ll go straight to the point. Saya ingat ini satu isu yang haruslah disokong oleh semua Kementerian Kesihatan tetapi dari semua seluruh kerajaan, seluruh Tuan Yang di-Pertua, soalan pokok yang kita hendak lihat pada hari ini kenapa Kita tahu bahawa Model Kebanyakan masa sudah agak lanjut, sudah NCD yang semakin serius. Jadi, fokus sistem kesihatan pada hari ini tidak cukup untuk menangani dan Malah tinjauan kesihatan jelas Malaysia adalah antara yang tertinggi di ASEAN, satu negara yang Banyak juga isu prevalence merokok, tingkah laku yang tidak sihat, banyak beban Jadi, jika saya boleh rumuskan kertas putih ini, Penjagaan kesihatan primer ini sangat penting kerana kita haruslah menangani Untuk beralih daripada penjagaan sakit, kita kena menangani ketidakseimbangan Sorry, I have to summarize, sangat susah. Jadi dalam erti kata yang lain, penjagaan kesihatan primer perlu diutamakan. Point kedua, kita kena mengurangkan dichotomy antara sistem kesihatan awam Kita haruslah mengoptimumkan kegunaan aset, kapasiti dan juga kerjasama Ketiga, juga memahami aspek pembiayaan aspek sistem kesihatan. Ini satu isu Maka kita kena menjalani transformasi termasuk insurans Saya tadi Saya ingin Maka orang miskin akan sentiasa dilindungi. Keempat, health in all policies. Ini kita perlu menangani kemiskinan sebagai Tidak jelas DR.15.06.2023 51 Semua itu adalah indikator yang kita kena Kementerian Kesihatan. Kelima, membayangkan semula penjagaan kesihatan dengan integrasi teknologi. Ini sangat penting kerana masa depan penjagaan kesihatan mungkin bukan di hospital Sudah nak habis. Timbalan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Suruhanjaya Reformasi Kesihatan untuk depoliticize health reform untuk Kementerian Kesihatan ataupun kerajaan. Namun saya berharap komposisi suruhanjaya ini boleh melibatkan bukan sahaja OKU. Saya akan rumuskan Tuan Yang di-Pertua, saya juga harap dalam implementasi kertas putih ini (i) indikator kesihatan yang lebih terperinci akan ditentukan dalam Parlimen ini. Mungkin kita akan bekerjasama dengan Yang Berhormat Kuala Selangor, Dr. Dzul sebagai Pengerusi PSC. Satu laporan berkala (ii) saya juga berharap kertas putih ini akan menekankan lebih East Malaysia, di Borneo, di Sabah dan Sarawak kerana (iii) penekanan kepada reformasi sumber manusia kerana kita Mungkin satu kajian menyeluruh atau organizational Stanford University, AMA dan Mayo Clinic. Fenomena benar ini Timbalan Yang di-Pertua Dr. Kelvin Yii Lee Wuen I’m trying to summarize but it is very difficult tetapi banyak orang di luar tidak Saya sarankan agar Kementerian Kesihatan akan lebih OKU dan Dengan itu, saya menyokong penuh dan menyeru semua untuk menyokong Terima kasih. Timbalan Yang di-Pertua Berhormat Bandar Kuching. Saya jemput Yang Berhormat Kuala Langat. Dato’ Dr. Ahmad Yunus bin Hairi Pertua. Terima kasih kepada Kementerian Kesihatan yang saya kira dengan usaha yang Cuma saya DR.15.06.2023 Saya melihat bahawa cabaran yang besar dalam menghadapi COVID-19 Saya kira saya melihat COVID-19 telah mengajar yang Cuma saya hendak melihat bagaimana kesungguhan kerajaan untuk melihat satu Oleh kerana ini juga memberikan impak yang cukup besar Ini adalah bergantung juga kepada dua sistem yang kita ada ini. Cuma saya tidak Saya melihat bahawa digitalisasi ini adalah satu perkara yang sangat penting, Sudah tentulah ia juga bukan hanya sekadar Malah menyusahkan kepada penjawat-penjawat awam kita untuk Perkara yang kedua yang saya hendak sebutkan adalah berkaitan dengan fi yang Cuma saya mengharapkan supaya akhirnya nanti golongan rentan, B40 yang kurang pendapatan ini tidak akan dikesampingkan. Tidak apalah apa pun Kemudian saya juga ingin menyentuh berkaitan tenaga kerja yang saya kira ini Saya mahu bertanyakan kepada kerajaan, berkaitan dengan kumpulan- Baru-baru ini juga isu untuk Alhamdulillah, ini telah diberikan semula. Akan tetapi saya juga melihat bahawa kita kena fikirkan jangka masa yang Daripada segi sudut pegawai perubatan, Kita pun dapat Mungkin ini boleh dimaklumkan dalam keadaan kita pada Jadi selain daripada itu juga, saya ingin menyentuh perkara yang disebutkan Adakah ini akan melibatkan Ini kerana kita juga tidak mahu melihat DR.15.06.2023 53 Akhirnya, saya akan menyentuh berkaitan dengan soal pemantauan Sudah tentulah satu entiti yang profesional, satu entiti yang betul-betul dapat Saya tidak nafikan kita sebagai Ahli Parlimen mungkin melalui Jawatankuasa Pilihan Khas Kesihatan juga boleh memantau Mungkin Suruhanjaya Perkhidmatan Kesihatan Malaysia yang saya Saya tidak mahu melihat sebagai contoh Mungkin penyampaian melalui pendidikan ini kita tidak sampai Begitu juga apabila kita melihat bahawa Jadi, apatah lagi apabila kita keluarkan nikotin daripada Akta Racun yang Timbalan Yang di-Pertua Dato’ Dr. Ahmad Yunus bin Hairi Saya mengharapkan Akta Racun 1950 ini dimasukkan semula. Dengan adanya Menteri supaya sekurang-kurangnya sebelum kita meneruskan rang Akta Peranti Alat Merokok demi kesihatan awam ini dapat kita kawal. Sekurang-kurangnya apa yang berlaku pada hari ini kita dapat kurangkan. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Langat. Saya jemput Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Malaysia Madani. Terima kasih Tuan Yang di-Pertua atas peluang untuk saya Ledang membahaskan Usul Kertas Putih Kesihatan ini. Seniman Malik ada menyebut dalam lagu bertajuk, Jadi ini penting saya lihat kertas putih ini Malah saya harap bahawa kertas putih ini akan terus hidup dan perlu berjalan terus dalam Saya melihat bahawa sektor kesihatan awam ini sebenarnya merupakan satu Al-Quran mengangkat prinsip Surah Al-Maidah, ayat 32. Quran Tuan Yang di-Pertua, berkenaan dengan penyampaian perkhidmatan kesihatan Maknanya kalau datang ribut, wabak mahupun badai penuaan pun Kontradiksinya ialah sekiranya asas perkhidmatan kesihatan ini tidak terbela, ia Ia akan menggagalkan inisiatif kesihatan awam dan boleh DR.15.06.2023 Jadi sebagai contohnya, saya ingin mengambil contoh berkenaan dengan Sistem Integrasi Rekod Maklumat Pesakit, di mana ia wajar diperkukuhkan. Kita lihat misalnya sistem integrasi digital rekod pesakit di Hospital Selayang yang Kalau ikut menurut kertas putih ini, ada dua sistem yang akan (EMR) dan Jadi saya sambut baik kedua-dua sistem ini. Cumanya saya ingin bertanya juga, (HIS) yang sedang ada sekarang Peruntukan pun saya dapat jawapan Parlimen RM117.49 juta untuk kita selenggara Jadi bagaimana kita hendak pastikan supaya ini dapat diselaraskan dengan Keduanya ialah berkenaan dengan reformasi tadbir urus sistem kesihatan. Saya Kita tahu kita ada fasiliti hospital pakar, hospital Saya lihat dalam kertas putih Bagi saya, ini satu inisiatif baik untuk kita uruskan kesesakan tetapi saya syorkan Ini kerana contohnya, kalau kawasan saya di Ledang seperti di Tangkak, kita saksikan trafik kehadiran pesakit itu ialah lebih tinggi di Jadi kena lihat juga dari segi itu supaya ia Seterusnya ialah berkenaan dengan Sistem Data Raya Kementerian Kesihatan. Saya rasa ini perkara yang telah dibangkitkan banyak tadi oleh Ahli-ahli Yang Berhormat. Ia penting untuk kita uruskan terutamanya kita kena ada satu sandaran data unjuran ke Supaya apabila kita berada dalam keadaan wabak, kita sudah MySejahtera, data-data yang ada ia harus digunakan dan Terakhirnya ialah berkenaan dengan badan pemantauan. Saya setuju dengan Yang Berhormat Kuala Langat yang menyebutkan tentang perlunya satu Bila kita dah ada satu kertas putih, kita nak reformasi kesihatan, memang Perkara ini saya kira telah dibangkitkan dalam bulan September 2017 lagi supaya adanya sebuah suruhanjaya yang boleh diadakan untuk Kalau misalnya ini dapat dilaksanakan, Terakhir Tuan Yang di-Pertua, saya percaya bahawa antara perkara penting Bukan hanya pihak kementerian, bukan hanya pihak penjawat awam tetapi semua Saya setuju tadi dengan Yang Berhormat Kuala Selangor bahawa (leadership) dan ini Jadi menjadi tanggungjawab kita bersama untuk kita perkasakan kesihatan (sustainable) untuk masa 15 Itu sahaja daripada saya. Terima kasih Tuan Yang di-Pertua. Saya menyokong Kertas Putih Kesihatan. Timbalan Yang di-Pertua Berhormat Ledang. Saya jemput Yang Berhormat Tanjong Karang. DR.15.06.2023 55 Dato' Dr. Zulkafperi bin Hanapi Terima kasih Tuan Yang di-Pertua. Kertas Putih Kesihatan yang dibentangkan di dalam Dewan yang mulia ini adalah Ini bermakna, ia adalah sekadar membuat perubahan-perubahan atau Adakah tindakan Mengambil kira situasi negara kita sejak mencapai kemerdekaan sehingga kini, Kita pernah dengar mengenai Dasar Kesihatan Mental, Dasar Kesihatan Warga Emas oleh Kementerian Kesihatan tetapi Dasar Kesihatan Negara itu sendiri saya kira masih belum jelas dan diperincikan. Ini bermakna, perkhidmatan kesihatan kita sejak sekian tahun berjalan tanpa Sehingga sekarang, KKM dibelenggu dengan bangunan- Itu belum dikira dengan Maka dengan itu, Tanjong Karang agar Kertas Putih Kesihatan ini dapat membangunkan Tepuk Iltizam kertas putih Dasar Kesihatan Negara mestilah menjurus kepada Saya ulang, mampu pembiayaan, cekap dan berteknologi tinggi. Satu perancangan Ia perlu Dasar Health in All ataupun lebih dikenali sebagai universal health coverage WHO sejak tahun 2008 ataupun liputan kesihatan sejagat, mestilah Malaysia kepada perkhidmatan yang Kertas putih kesihatan ada menyebut tentang pembiayaan kesihatan, perlu Amalan selama ini adalah wang hasil kutipan cukai menampung sepenuhnya Belanjawan terbaharu, ia telah dinaikkan kepada 4.1 peratus KDNK. Jumlah ini masih tidak memadai atas kedaifan pelbagai struktur kesihatan termasuk Gesaan kertas putih sekadar untuk KDNK bukanlah satu-satunya jalan keluar atau Sementara ini, struktur fi KKM semasa, perlu disemak semula dengan segera. Pembayaran RM1.00 adalah bersesuaian pada zaman nasi lemak dijual pada kadar RM0.10 ke RM0.20 sebungkus. Sedangkan sekarang nasi lemak dah berharga RM2.50 RM5.00 sebungkus. Fi atau kos yang statik atau beku pada RM1.00 ini adalah antara KKM yang statik dan terkebelakang. Adakah wajar dengan kos RM1.00 ini, maka pesakit-pesakit dibiarkan menunggu berjam- Jadi satu keberanian atau political will, dengan izin untuk meningkatkan fi RM1.00 RM80.00 ke RM100.00. DR.15.06.2023 Untuk memastikan perkhidmatan kesihatan yang cekap, berkualiti, moden, maju KDNK itu sendiri. Pertama. Kedua, polisi insurans rakyat dalam kertas putih disebut opsyen, skim caruman Kertas putih ada juga menyebut tabung khas kesihatan Kertas putih KKM ini langsung tidak memperjelaskan tentang Malah, perincian tentang Saya mencadangkan tiga perkara Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato' Dr. Zulkafperi bin Hanapi KKM itu sendiri bagi mengelakkan conflict EPU atau Kementerian Ekonomi sebagaimana amalan di negara Indonesia, Vietnam, Thailand dan Philippines. Kedua, saya juga mencadangkan akta pembiayaan kesihatan (national health ), dengan izin perlu ditubuhkan dengan segera untuk menggabungkan EPF SOCSO bagi memastikan pelaksanaan pembiayaan kesihatan untuk national health Ketiga, cadangan termasuk untuk mengambil kira insurans warga emas untuk New Zealand. Strategi pendekatan Usaha kertas putih kesihatan ini harus ditambah baik dengan kerangka besar Oleh yang demikian, Tanjong Karang dengan ini menyokong penuh untuk Dasar Kesihatan Negara ini, Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Tanjong Karang. Saya jemput Yang Berhormat Betong. Dr. Richard Rapu @ Aman anak Begri Pertua atas peluang untuk Betong sama-sama membahaskan kertas putih kesihatan. Salam sejahtera dan salam perpaduan. Kertas putih kesihatan adalah dokumen pelan reformasi kesihatan negara yang Tuan Yang di-Pertua, pertamanya, saya merujuk kepada muka surat 35 iaitu Perkara 3.1.5 memastikan kesaksamaan akses dalam perkhidmatan kesihatan. Sabah dan Sarawak. Sabah dan Sarawak menimbulkan cabaran khusus DR.15.06.2023 57 Dalam hal ini, Betong merasakan penurunan kuasa bagi bidang kesihatan kepada Sabah dan Sarawak di bawah Perjanjian Malaysia 1963 perlu dipercepatkan. Pada permulaannya, mungkin penurunan kuasa itu bukan sepenuhnya tetapi kalau boleh Sarawak mempunyai hak undang-undang untuk Perlembagaan Persekutuan yang dinyatakan Artikel 80(4). Betong meminta kerajaan mempercepatkan rundingan untuk menyerahkan Kerajaan Negeri Sabah dan Sarawak sebagai sebahagian daripada pelaksanaan Perjanjian Malaysia 63. Kita tahu pada masa ini semua perancangan dan pengambilan pekerja dalam sektor Putrajaya tanpa mengambil kira keperluan dan Borneo. Didapati banyak jawatan kosong dalam sektor-sektor ini di Sabah dan Sarawak Semenanjung tidak mahu berkhidmat di sini, terutamanya Ini menyebabkan masalah dalam penyampaian perkhidmatan Sebagai contoh, apabila tawaran-tawaran ini dibuka, ditemu Sabah atau Sarawak kerana Jadi akhirnya, jawatan itu diisi tetapi tidak ada pegawai Dengan menurunkan kuasa autonomi kepada kerajaan negeri atau agensi di Sabah dan Sarawak boleh menguruskan termasuk merancang sendiri Kalau dapat dikembalikan kuasa dalam bidang pentadbiran bagi Sabah dan Sarawak khususnya pengambilan pegawai tadi, jadi kita Kekosongan Sabah dan Sarawak. Tuan Yang di-Pertua, autonomi dari segi pemilihan projek infra kesihatan yang Kerajaan Sarawak. Sekarang hendak buat hospital, Kuala Lumpur. Jadi, biarlah kerajaan negeri diberi kuasa merancang Sabah dan Sarawak. KKM juga harus memberi gambaran sebenar jurang perkhidmatan kesihatan di Sarawak dari segi berapakah jumlah orang doktor yang perlu dihasilkan dan berapakah Di samping itu juga, kekurangan peluang untuk mendapatkan tempat sebagai Sarawak dan perlu ditekankan juga mengenai sektor Tuan Yang di-Pertua, seterusnya Betong merujuk kepada tonggak satu strategi Betong ingin bertanya, apakah strategi kerajaan bagi memastikan kesaksamaan akses Contohnya satu senario, saya ingin Betong yang saya bangkitkan sebelum ini mengenai Jawapan daripada kementerian menyatakan bahawa BOR ataupun kadar Saya tidak menafikan data tersebut, tetapi adakah BOR adalah rendah Hospital Betong tidak mempunyai kemampuan untuk memberi Peralatan diagnostik dan makmal yang serba kekurangan menyebabkan pesakit Oleh itu, selalunya pesakit yang datang akan Apabila seorang pesakit dirujuk ke hospital itu, BOR yang DR.15.06.2023 Masalah seterusnya adalah kesulitan untuk ahli-ahli warga pesakit yang terpaksa Oleh itu, Betong minta kerajaan mengambil berat dan Di samping itu, disediakan pegawai perubatan pakar yang Bagi klinik-klinik desa... Timbalan Yang di-Pertua Dr. Richard Rapu @ Aman anak Begri X-ray, ultrasound dan lain-lain serta Akhir sekali, bagi memastikan kesaksamaan akses dalam perkhidmatan Sabah dan Sarawak, apakah jaminan Sabah dan Sarawak Betong menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Betong. Saya menjemput Yang Berhormat Sabak Bernam. Tuan Kalam bin Salan Tuan Yang di-Pertua. Kertas putih kesihatan ini demi masa Setelah meneliti, apa yang Yang Suruhanjaya Penjagaan Kesihatan. Soalan saya, apakah komitmen kementerian terhadap penubuhan sebuah badan Suruhanjaya Penjagaan Kesihatan untuk Apakah garis masa yang Kedua, dengan adanya agensi keselamatan kesihatan bersepadu yang bersifat Ketiga, apakah inisiatif Yang ketiga, mengenai peningkatan beban penyakit tidak berjangkit. Penyakit Perincian mengenai tahap Saringan Kesihatan Kebangsaan dan PeKa B40 yang telah dijalankan semenjak tahun lalu Apakah kerajaan telah mengenal pasti Tinjauan Kebangsaan Kesihatan dan Morbiditi (NHMS) 2019 Yang keempat, isu penjagaan kesihatan mental. Apakah perancangan Ini kerana isu kesihatan (NCD) dan hilang keupayaan di Malaysia. DR.15.06.2023 59 Berdasarkan kertas putih kesihatan, taburan penyakit mental di Malaysia Ini sangat membimbangkan Walaupun tidak boleh berjangkit, tetapi meningkat. Harap-harap tidak menular Yang kelima, insentif melengkapkan rawatan kanser. Apakah usaha kementerian PeKa B40 yang rendah terutama dalam insentif Tuan Yang di-Pertua, izinkan saya untuk turut membentangkan yang saya Sabak Bernam khusus. Saya mengucapkan ribuan terima kasih, Sabak Bernam mengucapkan ribuan terima kasih KKM kerana membina semula Pusat Kesihatan Parit Baru, Sabak Bernam yang September lepas, 12 September 2022. Walau bagaimanapun, izinkan saya untuk menyampaikan berita duka mengenai Hospital Tengku Ampuan Jemaah yang telah runtuh. Boleh dikatakan 90 Di bahagian hadapannya telah runtuh. Yang tak runtuh itu kalau tolak Timbalan Yang di-Pertua Tuan Kalam bin Salan Timbalan Yang di-Pertua Tuan Kalam bin Salan Mohon sebuah pintu masuk untuk ke hospital ini ditambah Jika berlaku apa-apa, tentu susah untuk Minta satu lagi pintu masuk. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sabak Bernam, saya jemput Yang Berhormat Rasah. Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) mempengerusikan Mesyuarat Tuan Cha Kee Chin Dewan yang mulia ini. Jadi, saya Menteri Kesihatan. Sesuatu yang Malaysia. Saya meneliti buku kertas putih kesihatan ini yang mana di peringkat pengenalan Akan tetapi, satu ayat yang sangat membimbangkan saya adalah untuk lebih 20 Saya rasa, ayat ini cukup jujur Malaysia. Akan tetapi, apakah langkah-langkah yang akan DR.15.06.2023 Oleh sebab, saya rasa kemudahannya, kelengkapan yang sedia ada, semuanya Jadi, kenapa boleh jadi satu keadaan yang macam ini Sekiranya, ada sebab-sebab KKM sendiri, daripada Yang Berhormat Menteri Jikalau sebelum ini kita tidak buat, okeylah, yang sekarang ini, apa yang kita kena buat, Kita tahu ada masalah, kita mengakui, Satu lagi perkara di muka surat 17 dalam Kertas Putih Kesihatan yang bagi saya, Dikatakan kadar kematian ibu Pada tahun 1970, seramai 140.8 orang daripada Kadar kematian ini turun kepada 18.6 orang daripada 100,000 pada tahun 1990. Akan tetapi, statistik selepas tahun 1990, menunjukkan kenaikan dan yang terkini pada Saya rasa sesuatu yang tidak kena, apa Padahal, kemudahan, Jadi, apakah sebabnya Saya rasa satu kajian yang teliti, menyeluruh daripada pakar-pakar perlu Itu yang perlu diberikan perhatian. Saya juga ingin mengambil kesempatan pada tengah hari ini hendak bertanya Kementerian Kesihatan Malaysia, sebab ketika membentangkan Rancangan Malaysia Ke-12, Yang Berhormat Bera yang menjadi Perdana Menteri Kesembilan ketika KKM akan Bandar Enstek dan ia akan mula dibina pada tahun 2022. Saya hendak tanya, Seterusnya, ketika membentangkan RMKe-12 juga, Yang Berhormat Bera pernah Jadi, sekarang ini sudah masuk pertengahan tahun RMKe-12, apakah kita di landasan yang Saya hendak tanya pandangan KKM dan apakah kekangan-kekangan sekiranya kita tidak berada di landasan Saya nampak KKM ada menggariskan sebanyak lima strategi reformasi ke atas Saya menyambut baik langkah ini Malaysia. Jadi, macam mana ia dilaksanakan Timbalan Yang di-Pertua Tuan Cha Kee Chin Jadi, macam mana kita hendak laksanakan perkara ini Pelaksanaannya, apakah hospital-hospital dan klinik swasta Malaysia termasuk di luar Jadi, itu sahaja yang saya dapat berikan dan saya juga berharap Yang Berhormat Menteri, tolong berikan perhatian terhadap perkhidmatan dialisis di Hospital Tuanku Ja’afar. Oleh sebab ramai pesakit yang mohon, tunggu giliran, lama kena tunggu. Jadi Terima Tuan Yang di-Pertua kerana sedikit masa tambahan yang diberikan. Timbalan Yang di-Pertua Berhormat, kalau kita lihat senarai sampai 40 orang dan jangka masa kita adalah teramat DR.15.06.2023 61 Saya cuba sebaik mungkin memberikan masa tetapi kita cuba sebaik mungkin Seramai 40 orang yang telah disebut tadi, 30 orang saya cuba Akan tetapi Ahli-ahli Yang Berhormat kena bekerjasama Kita persilakan Yang Berhormat Kulim-Bandar Baharu. Tuan Roslan bin Hashim Tuan Yang di-Pertua kerana memberi ruang. Saya cuba berhenti untuk lima minit yang Kulim-Bandar Baharu mengucapkan tahniah kepada Kementerian Kesihatan Malaysia kerana mencadangkan pembentangan kertas putih kesihatan untuk dibahaskan Antara negeri terutamanya di negeri-negeri yang agak ketinggalan seperti di Sabah dan Sarawak yang jauh ketinggalan daripada Semenanjung. Dengan adanya kertas putih ini, dapat memfokuskan kepada kawasan-kawasan Akan tetapi di sesetengah kawasan, kita dapati banyak yang ketinggalan dan ini Kertas putih ini juga mempunyai empat tonggak utama untuk memastikan hala Kementerian Kesihatan supaya berada di landasan yang betul dan rakyat akan Tuan Yang di-Pertua, Kulim-Bandar Baharu juga mencadangkan rekod perubatan (EMR) perlu diusahakan untuk kementerian untuk meningkatkan pelaburan dan IT dan pendigitalan bagi memastikan supaya EMR EMR dalam jangka masa pendek, sederhana dan panjang. Bagi menangani masalah kesihatan terutamanya di kawasan luar bandar. Apakah Berapakah Tuan Yang di-Pertua, bagi pasukan PSC di mana ia sekurang-kurangnya terdiri Anggota profesional yang lain akan disertakan dalam pasukan PAC secara Mengikut keperluan, konsep pasukan PAC akan terpakai untuk pasukan Jadi, apakah anggota pasukan PAC ini menjalani sesi latihan khusus mengenai Tuan Yang di-Pertua, saya juga ingin bertanya apakah komitmen kementerian Bagi menambah baik Kementerian Kesihatan, saya juga mencadangkan Kementerian Kesihatan memastikan bahawa doktor-doktor pakar yang terdapat di Bagi menggalakkan doktor-doktor kerajaan terus bekerja dengan kerajaan, yang Mungkin sesuatu yang perlu ditambah baik kepada mereka terutamanya... Tuan Muhammad Fawwaz bin Mohamad Jan Berhormat Kulim. DR.15.06.2023 Tuan Roslan bin Hashim Ya Tuan Muhammad Fawwaz bin Mohamad Jan Berhormat Kulim. Boleh bagi sedikit Tuan Roslan bin Hashim Tuan Muhammad Fawwaz bin Mohamad Jan Yang Berhormat Kulim, terima kasih Yang Berhormat Tuan Yang di-Pertua. Kalau kita Akan tetapi, boleh tidak kita minta sedikit jaminan daripada pihak kerajaan supaya Kementerian Kesihatan sebab yang kita Apa yang kita takut guru-guru sekarang minta untuk berhenti awal disebabkan Kementerian Kesihatan pun akan melakukan Mohon komen. Timbalan Yang di-Pertua Tuan Roslan bin Hashim Berhormat Permatang Pauh. Sorry, terlupa. Saya bersetuju dengan apa Yang Berhormat Permatang Pauh kata dan Jadi, untuk Kementerian Kesihatan, Yang Amat Berhormat cuba menoktahkan kemiskinan tegar Kertas Putih ini juga boleh Bukan kata sekolah sahaja daif tetapi hospital juga Saya rasa mungkin dengan kertas putih ini dapat menoktahkan semua isu yang Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kulim-Bandar Baharu. Dipersilakan Yang Berhormat Tenom. Yang Berhormat Tenom, satu, dua, tiga. Yang Berhormat Kangar. Tuan Zakri bin Hassan Terima kasih Tuan Yang di-Pertua kerana memberi laluan Kangar untuk membahaskan kertas putih kesihatan pada hari ini. Terima kasih juga kepada Yang Berhormat Menteri yang setia menunggu. Jadi, Pertama, peningkatan golongan pesakit terutamanya penghidap diabetes. Jadi, Malaysia mengikut data Tinjauan Kebangsaan Kesihatan dan Morbiditi (NHMS), bilangan pesakit diabetes di kalangan orang dewasa tahun 1996 sebanyak 11.6 Pada tahun 2019 juga sebanyak 3.9 juta penduduk Malaysia Ini menunjukkan satu pola yang tidak baik kepada rakyat Malaysia. Persoalannya, KKM menangani situasi ini DR.15.06.2023 63 Hospital-hospital sudah berlaku kesesakan. Semakin besar hospital, Isu kedua, obesiti. Merujuk kepada muka surat 18 berkaitan peningkatan beban NCD. Obesiti merupakan petunjuk utama yang NCD dan Malaysia merupakan negara tertinggi di Asia Tenggara Jadi, mengikut data tahun 2019, lagi sekali kadar obesiti negara adalah 15.6 Brunei 14.1 peratus, Thailand 10 peratus dan Indonesia 6.9 peratus. Persoalannya, kenapakah kadar obesiti di Malaysia tinggi Indonesia kadar obesiti dia rendah Isu ketiga, kesihatan mental. Sebenarnya bila sebut kesihatan ia merangkumi WHO. Jadi isu COVID-19. Jadi, apa yang membimbangkan permasalahan kesihatan mental dikaitkan Jadi, saya tengok data tahun 2020 terdapat 631 kes Tahun 2021 meningkat kepada 1,142 kes. Kalau kita lihat balik UNICEF PPR di Lembah Klang mengalami masalah mental dan cenderung untuk membunuh diri. Ini saya Harian Metro, 18 Mac tahun 2023. Jadi, isu ini bukan setakat di Lembah Klang malah ia boleh berlaku di tempat- Jadi, persoalan dia kenapa remaja sekarang begitu mudah Malahan sebutan bunuh diri bermain-main di mulut para pelajar pada Ini saya sebagai bekas pendidik. Pelajar-pelajar ini terutamanya Tingkatan 4, 5, 6 Jadi, ini sudah menjadi satu fenomena yang bahaya pada hari ini. Apakah Adakah kementerian-kementerian KKM dan tugas ini bukan setakat KKM sahaja, sebab kena KKM. Mungkin kalau daripada segi ekonomi, Kementerian Pertanian dan Keterjaminan Makanan, Kementerian Perdagangan dan Kos Sara Hidup dan sebagainya. Ambil masa Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Zakri bin Hassan Jadi, Kementerian Pendidikan dan Kementerian Belia dan Sukan Contoh, Kementerian Pendidikan, bilangan murid sekolah melebihi 4.9 juta orang. Jadi, minta Kementerian Pendidikan memperkasakan mata pelajaran Pendidikan Jasmani Pendidikan Kesihatan sebagai mata pelajaran penting yang sama standard dengan Bahasa Melayu, Bahasa Inggeris, Sains, Matematik dan lain-lain. KBS juga boleh menarik minat golongan belia untuk bersukan dan berekreasi. Keadaan ini boleh membantu negara kita mempunyai anggota masyarakat yang cergas. Jadi saya sudahi dengan wabillahi taufik walhidayah, Assalamualaikum warahmatullahi Timbalan Yang di-Pertua Yang Berhormat Kangar. Dipersilakan Yang Berhormat Tenom. DR.15.06.2023 Tuan Riduan bin Rubin Yang di-Pertua. Sebelum itu saya memohon maaf, tadi saya menghadiri taklimat oleh Semua 25 Ahli Parlimen Sabah dipanggil untuk taklimat tersebut. Jadi saya Terima kasih diucapkan kerana memberikan saya peluang mengambil Kertas Putih Kesihatan Kementerian Kesihatan Malaysia. Tuan Yang di-Pertua, saya melihat antara tumpuan yang diberikan oleh pihak Jadi ia adalah Sabah khususnya di tempat saya di Tenom, yang banyak menimbulkan cabaran kepada Namun ia juga bukan sebagai satu penghalang buat pihak kementerian untuk Justeru itu, bagi menambah baik pelaksanaan kertas putih Tenom ini dapatlah dirapatkan. Ia penting kerana di Tenom sendiri terdapat beberapa isu infrastruktur dan fasiliti Seperti mana yang saya sudah sebut beberapa kali, kami Tenom Ini menyebabkan masalah bukan sahaja Setiap mangsa yang meninggal RM500 untuk satu malam, untuk menyewa keranda penghawa dingin. Kedua, keperluan Ketiga, menambahkan lagi bilangan mesin dialisis Hospital Tenom. Pada masa ini, Hospital Tenom hanya mampu menerima enam orang pesakit dialisis untuk menerima rawatan Datuk Seri Panglima Madius bin Tangau Berhormat Tuan Riduan bin Rubin Datuk Seri Panglima Madius bin Tangau Berhormat Tenom, terima kasih Tuan Yang di-Pertua. Yang Berhormat Tenom bercerita Tenom. Adakah Yang Berhormat juga bersetuju supaya kerajaan mengadakan satu Sarawak, Sabah dan Semenanjung. Maknanya satu untuk Kuala Lumpur, satu di kota Kinabalu, satu di Sarawak. Ini untuk membolehkan supaya pesakit-pesakit dari Sabah itu tidak perlulah Jadi, Itu satu. Kedua, dalam hal sustainability kewangan untuk kesihatan ini. Dalam kertas putih GDP Akan tetapi kalau dari segi revenue yang ada Yang Berhormat Tenom bersetuju supaya dari segi perolehan, dari Terima kasih. Tuan Riduan bin Rubin Tuaran, masukkan dalam perbahasan saya. Tuan Yang di-Pertua, saya mengambil satu DR.15.06.2023 65 Sabah di mana ada satu pelajar dia Timbalan Yang di-Pertua Tuan Riduan bin Rubin Sabah yang berucap Jadi Tuan Yang di-Pertua, apa yang saya ingin tekankan di sini kami di Sabah ini Sabah ini sangatlah kurang. Sebagai contoh, apabila pesakit-pesakit dari Hari itu ada penduduk di kawasan saya Kuala Lumpur untuk menerima rawatan kerana di Hospital Kota Kinabalu, Sabah ini ia kurang mempunyai doktor pakar yang melibatkan pakar jantung Jadi, ini menimbulkan pelbagai masalah kepada kami di Sabah ini. Isu yang terakhir saya ingin bercakap mengenai isu doktor kontrak. Tuan Yang di- Pertua, bagi memperkasakan lagi aspek kualiti kesihatan dapat dioptimumkan agar tahap Malaysia seiring dengan negara-negara maju. Maka penambahbaikan dalam Justeru itu, saya mohon agar kementerian dapat menyelesaikan isu perjawatan Untuk Dewan, kita maklum untuk menjadi seorang doktor ini bukanlah mudah. Mereka A-level dan universiti untuk Apa yang merisaukan adalah kekecewaan Timbalan Yang di-Pertua Tuan Riduan bin Rubin Jadi Tuan Yang di-Pertua, saya ingin berkongsi satu perkara, pada beberapa Timbalan Yang di-Pertua Tuan Riduan bin Rubin Timbalan Yang di-Pertua Tuan Riduan bin Rubin Sabah. Kaki dia patah Begitulah keadaan nasib kanak-kanak ini yang tidak bersalah. Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Sibu. Tuan Oscar Ling Chai Yew DR.15.06.2023 Tuan Yang di-Pertua, saya berasa kertas putih ini memang kita mengalu-alukan Federal-centric dan tidak memberikan satu rancangan bagaimana untuk Sabah dan Sarawak. Kita memang banyak bangkitkan kerangka asas untuk kesihatan ini haruslah Malaya, Sabah dan Sarawak. Perkhidmatan Pada masa ketika ini, saya tidak rasa Untuk Sarawak, saya sudah mencadangkan Kuching, Sibu dan juga di Miri. Untuk Sabah juga, kita perlukan lebih banyak regional hospital di kedua-dua wilayah ini. Sekarang hanya satu sahaja regional hospital. Jadi, untuk kebanyakan kawasan di Sarawak ataupun di Sabah, kita kekurangan Ini merupakan dua penyakit yang sangat biasa pada masa sekarang. Kebanyakan Sibu atau di Miri, Sarawak ini harus pergi ke Kuching untuk mendapatkan Jadi, saya sudah memberikan satu rancangan kepada kementerian untuk Hosptial Sibu. Jadi, saya harap rancangan ini boleh Hospital Sibu. Tuan Yang di-Pertua, saya juga amat bersetuju dengan integrasi antara sektor Saya (equipment) untuk menyampaikan perkhidmatan itu di hospital Kalau kementerian ada rancangan atau hasrat untuk mengintegrasikan sektor Sebagai contoh, di Sibu sini kawasan saya, nak akses kepada radioterapi Sibu. Di sektor swasta juga tidak ada. Kalau kementerian ada hasrat Kalau di Hospital Sibu, kita akan outsource Kita harap sektor swasta, hospital-hospital Sibu. Jadi, Jadi, saya rasa tidak perlu satu kajian yang lebih teliti. Adakah ini salah satu cara Sabah dan Sarawak Juga, Tuan Yang di-Pertua, di Sibu, kita masih ketinggalan satu buah poliklinik. Kita masih kekurangan satu buah poliklinik di Sibu dan saya diberitahu bahawa rancangan Sibu. Saya meminta penjelasan daripada kementerian, bilakah poliklinik ini Sibu Dalam Kertas Putih ini juga menyentuh tentang perkhidmatan primer (primary ). Jadi, primary healthcare ini memang merupakan satu yang saya rasa kurang Malaysia dalam konteks Malaysia sini. Kebanyakan penduduk atau rakyat kita kalau GP, pergi kepada hospital untuk mendapatkan rawatan. Akan Mereka Saya rasa kita harus menganggap primary healthcare ini merangkumi pihak-pihak GP ataupun kepada hospital. Saya berkeyakinan bahawa ahli-ahli farmasi memang boleh Sekian, terima kasih. DR.15.06.2023 67 Timbalan Yang di-Pertua Yang Berhormat Sibu. Dipersilakan Yang Berhormat Tangga Batu. Tuan Haji Bakri bin Jamaluddin Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian. Saya menyambut baik tentang kertas putih ini yang nak mereformasi sistem perkhidmatan Seperti yang dilaporkan bahawa non-communicable diseases (NCD) semakin Malaysia menuju ke arah aging nation. Di NCD. Walaupun fisioterapi memainkan peranan penting dalam sistem kesihatan, Pertama, Terdapat permintaan yang tinggi untuk perkhidmatan fisioterapi di pelbagai peringkat Contohnya di Parlimen saya, Parlimen Tangga Batu. Namun, bilangan fisioterapi yang berkelayakan dan terlatih masih kurang untuk Oleh itu, penting bagi kerajaan untuk meningkatkan U41 yakni Pegawai Pemulihan Perubatan (Fisioterapi). Saya menerima jawapan bertulis daripada Menteri mengatakan bahawa ada 12 Saya rasa ini sendiri belum Menteri, sekitar satu hingga 8,700. Menawarkan gred berdasarkan kelayakan akademik yang setara bagi pengamal Sebagai contoh, yang berkelayakan sarjana muda fisioterapi ditawarkan U41 secara automatik. Menyelaras semua laluan kerjaya profesion fisioterapi di Kementerian Sumber Manusia agar boleh digunakan di semua fasiliti swasta seperti hospital dan pusat Laluan kerjaya boleh mengambil contoh yang sedang diguna pakai iaitu Singapura, Australia dan United Kingdom. Penambahbaikan dalam peningkatan kualiti milikan ahli fisioterapi juga perlu Program-program pengajian perlu diselaraskan dengan perkembangan terkini Ini termasuk menitikberatkan pembelajaran praktikal, menawarkan peluang Menambahkan program kepakaran di peringkat sarjana oleh institut pengajian Setakat ini terdapat satu IPTA dan dua IPTS yang menawarkan program kepakaran Selain itu, kerjasama dengan institusi pengajian tinggi perlu Ini termasuk menyediakan lebih banyak peluang pembelajaran klinikal dan DR.15.06.2023 Kerjasama dengan badan-badan profesional tempatan dan antarabangsa juga perlu Ketiga, meningkatkan accessibility. Hala tuju utama fisioterapi di Malaysia adalah Ini termasuk pembukaan lebih banyak pusat fisioterapi di kawasan Contohnya, di Sabah dan Sarawak dan di luar bandar serta memastikan Langkah ini akan membolehkan individu daripada semua lapisan masyarakat MARA untuk doktor dan sebagainya. Permasalahan dalam pembiayaan perkhidmatan fisioterapi. Di Malaysia, banyak Kerajaan perlu mempertimbangkan untuk memperluaskan liputan perkhidmatan fisioterapi Pengiktirafan profesion. Pentingnya pengiktirafan dan peraturan profesion untuk Malaysia tidak boleh diabaikan. Mempertingkatkan status profesional dan Kedua, mengimbangi perbelanjaan hospital dan klinik-klinik. Baik, saya telah melawat hampir semua klinik kesihatan dan pusat kesihatan Parlimen Tangga Batu terutamanya di Sungai Udang yang dibina tahun 1975, Bukit Rambai yang dibina pada tahun 1963, di Cheng, dan juga di Seri Tanjong Bukit Rambai dan di Sungai Udang, kerana pusat kesihatan ini terlalu tua, Jadi banyak fasiliti yang kurang, yang perlu diupgrade, dan sudah tiba masanya- Bukit Rambai, dan saya rasa perlu kerajaan berikan Kalau di Sungai Udang kita ada 48,000 populasi. Di Bukit Rambai sekitar Baik yang akhir- last adalah sumber manusia. Saya menerima banyak WhatsApp Pegawai Perubatan tetapi sebagai Ahli Farmasi, dan sebagainya yang diambil sebagai Timbalan Yang di-Pertua Tuan Haji Bakri bin Jamaluddin Dan Tangga Batu berharap agar Kementerian Kesihatan dapat memberikan betul- Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tangga Batu. Dipersilakan Yang Berhormat Pasir Gudang. DR.15.06.2023 69 Tuan Hassan bin Abdul Karim Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Pasir Gudang ingin menyatakan sokongannya kepada pembentangan Kertas Putih Kesihatan ini dan mengucapkan tahniah kepada kerajaan, Kabinet, seluruh Kementerian Kesihatan khususnya terutama kepada Yang Berhormat Menteri Kesihatan, Yang Berhormat Sekijang, yang seorang doktor perubatan yang Tuan Yang di-Pertua, dan Yang Berhormat Menteri, saya sudah baca Kertas Putih Yang Berhormat Kuala Selangor tadi, tetapi Jadi saya mintalah supaya kalau sudah lulus nanti jangan tergesa-gesa untuk naikkan Memang betul apa yang saya lihat, dan apa yang saya tahu, bayaran untuk rawatan RM1. Kalau salah tolong Yang Berhormat Menteri- RM1. Nilai RM1 itu bukannya nilai ubat atau service doktor itu. Nilai RM1 ini adalah RM1 itu. Ada monetary consideration, balasan dalam bentuk wang. Jadi Penggal Parlimen ini sudah ditubuhkan dan banyak penggal kerajaan, Kalau boleh kekalkanlah yang ini. Umpamanya kalau dekat hospital sekarang ini, Kelas 1, RM300 Kelas 3 langsung tidak kenakan cas. Jadi, kalau boleh Disebut reformasi di sini ya. Saya setuju reformasi tetapi satu perkara Tuan Yang Pertua. Bagi saya mudah sahaja maknanya reformasi yang saya hendak tengok ialah Majoriti doktor pakar berada di hospital swasta. Hospital swasta hanya Tuan Syahredzan bin Johan Tuan Hassan bin Abdul Karim Ya, Yang Berhormat Bangi. Tuan Syahredzan bin Johan Saya harap OKU, dan sebagainya. Oleh sebab saya melihat di media sosial Jadi, apa-apa keputusan sekali pun harus Tuan Hassan bin Abdul Karim Bangi dengan pandangan yang sangat bernas itu. Jadi Yang Berhormat Menteri, saya Jadi, saya harap Maka 75 Kalau 25 peratus rakyat orang kaya-kaya ini berada di hospital swasta, maknanya Jadi seimbang. Jadi sekarang terbalik, 25 peratus Jadi susun balik. Kalau ini dapat dilaksanakan, bolehlah naikkan fee itu, bayaran itu naik beransur-ansur. Jadi, itulah bagi saya orang biasa ini yang maknanya reformasi dalam kesihatan. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Dipersilakan Yang Berhormat Kuantan. DR.15.06.2023 Tuan Wan Razali bin Wan Nor Terima kasih Tuan Yang di-Pertua, memberi ruang pada Kuantan untuk Kertas Putih Kesihatan pada kali ini. Aspirasi yang dinyatakan dalam Kertas Putih Kesihatan ini antaranya menyebut Kita perlu menyedari bahawa usaha ke arah Kementerian Kesihatan Malaysia memerlukan kerjasama yang erat daripada semua pihak dan merentasi Kementerian Pendidikan, Kementerian Belia dan Sukan dan Kementerian Komunikasi dan Digital dalam beberapa fungsi dan peranan Tuan Yang di-Pertua, cadangan Kementerian Kesihatan bagi Langkah ini bukan sahaja Tuan Yang di-Pertua merujuk kepada ilustrasi 1 pada halaman 36 berkaitan Tindakan ini Saya ingin bertanya kepada Yang Berhormat Menteri berkenaan keperluan, Adakah tenaga Sumber Manusia perlu Seterusnya, saya merujuk kepada halaman 46 berkenaan cadangan Persoalannya, bagaimanakah peruntukan akan diagihkan kepada penyedia Apakah mekanisme pemantauan dalam proses perolehan dan Tuan Yang di-Pertua, saya ingin juga membangkitkan etika pemakaian Jururawat Saya ingin bertanya, adakah kita masih berterusan mahu mengikut Apakah ia tidak boleh diubah dan diberi Mengambil contoh beberapa buah hospital yang memberi pilihan kepada Contohnya Hospital USM Kubang Kerian dan Pusat Perubatan Sultan Ahmad Shah, Kuantan. Tahniah saya ucapkan kepada kedua-dua hospital tersebut yang memberikan pilihan etika Tepuk Tuan Yang di-Pertua, dalam strategi tonggak keempat yang memperkukuh urus Antara fokus yang ditekankan berkaitan Yang Berhormat Menteri berkenaan biasiswa kepada pelajar perubatan. Adakah peruntukan tersebut DR.15.06.2023 71 Tuan Yang di-Pertua, merawat mereka yang mempunyai masalah mental Kementerian Kesihatan. Antara penyakit Ia boleh menambah beban kakitangan, seterusnya Jadi Tuan Yang di-Pertua, di kesempatan ini saya ingin merakamkan ucapan Dewan yang mulia ini kepada negeri Kelantan, Terengganu, negeri Kedah yang telah menggunakan kuasa yang diperoleh dengan Perlis yang telah mengeluarkan Kita doa dan usahakan Kerajaan Perikatan Nasional... Langkah ini perlu agar ia dapat membantu Kementerian Kesihatan dalam Diharapkan kesungguhan usaha pihak Kementerian Kesihatan bagi Akhirnya, saya ingin mengucapkan ribuan terima kasih kepada seluruh warga Kementerian Kesihatan yang sentiasa komited dalam usaha memastikan setiap Sekian... Timbalan Yang di-Pertua Yang Berhormat Kuantan. Berikutannya dipersilakan Yang Berhormat Bentong. Puan Young Syefura binti Othman Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kerana Bentong untuk berbahas berkaitan dengan Kertas Putih Kesihatan pada hari ini. Bentong sedia maklum setelah mengamati isi kandungan Kertas Putih ini bahawa Kertas Putih ini adalah untuk mencadangkan reformasi sistematik dan struktural Namun, kebanyakan yang disenaraikan dalam Kertas Putih ini adalah Daripada masalah kewangan, ketidakbolehan kerajaan menyediakan perkhidmatan yang Kertas Putih ini. Kerajaan dan kementerian perlu segera bertindak untuk menangani dan Bentong berasa lega masalah-masalah ini telah Kertas Putih ini yang mana kita dapat melihat dengan skop yang Tuan Yang di-Pertua, saya ingin membawa perhatian Dewan kepada perkara Kertas Putih Kesihatan iaitu berkaitan dengan semakan semula Telah dicadangkan dan dikaji satu opsyen- skim caruman Satu- pakej manfaat Namun, apa yang masih tidak diterangkan secara mendalam adalah apakah Sebagai contoh, adakah penyedia perkhidmatan kesihatan sektor awam kini mempunyai DR.15.06.2023 Tuan Yang di-Pertua, satu daripada cabaran yang dihadapi oleh masyarakat kini Golongan Anti vaksin yang saya maksudkan ini bukan sahaja golongan yang COVID-19, mereka merupakan golongan yang menolak sebarang vaksin BCG, hepatitis, polio, Apa perancangan kementerian untuk berhadapan dengan cabaran Bentong, ini juga ancaman kepada sistem kesihatan negara Di dalam Kertas Putih Kesihatan ini juga telah disebut mengenai pendigitalan Tuan Mohd Sany bin Hamzan Puan Young Syefura binti Othman Tuan Mohd Sany bin Hamzan Puan Young Syefura binti Othman Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Hulu Langat, peraturan saya layan. Ini peraturan Tuan Mohd Sany bin Hamzan Yang di-Pertua, lembut sahaja saya hari ini. Timbalan Yang di-Pertua Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Adakah berkaitan dengan peraturan Tuan Mohd Sany bin Hamzan Puan Young Syefura binti Othman Saya ada... Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua. Puan Young Syefura binti Othman Tuan Mohd Sany bin Hamzan Berhormat Bentong bagi. Timbalan Yang di-Pertua Puan Young Syefura binti Othman Tuan Mohd Sany bin Hamzan Timbalan Yang di-Pertua Yang Berhormat Bentong, Yang Berhormat Bentong benar, saya Tuan Mohd Sany bin Hamzan Tuan Yang di-Pertua. Puan Young Syefura binti Othman Hulu Langat. DR.15.06.2023 73 Tuan Mohd Sany bin Hamzan Ambulans ini sudah banyak yang sudah teruk-teruk, yang sudah lama- Kita dapat maklumat, kadang-kadang bawa pesakit, ia terhenti di Jadi masalah kepada kita. Itu yang pertama. Kemudian yang keduanya, ada hospital-hospital ini hendak minta Menteri Kesihatan ini kalau boleh, pasang air con. Saya di Hospital Kajang pun tidak ada air con. Apabila kita ziarah orang sakit, kita pun naik panas juga dibuatnya. Tadi persoalan berkaitan dengan judi. Dulu judi ini 22, turun lapan. Selepas itu Sekarang ini Kerajaan Dato’ Seri Anwar bin Ibrahim, diturunkan kepada lapan. Sekian, terima kasih Tuan Yang di-Pertua, 30 saat. Puan Young Syefura binti Othman Hulu Langat. Saya menyambung Tuan Yang di-Pertua. Timbalan Yang di-Pertua Puan Young Syefura binti Othman Namun, oleh sebab mereka mendapatkan rawatan Jadi, Bentong merasakan ini merupakan satu keperluan dan reformasi yang Oleh itu, Bentong ingin bertanyakan kepada kementerian mengenai IT dan juga EMR ini. Adakah kementerian sudah Sikit lagi Tuan Yang di-Pertua. Selain daripada itu, reformasi kesihatan juga perlu melibatkan penambahbaikan Bentong Kementerian Kesihatan telah memberikan naik taraf Bentong. Namun, kita juga mohon supaya Janda Baik turut diberikan peluang untuk dimasukkan dalam inisiatif ini. Terakhir, Bentong ingin bertanyakan mengenai fasa reformasi yang telah Kertas Putih ini. Fasa jangka pendek telah ditetapkan selama antara Bentong ingin bertanya Apakah jaminan daripada pihak kementerian dan kerajaan bahawa Kertas Putih ini akan terus menjadi rujukan sehingga reformasi penuh sistem kesihatan negara Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bentong. Dipersilakan Yang Berhormat Temerloh. Puan Hajah Salamiah binti Mohd Nor Assalamualaikum warahmatullahi wabarakatuh dan selamat petang. Terima kasih kepada Tuan Yang di-Pertua, memberi ruang untuk saya membahaskan Kertas Putih Kesihatan. Temerloh mengucapkan terima kasih kepada semua petugas kesihatan terutama Tepuk Kertas Putih, saya hendak merujuk kepada tonggak pertama- Temerloh ingin merujuk DR.15.06.2023 Persatuan Hospital Swasta Malaysia. Presidennya Dr. Kuljit Singh Jururawat di hospital swasta dengan memohon diisi Jururawat luar negara. Pada November 2022, hasil maklum balas daripada 103 buah hospital kita Jururawat hingga tahun 2025. Kekurangan Jururawat bukan Jururawat terutamanya gaji. Temerloh ingin cadangkan supaya tangga gaji Jururawat dikaji semula. Laporan Utusan Malaysia pada 15 September 2021 menyatakan, penghijrahan Jururawat ke Singapura, Riyadh, Arab Saudi kerana tawaran gaji yang lebih Menurut seorang Jururawat, Nurul Wahida Osman yang sedang berkhidmat di Hospital Riyadh selama tujuh tahun, mereka diberi layanan terbaik hingga disediakan Temerloh mencadangkan kekurangan Jururawat di atas boleh diatasi tanpa Jururawat luar negara. Ini kerana, di IPTA dan IPTS sudah menyediakan Jururawat dalam bidang- Diploma mahupun Sarjana Muda. Temerloh juga Temerloh Jururawat luar negara menyebabkan aliran wang keluar negara. Tuan Yang di-Pertua, pencabar kekurangan tenaga kesihatan awam juga Tuan Yang di-Pertua, Temerloh menyentuh juga tentang fasiliti di hospital. Pertama Temerloh mencadangkan disediakan tempat meletakkan kenderaan bertingkat Hospital Temerloh. Temerloh juga memohon supaya disediakan kemudahan Sistem Sultan Selangor pada 3 Februari 2023 ketika merasmikan Hospital Tanjong Karang. Penggunaan alatan berteknologi canggih perlu diperluaskan ke seluruh hospital Bajet 2023 dengan RM36.1 juta harap Temerloh juga mengharapkan supaya kempen-kempen kesedaran tentang KKM. Temerloh ingin bertanya, berapa peratus dapat mencapai objektif sasaran dari tahun 2018 Apakah pelan Kementerian Kesihatan untuk menangani bilangan Akhirnya, Temerloh menyokong suara daripada Yang Berhormat Kuantan mengenai etika Terima Timbalan Yang di-Pertua Yang Berhormat Betong. Maaf, Terima kasih Yang Berhormat Temerloh. Dipersilakan Yang Berhormat Batu. Yang Berhormat Batu - satu, Yang Berhormat Batu- dua, Yang Berhormat Batu- tiga. Tiada dalam Dewan. Dipersilakan Yang Berhormat Kapar. Dr. Hajah Halimah Ali Kapar untuk membahaskan Kertas Putih Kesihatan. DR.15.06.2023 75 Tuan Yang di-Pertua semua kita tahu bahawa kesihatan merupakan keperluan Manusia yang tua sakit, yang muda pun sakit. Warga emas sakit, yang Orang kaya sakit, orang miskin pun sakit, semuanya sakit. Jadi, saya Kementerian Kesihatan Kertas Putih Kementerian Kesihatan ini. Saya suka hendak merujuk direct sebab masa tidak banyak- Bab Keenam Kesimpulan ini iaitu memperkasakan kesihatan rakyat, memastikan sistem kesihatan Saya menyokong ini. Saya juga suka perkara yang telah dituliskan dalam kertas putih ini iaitu wujudnya Kementerian Kesihatan ini untuk usaha meningkatkan tahap kesihatan SDG. Oleh itu, terdapat Malaysia lebih responsif kepada keperluan rakyat semasa, berdaya tahan dan Saya hendak ingatkan jugalah- saya setuju semua ini tetapi dalam masa kita Jangan kerana untuk segera, Mungkin kalau dahulu kita tidak dengar masalah gajet ini tetapi sekarang saya Jadi untuk mengelakkan dasar flip-flop di pihak kerajaan, Kapar mencadangkan Ambillah Jangan lupa kami daripada pembangkang ini. Saya Malaysia Australia tempat kami belajar Akan tetapi itu agak komprehensif dan teratur. Jadi saya mengharapkan nanti Saya Kementerian Kesihatan memang sudah ada di sini dan saya Kementerian Kesihatan. Kesihatan bukan hanya di bawah Kementerian Kesihatan. Ia memerlukan kementerian-kementerian lain untuk Jadi saya sangat setuju semua pihak NGO, civil society kita, pihak remaja, JMB dan sebagainya perlu dilibatkan sama. Ini mesej saya kepada Kementerian Kesihatan. Saya rasa it’s a very big project. Ini menentukan masa depan. Jadi, saya mengharapkan pihak Kementerian Kesihatan mengambil segala all the Allah kesihatan untuk kita. Bukan reaktif, tetapi proaktif. Bukan hanya eksklusif tetapi inklusif untuk semua. Jangan lupa kepada keperluan, isu-isu yang dihadapi oleh tenaga-tenaga kesihatan dan Ahli-ahli Parlimen ini supaya semua ini perlulah diintegrasikan, perlu dicerakinkan. Lihat apa yang betul-betul perlu diambil bukan sahaja daripada segi politik dan Akan tetapi, Kementerian Kesihatan perlu meletakkan kesihatan ini apolitical, Terima kasih Tuan Yang di-Pertua. DR.15.06.2023 Timbalan Yang di-Pertua Yang Berhormat kapar, dipersilakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya berterima kasih atas kesempatan yang telah diberikan untuk saya Saya terpanggil untuk memberikan Pertama, saya menggunakan kesempatan ini untuk merakamkan ucapan terima Kertas Putih. Pada masa yang sama Kementerian Kesihatan yang telah COVID-19. Di Pulau Pinang dan di banyak tempat saya lihat bahawa golongan yang Saya Orang India, orang Melayu, orang Cina, Orang Asli, yang hanya dapat mampu pergi ke hospital kerajaan Rata-rata kita lihat bahawa hospital-hospital swasta yang dibina besar-besar Saya di sini terpanggil untuk merayu kepada pihak CSR. Di mana setiap tahun mereka Banyak kekurangan di Hospital Besar Pulau Pinang, di Hospital Besar Seberang Jaya. Di Hospital Besar Pulau Pinang umpamanya tidak ada tempat letak kereta, tidak Ada juga di wad-wad tertentu katil-katilnya diletakkan di kaki lima, dalam wad Warga emas-warga emas yang datang untuk mendapat rawatan Padang Polo dan melintas jalan Saya telah mencadangkan kepada kementerian, kalau boleh Penjara Pulau Pinang itu dialihkan ke Seberang Perai Selatan dan kawasan di mana terletaknya Penjara Pulau Pinang itu diubahsuai, mungkin dibina Hospital Besar Pulau Pinang yang baharu. Ini kerana hospital yang ada sekarang tidak mampu untuk menampung pesakit-pesakit Pada masa yang sama, saya bangun walaupun saya merupakan Wakil Rakyat DAP dan Wakil Rakyat... Tuan Sim Tze Tzin Hospital Besar Pulau Pinang, saya cadangkan kepada Hospital Besar Bayan Baru di kawasan Parlimen Bayan Baru, Daerah Barat Daya supaya penduduk di sana tidak semuanya pergi ke Hospital Besar Pulau Pinang. Jadi, mohon pertimbangan kementerian. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, saya akan habiskan, saya hendak habiskan, masa tidak cukup. Kalau Tuan Yang di-Pertua boleh beri masa, saya akan berikan nanti, kemudian. Walaupun saya merupakan wakil rakyat DAP dan merupakan seorang India Hindu, saya juga mengambil kesempatan ini untuk tanya kepada Menteri, apa Hospital Islam Pulau Pinang yang telah dirancang oleh Yayasan Islam Pulau Pinang. Hospital tersebut merupakan hospital pertama yang telah dirancang, yang DR.15.06.2023 77 RM280 juta. Hospital Islam ini sepatutnya memberi perkhidmatan kepada golongan di Pulau Pinang, pesakit di Pulau Pinang, di Perak dan juga di Kedah serta di Perlis. Sebanyak 14 Pediatrik, Gynaecology, pembedahan kardiologi Apakah yang berlaku kepada rancangan ini Yayasan Islam Pulau Pinang untuk memastikan Ini kerana, walaupun ada di sebelah sana yang menuduh Islam, tidak boleh berbahas atas isu-isu tidak Islam dan sebagainya. Sebagai wakil rakyat, saya dan rakan-rakan Melayu, orang India, orang Cina dan di kalangan ini, Islamic compliance Ketika itu saya percaya- Kerajaan Persekutuan di bawah pimpinan Yang Amat Berhormat Najib Tun Razak. Sama ada kerajaan sekarang berhasrat untuk memberi Hospital Islam Pulau Pinang ini berjaya dibina untuk memberi Islam. Saya ingin bertahu kepada Tuan Yang di-Pertua juga, janganlah tuduh bahawa- Pulau Pinang dengan Kerajaan Zionis Israel. Kita membela semua Hospital Islam pertama... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pulau Pinang yang pertama telah dirancang oleh Kerajaan Pakatan Harapan pimpinan DAP, PKR dan Amanah. Tolonglah, jangan samakan Kerajaan Pulau Pinang dengan Kerajaan Zionis Israel. Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Tuan Prabakaran a/l M Parameswaran Tuan Yang di-Pertua... Timbalan Yang di-Pertua Yang Berhormat lah ini. Tuan Prabakaran a/l M Parameswaran Timbalan Yang di-Pertua Dengan izin, I wanted to call your name, you dah bangun dahulu. Nanti kejap. So, saya Dipersilakan Yang Berhormat Batu, sekarang bangun. Tuan Prabakaran a/l M Parameswaran Yang di-Pertua. Saya ingin mohon maaf sebab tadi saya terpaksa keluar untuk menghadiri Wakil-wakil Rakyat yang lain, dan saya terus Tuan Yang di-Pertua, apabila kita melihat kepada fokus Kertas Putih Kesihatan Hal ini kerana (i) mengenal pasti dan menyediakan solusi kepada masalah- DR.15.06.2023 (ii) mengenal pasti dan menyediakan solusi kepada masalah- Selain daripada itu, apabila kesedaran telah ada di setiap lapisan masyarakat Perkara ini adalah perlu kerana ia akan membuka satu Batu melihat Kertas Putih Kesihatan ini harus mengambil berat isu-isu yang saban Masalah keterbatasan dan kekangan dalam pentadbiran kesihatan akan Secara purata rakyat harus memperuntukkan sekurang-kurangnya empat jam Sebagai Yang Berhormat Menteri. Pemeriksaan dan rawatan bagi kanak-kanak berusia dua tahun yang menghadapi Bagaimana sebuah pemeriksaan dan rawatan perlukan Jadi, apakah nasib anak-anak ini Bagaimanakah anak-anak ini ingin berhadapan dengan sistem pendidikan dalam Adakah kementerian akan bekerjasama dengan klinik atau hospital- Adakah kementerian berhasrat untuk Yang Berhormat Jelutong berkata, CSR untuk bagi sokongan kepada anak-anak ini Dari sudut pentadbiran hospital, kekurangan tenaga pakar merupakan satu Saya mengetahui secara umum di mana Usaha ini Apakah kriteria yang akan digunakan dalam proses Batu juga ingin menyentuh isu pangkalan data yang menyimpan data-data pesakit Pada era negara serba maju dari sudut Kadangkala dalam satu buah hospital yang sama mereka memerlukan laporan pesakit di Ada kalanya sehingga sehari Perkara ini pastinya merencatkan prestasi dalam sesebuah pentadbiran Tuan Yang di-Pertua, sebagai perkongsian data yang menyentuh urusan Data tersebut mampu diakses oleh setiap hospital kerajaan yang lain. Jika urusan yang Selain daripada itu, Batu ingin membangkitkan juga isu berkaitan perkhidmatan Berapakah tempoh masa tindak balas yang dilihat wajar bagi perkhidmatan Apakah kementerian berhasrat untuk melaksanakan satu usaha sama dengan Jika ya, Saya rasa itu sahaja daripada saya Tuan Yang di-Pertua. Terima kasih Tuan Yang di-Pertua untuk memberi ruang pada Batu untuk berbahas. Sekian, terima kasih. DR.15.06.2023 79 Timbalan Yang di-Pertua Yang Berhormat Batu. Berikutan ini dipersilakan Yang Berhormat Jerantut. Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Rahim, Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Menteri yang ada di dalam Dewan kerana memberikan peluang kepada saya untuk berbahas mengenai Kertas Putih Kesihatan 2023. Izinkan saya memulakan perbahasan saya dengan satu hadis daripada Ibnu Abbas yang meriwayatkan bahawa Rasulullah SAW bersabda yang bermaksud, Riwayat al-Bukhari. Tuan Yang di-Pertua, penyakit tidak berjangkit ataupun NCD merupakan Mengikut data dari Kertas Putih Kesihatan dianggarkan 98 peratus daripada penduduk dewasa Malaysia mempunyai NCD yang berpunca daripada gaya hidup iaitu Apa yang lebih membimbangkan Malaysia mempunyai prevalence obesity yang tertinggi di Asia Tenggara. Pada khidmat saya, antara langkah awal yang perlu dilakukan oleh KKM adalah Selain Akta Racun adalah Sedangkan KKM dan semua kakitangannya bersungguh- Kami- semua telah pun didedahkan oleh KKM dalam sidang yang lepas. Perlu Jadi, saya menyeru kepada pihak kementerian Perdana Menteri ada kesediaan untuk kita U-turn kepada perkara ini. Mudah-mudahan ia dapat diselesaikan dengan baik oleh pihak kerajaan. Tuan Yang di-Pertua, menghadapi masyarakat menua ataupun ageing society KKM. Oleh yang Pada masa yang sama, kecepatan perkembangan teknologi perubatan dan Justeru, cadangan menghentikan biasiswa dalam bidang perubatan, pergigian Mujur keputusan ini telah di U-turn oleh Sekiranya ia berlaku, ia akan membentuk satu- vakum dalam perkhidmatan Sehubungan dengan itu, Jerantut amat berharap agar kerajaan kekal konsisten Tambahan lagi, kerajaan seharusnya mencari jalan penyelesaian kepada kekurangan Di samping memastikan DR.15.06.2023 Tuan Yang di-Pertua, berkenaan dengan tekanan mendesak kepada facilities Kertas Putih Kesihatan. Saya ambil contoh di kawasan Parlimen saya Jerantut. Penduduk Jerantut Hospital Jerantut yang serba kekurangan dari sudut tenaga Sehingga pada hari ini, Hospital Jerantut masih tidak mempunyai Doktor Pakar in-house yang boleh dirujuk dan bertugas sepenuh masa khususnya di wad Masalah di Jerantut bukan terpencil, ia telah Ahli Parlimen yang lain. Lebih-lebih lagi oleh rakan-rakan Ahli Parlimen kami Malaysia Timur. Pada masa yang sama, perkhidmatan dikotomi awam dan swasta ini Doktor Pakar yang Justeru perkongsian pintar awam swasta ini perlu diperkasakan. Kita perlu Pelaburan ke arahnya boleh dikongsi bersama Tuan Yang di-Pertua, kesihatan mental kita lihat bagaimana di Jerantut. Contohnya pada tahun 2022, seramai 820 janji temu telah dilakukan oleh Pakar Psikiatri Hospital Jerantut dan 81 daripada jumlah ini pesakit baharu. Lebih parah lagi, daripada Pernah Tuan Yang di-Pertua, dilaporkan pada November 2021 yang melibatkan Kolej Komuniti Jerantut. Saya berpendapat perkara ini sebenarnya dapat dielakkan sekiranya kita dapat Oleh yang demikian, Akhirnya Tuan Yang di-Pertua, satu lagi aspek yang tidak disentuh di dalam Kertas Putih ini merupakan penubuhan Kita telah dibentangkan dengan semua masalah dalam perkhidmatan Timbalan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Justeru, akhirnya Jerantut mencadangkan penubuhan suruhanjaya kesihatan Malaysia PRU Ke-15, PN supaya terlaksananya satu SKM ini demi kepentingan rakyat dan negara pada masa hadapan. Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Jerantut. Dipersilakan Yang Berhormat Batang Lupar. Tuan Mohamad Shafizan Haji Kepli Rahim. Terima kasih kepada Tuan Yang di-Pertua kerana telah mengizinkan Batang Lupar untuk turut serta dalam perbahasan pada petang ini berkenaan dengan Kertas Putih Kesihatan. Pertamanya, saya juga ingin mengucapkan ribuan terima kasih kepada semua Kertas Putih kita pada hari ini. Tidak dinafikan bahawa Malaysia merupakan antara yang terbaik Namun demikian, saya percaya DR.15.06.2023 81 COVID-19. Tuan Yang di-Pertua, Tonggak 1 yang digariskan dalam dokumen Kertas Putih ini Bagi saya, ia merupakan Sarawak daripada segi liputan kebolehcapaian dan kualiti serta keselamatan. Antara perkara yang ditekankan di bawah tonggak ini merupakan rancangan untuk Dalam hal ini, saya ingin mendapatkan penjelasan daripada pihak kementerian, Sabah dan Sarawak Namun demikian, perkhidmatan kesihatan yang disediakan di klinik-klinik X-ray, pusat dialisis dan sebagainya di kawasan tersebut... Tuan Yusuf bin Abd Wahab Tuan Mohamad Shafizan Haji Kepli Batang Lupar. Misalnya ada penduduk yang terpaksa mendapatkan Begitu juga dengan Tuan Yusuf bin Abd Wahab Tuan Mohamad Shafizan Haji Kepli Tuan Yusuf bin Abd Wahab Batang Lupar. Saya ucapkan terima kasih diberikan peluang untuk mencelah. Saya nak Kalau infrastruktur tak ada- sebagai contoh kami di Parlimen Tanjong Manis, Hulu Rajang, Baram, Sri Aman dan sebagainya, pun jadi Jadi, infrastruktur Baru kita rakyat di luar bandar Kertas Putih Kesihatan. Terima kasih. Tuan Mohamad Shafizan Haji Kepli Berhormat Tanjong Manis. Saya menyambung sedikit berkenaan dengan ambulans. Ini Tuan Yang di-Pertua. Bila kita hadir ke klinik Saya berharap Saya juga ingin mencadangkan kepada pihak kementerian supaya kita Kementerian Pendidikan Malaysia (KPM) pada masa Malaysia. Jadi, saya berharap pihak kementerian selepas ini boleh berbincang untuk Sabah dan Sarawak. Itu yang pertama. DR.15.06.2023 Kedua Tuan Yang di-Pertua adalah berkenaan dengan autonomi kesihatan Sarawak. Sebelum itu, saya ingin menyentuh berkenaan dengan pusat kanser Sarawak. Saya telah melihat pada bulan April lepas, Yang Berhormat Menteri telah pergi ke Sarawak mengunjungi Yang Amat Berhormat Premier dan berbincang berkenaan dengan Sarawak. Jadi saya merasakan pusat kanser Sarawak ini harus segera kita laksanakan di Sarawak memandangkan Sarawak merupakan sebuah negeri yang besar dan kita amat Sarawak. Saya berharap, kelulusan untuk pembinaan pusat kanser Sarawak ini Sarawak. Bukan hanya di Sarawak tetapi di Borneo ketika ini. Seterusnya adalah berkenaan dengan autonomi kesihatan Sarawak. Saya Sarawak untuk Seperti yang kita maklum sekarang, Persekutuan. Jadi, saya memohon supaya autonomi ini diberikan pada Sarawak supaya Doktor, staf dan kakitangan untuk kesihatan Sarawak. Ini adalah kerana apabila Doktor-doktor yang kita ambil itu bukan dari Sarawak, Tuan Yang di-Pertua. Ini menyebabkan kesulitan Ini perkara yang kedua dan saya harap pihak kementerian dapat melihat... Timbalan Yang di-Pertua Tuan Mohamad Shafizan Haji Kepli Tidak kira di Tuan Yang di-Pertua, sebagai kesimpulannya, usaha murni oleh pihak KKM Apa Saya yakin, bukan sesuatu yang Malaysia sebagai negara sihat serta mewujudkan sistem Namun, ia Malaysia. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Batang Lupar. Dipersilakan Yang Berhormat Kuala Nerus. Dato' Dr. Haji Alias bin Razak Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan selamat petang. Terima kasih Tuan Yang di-Pertua kerana beri ruang kepada saya untuk sama-sama Kertas Putih Kesihatan. Tuan Yang di-Pertua, dalam era arus pemodenan pada hari ini, jelas membuktikan Bahkan, ia- selari dengan maqasid syariah iaitu hifz-nafs yang menjaga nyawa. Oleh itu, Kertas Putih pada hari ini tidak sewajarnya sekadar perbahasan di Dewan Rakyat sahaja, bahkan tindakan yang diambil oleh kementerian selepas ini hendaklah DR.15.06.2023 83 Apa yang saya teliti dalam pembentangan yang telah dibentangkan oleh Yang Berhormat Menteri sebentar tadi, Kertas Putih yang dibentangkan ini kebanyakannya Pelan Strategik Kementerian Kesihatan 2021-2025. Sebagai contoh, agenda-agenda yang akan Oleh itu, saya ingin bertanya, sejauh mana sasaran penambahbaikan sektor Kertas Putih ini pada hari ini Kertas Putih Kesihatan ini benar-benar mampu melakukan reformasi dalam sektor Tuan Yang di-Pertua, perkara pertama yang saya ingin bangkitkan pada kali ini Terengganu, di negeri saya Keperluan bagi menambah perjawatan doktor serta doktor pakar amat terdesak WHO. Sehingga kini, seramai 1,160 orang pegawai telah diletak, ditempatkan di fasiliti KKM dan bilangan tersebut masih belum mencapai bilangan minima yang diperlukan iaitu Saya kira isu bilangan perjawatan sewajarnya segera diselesaikan bagi Begitu juga isu bilangan katil, ratio katil hospital untuk setiap 1,000 penduduk WHO ialah untuk Maknanya, separuh sahaja yang memenuhi keperluan. Oleh itu, penambahan 407 buah katil lagi perlu disegerakan. Itulah reformasi yang penting Tuan Yang di-Pertua, perkara seterusnya yang ingin saya bangkitkan mengenai Rakyat hari ini melihat Namun, peranan hospital swasta COVID-19 yang lalu. Usaha ini tidak mustahil kerana Malaysia mempunyai lebih daripada 10,000 Bahkan, pengintegrasian ini mampu menguatkan COVID-19 pada masa hadapan ataupun lain-lain jenis wabak yang kita tidak dapat Selain itu bagi menguatkan lagi pengintegrasian ini, kerajaan juga seharusnya Sehingga hari ini, hanya Klinik Wakaf An-Nur yang bergerak dan telah mampu Namun, kosnya harus dikongsi di antara kerajaan dan Tuan Yang di-Pertua, saya kira sebagai isu kesihatan yang sering kali Kertas Putih ini juga, seperti biasa Oleh itu, saya harap apa yang telah kita bahaskan pada hari ini bagi Kertas Putih ini akan dapat dilaksanakan sebaik mungkin. Saya sebagai pengamal perubatan COVID-19, ditambah juga dengan penyakit tidak berjangkit yang juga sangat DR.15.06.2023 Sekian, saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kuala Nerus. Dipersilakan Yang Berhormat Seputeh. Puan Teresa Kok Suh Sim Kementerian Kesihatan kerana Kertas Putih Kesihatan dan dibentangkan untuk perbahasan di Dewan Kalau saya baca khususnya macam bab ketiga, memang banyak cadangan Yang Berhormat. Saya hendak sentuh tiga perkara sahaja. Pertama ialah apakah koordinasi di Kementerian Pendidikan dan juga Kementerian Kesihatan khususnya dari segi Kita tahu apa yang berlaku pada beberapa tahun yang KWSP mereka untuk hantar Selepas itu bila mereka Jadi ini nampaknya ada ketidakseimbangan ataupun kurang komunikasi di antara Jadi saya hendak tanya, selepas kita lihat apa yang berlaku (biasiswa) kepada orang muda yang ingin mengambil kursus perubatan, jadi adakah Kita tahu yang ini adalah seperti apa yang berlaku dalam bidang latihan Kita sebenarnya mempunyai juruterbang ataupun pilot yang lebih berbanding Kita lihat yang saya Bila mereka tamat pengajian, keluar, mereka tidak dapat Jadi, ini satu. Kedua ialah saya hendak tanya dari segi penyelidikan di negara kita terhadap Daripada jawapan diberi oleh Yang Berhormat Menteri Kesihatan kepada saya yang menyatakan bahawa kerajaan telah membayar RM2.5 juta kepada penerima vaksin COVID-19 yang mempunyai kesan sampingan. Sebenarnya saya rasa yang RM2.5 juta ini memang amat kurang kerana saya memang Oleh kerana memang susah bagi doktor ataupun bagi mereka untuk membuktikan Kita juga tidak boleh kata, Kita haruslah memandang kompelin-kompelin ini Jadi, adakah kerajaan adakan pusat pengajian virus dan Kita lihat dalam pandemik COVID-19, banyak hospital dan juga doktor swasta, COVID-19 yang begitu banyak, tetapi pihak kementerian COVID-19 yang kritikal. Saya rasa ini haruslah ditambah baik. DR.15.06.2023 85 Akhir sekali Tuan Yang di-Pertua, kita tahu yang salah satu tujuan bagi kerajaan Kertas Putih ini adalah kerana kos perubatan telah pun semakin meningkat dan Jadi saya ada satu cadangan, saya lihat yang PERKESO SKSSR, skim insurans bagi suri rumah tangga RM10 satu bulan, KWSP dan juga MOF. Mungkin kita boleh EPF, sumbangan caruman KWSP yang kita bayar itu, mungkin KWSP. Wang ini sebenarnya boleh disalurkan kepada KKM Saya rasa kita harus think out of the box dengan cara yang kreatif untuk bagi Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Seputeh. Dipersilakan Yang Berhormat Rompin. Dato' Abdul Khalib bin Abdullah Pertamanya terima kasih kepada Tuan Yang di-Pertua Kertas Putih bagi mereformasi sistem kesihatan negara kita. Pertamanya, saya ingin membangkitkan isu penuaan masyarakat. Malaysia Perbelanjaan perubatan untuk Ditambah lagi kos penjagaan jangka masa panjang dan Persoalannya, apakah persiapan kerajaan dalam mendepani isu ini khususnya Bagi golongan masyarakat yang Apakah pendekatan Keduanya iaitu isu kesihatan mental sepertimana di halaman 20 Kertas Putih yang Isu atau masalah kesihatan mental serta tekanan COVID-19. Hal ini dibuktikan apabila masalah kesihatan mental menunjukkan MHPSS iaitu inisiatif di bawah Pusat Kecemerlangan Kesihatan Mental Kebangsaan di mana lima kali ganda kes bagi tahun Statistik Tinjauan Kebangsaan Kesihatan dan Morbiditi (NHMS) 2015 Malaysia berumur 16 tahun dan ke atas berdepan Lebih membimbangkan pada tahun 2019, KKM telah KKM mengunjurkan peratusan tersebut Permasalahan kesihatan mental di Malaysia turut dikaitkan dengan tingkah laku Sepanjang tahun 2019 hingga 2022, jumlah kes bunuh diri yang dicatatkan Manakala, 585 terdiri Persoalannya, berapakah jumlah keseluruhan fasilitet atau Ini kerana ia perlu ditangani dari peringkat awal lagi. DR.15.06.2023 Oleh yang demikian, saya mencadangkan kemudahan rawatan sakit mental atau psikiatri Ketiganya, isu kekangan sumber dan integrasi sektor kesihatan. Kekangan Kalau kita melihat Jepun membelanjakan lapan peratus KDNK untuk penjagaan kesihatan di mana Sedangkan Malaysia KDNK diperuntukkan untuk penjagaan Sehubungan itu, kerajaan perlu menekankan inisiatif dalam memastikan rakyat Jarak yang jauh untuk mendapatkan perkhidmatan perubatan dan masa menunggu yang Dalam menggalakkan rakyat terutamanya dalam kategori B40 hadir untuk Saya juga akhirnya memohon juga kepada Yang Berhormat Menteri Rompin. Untuk makluman Yang Berhormat Menteri, Rompin Hospital Rompin dan Hospital Muadzam Shah. Kedua- Ini menyulitkan penduduk di kawasan Rompin. Akhir sekali, diharapkan Kertas Putih ini dapat mereformasi kesihatan negara kita. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat. Yang Berhormat Kota Belud ada Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Timbalan Yang di-Pertua Fasal ada dua orang pembahas tarik diri. Saya akan gantikan tempat mereka yang tarik Yang Berhormat Kota Belud dan Yang Berhormat Jempol. Dato’ Haji Shamsulkahar bin Mohd Deli Timbalan Yang di-Pertua Duduk dahulu. Berikutannya, dipersilakan Yang Berhormat Bakri. Tuan Tan Hong Pin Timbalan Yang di-Pertua Selepas Yang Berhormat Bakri, Yang Berhormat Kota Belud dan selepas itu Yang Berhormat Jempol. Silakan. Tuan Tan Hong Pin Kementerian Kesihatan kerana berjaya Kertas Putih berkenaan dengan hala tuju kesihatan negara. Tuan Yang di-Pertua, antara cabaran yang dinyatakan dalam Kertas Putih ini Perkhidmatan Untuk makluman Tuan Yang di-Pertua, saya juga penyokong padu, penyokong Kedua-dua anak saya dilahirkan di hospital awam. Perkhidmatan kesihatan awam yang berpatutan dan mampu dibiayai merupakan Walaupun begitu, kita lihat bahawa 34.2 peratus daripada Malaysia datang daripada poket rakyat sendiri. Ini DR.15.06.2023 87 Thailand dan Turki dengan masing-masing Kesesakan dan masa menunggu yang panjang di klinik kesihatan awam juga Tambahan pula kemudahan penjagaan kesihatan primer Manakala, sebanyak 72 peratus adalah milikan sektor swasta. Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) memepengerusikan Mesyuarat Walau bagaimanapun, kemudahan penjagaan kesihatan primer sektor awam Sementara 36 Ini jelas menunjukkan bahawa beban yang ditanggung oleh sektor kesihatan Oleh sebab itu, selain pembinaan klinik kesihatan awam Tuan Yang di-Pertua. Dalam Kertas Putih ini, saya mendapati bahawa tiada Sekarang kita berhadapan dengan peningkatan bilangan kanak-kanak yang mengalami Antaranya termasuklah ADHD, down syndrome, epilepsy dan gangguan genetik dan lain-lain. Statistik terkini pada tahun 2023 menunjukkan bahawa satu budak autism bagi setiap Walau bagaimanapun, kekurangan jurupulih dan guru keperluan khas yang Kertas Putih ini telah menekankan kepentingan Gangguan Maknanya kerjasama rentas agensi Sebagai contoh... Timbalan Yang di-Pertua Tuan Tan Hong Pin Oleh sebab isu ini selama ini... Timbalan Yang di-Pertua Ringkaskan. Tuan Tan Hong Pin Timbalan Yang di-Pertua Ringkaskan. Tuan Tan Hong Pin Makna ia akan cepat sikit ya. Sebagai contoh, ada kes seorang Ini jauh tidak cukup. Masalah ini juga berlaku di pusat rawatan swasta iaitu kanak- DR.15.06.2023 Daripada segi pendidikan, terdapat budak-budak yang gagal memasuki Program Pendidikan Khas Integrasi (PPKI) dalam sekolah kebangsaan disebabkan kekurangan Masa menunggu yang panjang semasa menerima rawatan terapi Dalam pasaran, banyak usahawan menawarkan supplement, kursus latihan yang Kerajaan perlu Saya mencadangkan supaya kerajaan memberikan lebih banyak latihan dan IPTA dan IPTS ada mengambil inisiatif Namun, cabaran yang dihadapi adalah tempoh pengajian yang panjang, yang Tambahan pula, IPT dengan praktikal kerja. Ini bererti laluan ke arah menjadi jurupulih dan guru Dalam menyokong peningkatan kualiti pendidikan khas di Malaysia, saya Akan tetapi mungkin tidak mempunyai kemampuan untuk melanjutkan IPT. Sebagai contoh, Sijil Kemahiran Malaysia dalam penjagaan dan praktis Jabatan Pembangunan Kemahiran, Latihan ini bukan sahaja penting untuk mereka yang berminat Program Pemulihan Dalam Komuniti (PDK) di bawah Jabatan Kebajikan Masyarakat. Kami... Timbalan Yang di-Pertua Tuan Tan Hong Pin Ini terutamanya dalam matlamat membantu mereka boleh hidup berdikari dalam Banyak ibu bapa enggan membawa anak mereka kepada pakar untuk Saya berharap Akhirnya saya menyambut baik penubuhan Health in All Policies Task Force yang Task force inilah perlu Inilah sangat penting dalam Timbalan Yang di-Pertua Tuan Tan Hong Pin Timbalan Yang di-Pertua Berhormat Bakri. Saya jemput Yang Berhormat Kota Belud. DR.15.06.2023 89 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Rahmani Rahim. Tuan Yang di-Pertua. Kita tengok di dalam bab empat Tiada Sabah dan Sarawak kecuali di tonggak ketiga iaitu 3.1.5 berkenaan Di sinilah ada Sabah dan Sarawak. Saya beranggapan apabila Kertas Putih Kesihatan ini dibentangkan, kerajaan akan membentangkan satu cadangan, satu hala tuju Malaysia ini dibangunkan secara saksama. Soalan saya kepada Yang Berhormat Menteri. Pertama, apakah garis masa Tanah Melayu, Sabah dan Sarawak. Jika ada, apakah Begitu juga untuk tempoh 10 Kedua, mengenai peruntukan. Berapakah peruntukan yang dijangka akan Adakah akan ada sasaran projek atau Pada saya garis masa ini Kertas Putih ini sebagai panduan kementerian Kita selalu lihat MP-MP dari Sabah dan Sarawak silih berganti tetapi kita masih Maka pada saya, kita harus ada garis masa Untuk jangka masa panjang, ada satu ancaman Gula merupakan punca utama Namakan sahaja kencing manis, Penyakit ini sebahagian besar juga berpunca Bukan sahaja memberi kesan yang buruk dan teruk kepada Justeru ini, saya ingin mencadangkan kepada Yang Berhormat Menteri dan Kementerian Kesihatan Malaysia untuk mempertimbangkan cadangan saya. Terima Timbalan Yang di-Pertua Berhormat Kota Belud. Saya jemput Yang Berhormat Jempol. Dato’ Haji Shamsulkahar bin Mohd Deli Terima kasih Tuan Yang di-Pertua. Tahniah kepada kementerian kerana Kertas Putih Kesihatan. Perbahasan ini adalah penting untuk kita sama-sama meneliti dan berkongsi idea Jadi, saya terus fokus kepada tonggak pertama iaitu mentransformasikan Saya merujuk kepada tahun tonggak satu iaitu Jempol menyambut baik konsep autonomi Hospital Kluster di mana gabungan DR.15.06.2023 Justeru itu, persoalan saya, saya juga ingin bertanyakan berdasarkan rencana Kertas Putih Kesihatan ini berapa banyak hospital sedia ada yang akan dinaiktarafkan Hospital Jempol sekarang ini dinaikkan taraf Seterusnya, saya juga ingin bertanya adakah kerajaan bercadang untuk Klinik 1Malaysia dengan jenama baharu mungkin Klinik Madani yang Klinik 1Malaysia ia memberi manfaat Jadi, saya mencadangkan mungkin Klinik 1Malaysia ataupun Klinik 1Madani ini. Kemudian, manfaat kemajuan teknologi digital. Saya menyambut baik usaha Soalan saya, MySejahtera ini sebagai Sekiranya MySejahtera ini akan menjadi pusat utama penyimpanan data sensitif MySejahtera ini dipindah secara mutlak Kerajaan Malaysia Tuan Yang di-Pertua, seterusnya saya fokus kepada tonggak kedua iaitu Saya dengan ini Kertas Putih Kesihatan ini. Jadi, sebagai mana kita sedia maklum. Berbagai-bagai program promosi NGO ataupun swasta. Berbagai-bagai kempen telah kita buat iaitu mengingatkan, Akan tetapi, malangnya kita lihat hari ini pelanggan utama Kementerian Kesihatan Pesakit hari ini kalau kita pergi di seluruh negara hospital kita penuh. Jadi, Itulah masalah yang kita hadapi sekarang. Jadi, pengalaman saya sendiri selaku EXCO Kesihatan Negeri Sembilan, saya Negeri Sembilan iaitu Mereka tidak tahu tentang tahap kesihatan. Ada bila mereka sakit masuk ke hospital, itulah kali pertama mereka khususnya Jadi, pihak kementerian sebagaimana kita sedia Skim Peduli Kesihatan Kumpulan B40 kepada mereka Agenda Nasional Malaysia Sihat (ANMS) MySejahtera untuk memastikan rakyat kita mendapat pemeriksaan Soalan saya, berdasarkan saringan melalui program-program ini berapa ramai Berapa peratus yang menghidap penyakit NCD Berapa peratus kah rakyat yang Jadi, di sini saya mencadangkan oleh kerana sebahagian besar rakyat negara kita Ini kerana mungkin melibatkan bajet. Kita cuba buat percubaan, kita Kita hendak rakyat pergi ke klinik DR.15.06.2023 91 Hospital tempat orang sakit semua kita sedia maklum. Bila sebut sahaja Akan tetapi, klinik kesihatan kita perkasakan di mana tahap kesedaran rakyat Saya mencadangkan selain daripada saringan Ini mungkin melibatkan bajet-bajet tertentu dan buat perbandingan. Apa kata kita Timbalan Yang di-Pertua Dato’ Haji Shamsulkahar bin Mohd Deli Itu sahajalah pandangan saya. Akhir sekali, adakah sampai masanya pihak kerajaan Malaysia mesti melalui pemeriksaan Ini kita mencegah daripada peringkat awal lagi. Itu cadangan sayalah. Akhir sekali, pembiayaan kesihatan yang mampan. Kementerian Kesihatan dalam Jadi, kita sedia maklum perkhidmatan kesihatan awam adalah hampir percuma, hanya Antaranya bayaran RM5 sahaja untuk caj perkhidmatan di klinik kesihatan. Jadi, Timbalan Yang di-Pertua Dato’ Haji Shamsulkahar bin Mohd Deli Dewan yang mulia ini, berapakah jumlah subsidi yang Apakah usaha Jadi kita biasanya dengar subsidi Itu sebab tadi saya cadangkan banyak, lebih kurang 95 peratus semua, boleh Malaysia ini adalah percuma. Itu sebab tadi saya Timbalan Yang di-Pertua Dato’ Haji Shamsulkahar bin Mohd Deli Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Jempol. Saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Bismillahi Rahmani Rahim. Terima kasih kerana memberi ruang kepada saya Kertas Putih Kesihatan. Saya mulakan dengan sabda Nabi SAW. DR.15.06.2023 Tuan Yang di-Pertua, sistem kesihatan Malaysia menghadapi cabaran yang Kuala Krai menyokong penuh sebarang usaha bagi meningkatkan khidmat dan kualiti Kita menyedari peri pentingnya sistem kesihatan yang Malaysia. Namun, kita boleh menafikan bahawa terdapat beberapa kelemahan yang perlu Sektor kesihatan Di mana sektor awam menampung dua pertiga daripada kes pesakit Pada masa yang sama, 75 peratus pakar di Malaysia ada dalam sektor swasta. Sebagai mana kenyataan Yang Berhormat Menteri Kesihatan sebelum ini, seramai 25 orang anggota yang bertugas lebih masa selama lima Namun begitu, usaha ini perlu dikaji secara menyeluruh bukan sahaja dari segi Ini berikutan dapatan kajian yang dijalankan Tuan Yang di-Pertua, dalam pada itu terdapat kekurangan sumber dan Kawasan luar bandar dan Misalnya Hospital Sultan Ismail Petra, Kuala Krai. Walaupun mempunyai kapasiti yang besar dan merupakan hospital kedua terbesar Hospital Raja Perempuan Zainab II di Kota Bharu, namun kerana ketidakcukupan Selain itu, di Kuala Krai saya difahamkan terdapat kekurangan ambulans yang Hospital Kuala Krai dan juga di klinik-klinik kesihatan. Tuan Yang di-Pertua, kerajaan perlu mengambil langkah yang lebih proaktif Nisbah Lembah Klang dan kawasan- Rakyat Malaysia menghadapi kesukaran dalam mendapatkan Satu lagi isu ialah jumlah staf kesihatan yang sebenarnya tidak mencukupi untuk Malaysia sama ada doktor, paramedik, penolong Keperluan peralatan dan ubat- Kelemahan dalam perkhidmatan kesihatan primer Kekurangan doktor keluarga dan pengamal perubatan di klinik kesihatan Kesannya ialah rawatan pesakit kronik tidak terkawal. Kes komplikasi meningkat dan kerajaan terpaksa menanggung bebanan rawatan Dalam masa yang sama, saya Tuan Yang di-Pertua tindakan kerajaan yang masih berdolak-dalik dalam isu GEG Malaysia dan meningkatkan kadar penyakit berjangkit Dengan Kertas Putih ini, DR.15.06.2023 93 Di mana sebelum ini RM1 untuk mendapatkan perkhidmatan Saya mengambil peluang ini untuk menanyakan RM100 akan dinaikkan. Adakah ia benar Tuan Yang di-Pertua yang terakhir, subsidi kesihatan perlu diteruskan dan Manakala keupayaan kesihatan awam juga mestilah ditingkatkan agar Kerajaan mempunyai pelbagai B40. Jadi di bawah mandat kertas putih, adakah skim MySalam akan diberhentikan pada masa hadapan Akhirnya, saya ingin menanyakan, apakah perkembangan terkini jawatankuasa Yang Berhormat Menteri Pendidikan pada bulan April yang lalu Pertua, terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Krai. Saya minta Yang Berhormat Menteri Kesihatan untuk menjawab Menteri Kesihatan Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Malaysia Madani. Tuan Yang di-Pertua, terlebih dahulu saya ingin merakamkan ucapan setinggi- Ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan Usul Kertas Putih Kesihatan yang menyentuh pelbagai isu berkaitan dengan Kementerian Kesihatan ini. Sudah pastinya tempoh masa yang diperuntukkan ini tidak memungkinkan saya Bagi soalan-soalan yang saya tidak sempat jawab nanti, Akan tetapi saya akan memberikan Kertas Putih Kesihatan dan menjawab hanya secara dasar. Seperti mana yang disebutkan Usul Kertas Putih Kesihatan ini, ia masih bersifat konseptual dan Perancangan pelaksanaan untuk reformasi ini akan dibangunkan selepas kertas Dewan yang mulia ini. Usaha pelaksanaan secara berfasa dan Pembangunan pelan pelaksanaan adalah bersifat dinamik dan Malaysia Madani dan perincian kepada strategi-strategi yang Consensus akan dibina dan keputusan untuk melaksanakan pelbagai inisiatif Berdasarkan tempoh Ahli-ahli Yang Berhormat pada hari ini berkaitan dengan empat tonggak Kertas Kesihatan Putih iaitu (i) transformasi penyampaian perkhidmatan kesihatan (ii) pemantapan promosi kesihatan dan pencegahan penyakit DR.15.06.2023 (iii) pembiayaan kesihatan yang mampan dan saksama (iv) pengukuhan landasan dan asas sistem kesihatan dan tadbir urus. Dalam tunggak pertama Yang Berhormat Kuching, Yang Berhormat Betong, Yang Berhormat Kulim, Yang Berhormat Sibu telah membangkitkan isu-isu peningkatan akses Sabah dan juga di Sarawak. Tuan Yang di-Pertua, KKM akur bahawa akses kepada perkhidmatan penjagaan Namun begitu, kementerian sentiasa Setiap tahun kementerian menjalankan proses untuk Dalam transformasi yang akan diadakan melalui Kertas Putih Kesihatan, Polisi dan pendekatan semasa akan dikaji semula dan dikemas kini bagi Dengan ini Ciri geografi dan sosioekonomi terutamanya di Sabah dan Sarawak menimbulkan Ini yang banyak ditimbulkan oleh Ahli-ahli Parlimen daripada Sabah dan Sarawak. Ia daripada segi kesaksamaan dalam penyampaian dan juga liputan penjagaan Kerjasama rapat akan dijalinkan bersama wakil negeri untuk menambah baik Platform dan Cadangan Kertas Putih adalah untuk mempergiatkan kerjasama antara sekor (outsourcing). Untuk perkhidmatan tertentu juga akan dikenal pasti untuk memantapkan Selain itu, akses ke perkhidmatan penjagaan kesihatan bagi rakyat di kawasan Telekesihatan dan juga Penjagaan Kesihatan Primer (PHC). Yang Berhormat Pagoh, Yang Berhormat Kuching, Yang Berhormat Sabak Bernam, Yang Berhormat Sibu, Yang Berhormat Batang Lupar. Tuan Yang di-Pertua, Tonggak 1 Kertas Putih Kesihatan memberi fokus kepada Penjagaan Kesihatan Primer (PHC). Dalam transformasi yang diadakan, sumber untuk kesihatan bagi penjagaan Fasiliti yang uzur DR.15.06.2023 95 Ini sebenarnya kita telah juga laksanakan dan sedang melaksanakan yang PHC yang diperbaharui juga akan berpaksikan rakyat dan memastikan Penyampaian perkhidmatan PHC akan dikendalikan oleh pasukan PHC yang Pasukan PHC ini akan bertanggungjawab untuk memantau status kesihatan populasi Penyelarasan Allah, melalui penggunaan rekod perubatan elektronik ataupun kita panggil EMR yang akan memudahkan prosedur maklum balas antara setiap peringkat penjagaan Selain itu, koordinasi penyampaian perkhidmatan yang lebih efektif merentas Ramai juga di antara Yang Berhormat tadi bertanya atau memberi input tentang Kerjasama awam dan swasta yang lebih efektif ini juga Yang Berhormat Kuala Selangor, Yang Berhormat Kuala Langat, Yang Berhormat Sibu, Yang Berhormat Jelutong dan juga Yang Berhormat Rasah. Kerjasama Hasilnya, rakyat akan mendapat akses yang lebih baik kepada pelbagai Sekali gus mampu mengurangkan Ini memang kita maklum. Satu kerangka yang kukuh akan dibangunkan untuk mempergiatkan kerjasama Manakala peringkat penyedia perkhidmatan penjagaan kesihatan, hubungan Jadi insya-Allah Parlimen tadi Rancangan untuk mendigitalisasikan perkhidmatan penjagaan kesihatan di Yang Berhormat Kuching, Yang Berhormat Kuala Langat, Yang Berhormat Ledang dan juga Yang Berhormat Kulim. Dalam usaha reformasi Inisiatif pendigitalan seperti Rekod Perubatan Elektronik (EMR) Rekod Kesihatan Sepanjang Hayat Elektronik (ELHR) yang kini berada dalam Selain itu, kementerian juga sedang melaksanakan pelan tindakan digitalisasi KKM untuk tempoh masa lima tahun RMKe-12. Terdapat 10 inisiatif utama berimpak tinggi yang akan dilaksanakan di bawah Negeri Sembilan. Pembangunan rangka kerja dan ekosistem big data analytics juga untuk Ibu Pejabat KKM, penggantian dan PC and notebook di fasiliti KKM. Adaptasi margin teknologi dalam Artificial Intelligence (AI), pembangunan garis panduan ICT, pelaksanaan dan peluasan klinik maya, DR.15.06.2023 Enterprise Architecture (EA) IR 4.0 tempatan. Jadi sehingga Oktober 2022, 32 aktiviti ini telah selesai, sementara 44 lagi aktiviti Melalui Pendigitalan akan Tonggak 2 yang mempertingkatkan promosi kesihatan dan pencegahan penyakit. Tuan Yang di-Pertua, saya telah catatkan tadi pembahasnya daripada Yang Berhormat Kuala Selangor juga, Yang Berhormat Kuching, Yang Berhormat Kangar, Yang Berhormat Kuantan dan Yang Berhormat Jerantut. Adalah tidak syak lagi bahawa apa juga langkah Kertas Putih ini mengutamakan penjagaan promotif dan preventif Mencegah itu lebih baik daripada merawat Cadangan Kertas Putih ini adalah untuk mempertingkatkan sumber untuk Ini akan dijayakan dengan kerjasama dan koordinasi inter Yang Berhormat Ini Kesihatan di Semua Polisi (Health in All Policies) dan Keseluruhan Kerajaan (Whole-of-Government Approach) yang menyeluruh Kertas Putih ini juga mencadangkan penggunaan platform kerjasama yang sedia Matlamat Pembangunan Mampan (SDG) untuk meningkatkan pemantauan tindakan antara SDH. Penggunaan data raya untuk menguruskan ancaman penyakit atau wabak yang Yang Berhormat Ledang. Jadi selaras dengan anjakan paradigma Kertas Putih akan Sistem Maklumat Geografi atau lebih dikenali sebagai GIS dan kecerdasan Pemprosesan dan analisis data raya dengan integrasi Penjagaan jangka panjang atau long-term care untuk warga emas Tuan Yang di- Pertua, telah disentuh tadi oleh Yang Berhormat Jerantut dan juga Yang Berhormat Pagoh. Jadi, memandangkan Malaysia kini bakal berdepan dengan cabaran untuk Melalui agenda negara menua, KKM dan pihak Malaysia ini. Kesihatan mental dan psikososial masyarakat telah juga disentuh oleh Yang Berhormat Sabak Bernam, Yang Berhormat Kangar dan Yang Berhormat Rompin. DR.15.06.2023 97 Pelaksanaan program dan perkhidmatan kesihatan mental negara adalah berpandukan Pelan Strategik Kesihatan Mental Kebangsaan 2020-2025. Sehingga kini, MENTARI dan empat lagi institusi Selain daripada itu, kementerian juga telah menyediakan perkhidmatan Talian Krisis Kesihatan Mental Kebangsaan atau Talian HEAL15555. Ia adalah talian bantuan Sehingga 3 Jun tahun ini, sebanyak 18,264 panggilan telah diterima. Daripada Sebanyak 169 kes tingkah laku bunuh diri. Daripada jumlah ini, 67 kes Mereka ini berjaya dibawa ke hospital bagi mendapatkan rawatan. Jadi bagi KKM juga telah menjalankan latihan yang Tonggak ketiga iaitu memastikan pembiayaan kesihatan yang mampan dan Yang Berhormat Kuala Selangor, Yang Berhormat Pagoh, Yang Berhormat Kuala Langat, Yang Berhormat Balik Pulau, Yang Berhormat Bangi, Yang Berhormat Bentong. Tuan Yang di-Pertua, untuk semakan semula struktur fi perubatan ini, pada masa Ini seperti yang kita Fi yang dikenakan adalah sama untuk Malahan, Kementerian Kesihatan juga tidak ada mekanisme untuk mengumpul lebihan fi walaupun Sebarang perubahan struktur fi bukanlah suatu yang akan dijalankan dengan Ia akan diteliti secara rapi dan telus dengan analisa Yang Berhormat Bangi Paling penting ialah memastikan rakyat terutamanya golongan tidak Berkenaan perincian mengenai mekanisme pembiayaan dan pemberian strategik Yang Berhormat Kuala Selangor, Yang Berhormat Pagoh dan Yang Berhormat Kuala Langat, Kertas Putih Kesihatan melihat kepada kemapanan Seperti mana yang disebutkan, salah satu usaha adalah untuk menggembleng Dengan penggemblengan ini juga, pendekatan Ini termasuklah Mekanisme pembiayaan perlu diperincikan dalam usaha membangunkan pelan Kertas Putih Kesihatan ini dan analisis terperinci dan Malaysia. Konsensus berkenaan opsyen ini untuk diguna pakai Tuan Yang di-Pertua, mengenai tonggak keempat pula, memperkukuhkan Ramai juga yang telah membahaskannya Yang Berhormat Betong dan Yang Berhormat Kapar. Mengenai DR.15.06.2023 KKM ini, fasiliti KKM yang diberikan autonomi akan kekal di Kalau tadi pertanyaan daripada Yang Berhormat Kapar. Tujuan KKM adalah supaya fasiliti ini Namun begitu, sebarang fi perkhidmatan akan ditentukan oleh kementerian Pembelian Begitu juga dengan parameter autonomi Masalah tenaga kerja untuk kesihatan. Ini adalah satu topik yang memang hangat Kajian jurang penawaran dan permintaan fasiliti kesihatan, Malaysia akan dilaksanakan Kementerian sentiasa Tenaga kerja kesihatan Malaysia. Perancangan tenaga kerja kesihatan yang efektif diperlukan bagi memastikan Ia harus mengambil kira keperluan NCD dan juga kesiapsiagaan kita dalam Sedikit berkenaan dengan isu contract doctor yang telah ditanyakan oleh Yang Berhormat Pagoh tadi. Langkah penyelesaian bagi isu pegawai perubatan akan diteliti Majlis Perubatan Malaysia, pembaharuan dan liberalisasi Pelan pelaksanaan untuk isu pegawai perubatan akan dibawa ke jawatankuasa Julai 2023 setelah pelan pelaksanaan Sehingga 31 Disember tahun lepas, kita telah dengar banyak kali tentang Seramai 4,333 orang pegawai perubatan kontrak telah pun dilantik tetap. Pada Suruhanjaya Perkhidmatan Awam dan seramai 4,263 lagi akan dimuktamadkan untuk pengambilan tetap dan urusan Julai tahun ini. Saya juga ingin menyentuh dan mengingatkan kembali apa yang telah disebut Yang Amat Berhormat Perdana Menteri yang mengumumkan langkah untuk Ini memakan belanja yang agak RM1.7 bilion. Yang Berhormat Sabak Bernam tadi telah menyentuh tentang Suruhanjaya Perkhidmatan Kesihatan. Jadi berdasarkan perkara 144 Perlembagaan Persekutuan, Suruhanjaya Perkhidmatan adalah melantik, mengesahkan dan Penubuhan Suruhanjaya Perkhidmatan Kesihatan tidak memberi kuasa untuk DR.15.06.2023 99 Suruhanjaya Perkhidmatan tersebut. Penubuhan Suruhanjaya Perkhidmatan yang baharu melibatkan proses yang Perlembagaan Persekutuan Ini memerlukan sokongan dua pertiga daripada Dewan Rakyat dan Dewan Negara. Penubuhan suruhanjaya ini kurang sesuai dalam konteks masa kini dengan Suruhanjaya Perkhidmatan Awam dan Yang Berhormat Temerloh telah menyentuh tentang isu brain drain. Kementerian sentiasa mengambil langkah proaktif untuk mengelakkan masalah brain Kita memperkenalkan juga Full Paying Patient (FPP) dengan izin, di hospital Datuk Awang bin Hashim Pendang. Dr. Zaliha binti Mustafa Datuk Awang bin Hashim Terima kasih kepada Yang Berhormat Menteri. Yang Berhormat Menteri, saya hendak Hospital Pendang masih lagi tidak mencukupi pakar- Hospital besar Sultanah Bahiyah. Jadi saya minta Yang Berhormat Menteri beri Pendang ini. Dr. Zaliha binti Mustafa Allah kita akan tengok jika perlu kita Pendang insya-Allah kita akan lakukan. Insya-Allah, insya-Allah. Ada juga yang menyentuh tentang pemantauan reformasi.. Puan Hajah Salamiah binti Mohd Nor Boleh, Yang Berhormat Menteri Dr. Zaliha binti Mustafa Puan Hajah Salamiah binti Mohd Nor Kekurangan jururawat berkaitan dengan permohonan daripada Okey, terima kasih. Dr. Zaliha binti Mustafa Terima kasih. Mengenai pemantauan reformasi sistem kesihatan, pembahas daripada Yang Berhormat Kuala Langat, Yang Berhormat Bandar Kuching juga tadi, Yang Berhormat Ledang dan Yang Berhormat Sabak Bernam. Sememangnya kementerian sedar Kertas Putih Kesihatan Oleh itu menerusi Kertas Putih DR.15.06.2023 Badan ini juga bertanggungjawab untuk melaporkan pencapaian pelaksanaan Parlimen dan juga rakyat. Namun Lain-lain perkara yang berkaitan Kertas Putih yang telah disentuh tadi adalah dasar-dasar kesihatan negara Tuan Yang di-Pertua, kementerian sentiasa menambah baik dasar dan polisi Selain itu dasar kesihatan sebelum ini telah menggunakan platform Rancangan Malaysia ataupun RMK dan dilaksanakan melalui pelan strategik KKM. Terdapat juga usaha-usaha untuk mereformasi Walau bagaimanapun, kementerian tetap berusaha untuk melakukan Kertas Putih Kesihatan yang dibentangkan Ahli-ahli Parlimen untuk mendapatkan sokongan Tuan Yang di-Pertua, pengalaman kita yang sukar memerangi COVID-19 Kita telah melihat dan Jurang dan kekangan dalam sistem kesihatan amat ketara dan akan Kertas Putih ini. Walaupun penambahbaikan yang mendesak harus diteruskan, kita juga perlu Dalam Ahli-ahli Dewan yang mulia ini untuk memberi Kertas Putih Kesihatan Saya ingin mengambil kesempatan ini mengucapkan ribuan terima kasih Kementerian Kesihatan dalam penyediaan Kertas Putih Kesihatan ini. Tepuk Kertas Putih Kesihatan. Sekian sahaja, Tuan Yang di-Pertua. Penggulungan saya untuk Kementerian Kesihatan Malaysia. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan Majlis bagi diputuskan. Masalahnya ialah bahawa usul seperti yang Yang Berhormat Menteri Kesihatan di nombor satu itu tadi Usul dikemuka bagi diputuskan DR.15.06.2023 101 RANG UNDANG-UNDANG RANG UNDANG-UNDANG LEMBAGA HASIL DALAM NEGERI",
    "MALAYSIA(PINDAAN) 2023 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh, salam Malaysia Madani, salam perpaduan. Saya mohon mencadangkan Akta Lembaga Hasil Dalam Negeri Malaysia 1995 Untuk makluman Ahli Yang Berhormat, Lembaga Hasil Dalam Negeri Malaysia Akta Lembaga Hasil Dalam Negeri Malaysia 1995 (Akta 533) berkuat kuasa 1 Mac 1996. Lembaga Hasil bertindak LHDN. Untuk makluman Ahli Yang Berhormat, tuntutan Kerajaan Negeri Sabah dan Sarawak yang menyatakan keperluan agar wakil kerajaan negeri tersebut dilantik Lembaga Hasil Dalam Negeri adalah untuk memastikan isu-isu Dalam hubungan ini, cadangan keanggotaan wakil Kerajaan Negeri Sabah dan Sarawak boleh dipertimbangkan bagi menggalakkan pengurusan Kod Tadbir Urus Korporat Malaysia 2021. Untuk mencapai sasaran kutipan hasil langsung kasar yang telah ditetapkan Kementerian Kewangan, Lembaga Hasil Dalam Negeri memerlukan penggunaan Oleh yang Lembaga Hasil Dalam Negeri hendaklah sentiasa memastikan kedudukan Lembaga Hasil dalam jangka masa panjang. Saya memohon untuk menghuraikan setiap fasal di dalam Rang Undang- RUU ini mempunyai lima fasal seperti berikut. Fasal 1 bertujuan untuk memperuntukkan tajuk ringkas dan peruntukan Fasal 2 bertujuan untuk meminda seksyen 6 Akta 533 dengan memasukkan (1), (da) dan (db) untuk meluaskan keanggotaan lembaga dengan Sabah dan seorang yang mewakili negeri Sarawak yang hendaklah dilantik oleh Menteri. Fasal ini juga memperuntukkan Sabah dan negeri Sarawak itu hendaklah daripada Fasal 3 bertujuan untuk meminda seksyen 7 Akta 533 bagi memperuntukkan (1)(da) atau (db) hendaklah juga Menteri, selama tempoh tidak melebihi tiga tahun dan hendaklah boleh dilantik semula. Fasal 4 bertujuan untuk meminda seksyen 9 Akta 533 bagi memperuntukkan (1)(da) dan (db) juga boleh Menteri tanpa memberikan apa-apa sebab dan boleh DR.15.06.2023 Menteri. Fasal 5 bertujuan untuk meminda perenggan 28(a) Akta 533 bagi meluaskan Lembaga dengan menyimpan wang Lembaga yang ada untuk pelaburan Islam yang dilesenkan dengan sewajarnya di bawah Akta Perkhidmatan Kewangan Islam 2013 atau mana-mana institusi kewangan lain yang dilesenkan dengan Akta Perkhidmatan Kewangan Islam 2013, institusi kewangan Akta Institusi Kewangan Pembangunan 2002 atau koperasi yang didaftarkan dengan sewajarnya di bawah Akta Koperasi 1993. Tuan Yang di-Pertua, secara keseluruhannya cadangan pindaan terhadap Lembaga Hasil Dalam Negeri Malaysia di Akta 533 adalah (i) untuk memenuhi aspirasi Perjanjian Malaysia 1963 supaya Kerajaan Negeri Sabah dan Sarawak dalam Lembaga Hasil seperti yang dibangkitkan dalam Mesyuarat Majlis Khas Perjanjian Malaysia 1963 (ii) untuk memastikan keanggotaan Lembaga Hasil seimbang (check and balance) selaras dengan amalan terbaik (iii) untuk mengoptimumkan pendapatan pelaburan serta Lembaga Hasil iaitu dengan Akta Perkhidmatan Kewangan Islam, Akta Institusi Kewangan Pembangunan dan Akta Koperasi (iv) untuk memberikan LHDN lebih banyak alternatif bagi peletakan Syariah (v) untuk mendapatkan kadar pulangan pelaburan yang lebih (vi) untuk memastikan Lembaga Hasil selaku badan berkanun (vii) memastikan Lembaga Hasil kekal relevan dalam menjalankan Perbandingan peruntukan akta mengenai kuasa pelaburan antara agensi Akta Kumpulan Wang Persaraan (KWAP) 2007 yang Tuan Yang di-Pertua, kesimpulannya Rang Undang-undang Lembaga Hasil (Pindaan) 2023 ini adalah perlu dan penting supaya Lembaga Hasil dapat melaksanakan Semoga dengan pindaan ini Lembaga Hasil akan dapat memainkan peranan gitu dalam menyumbang kepada Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua DR.15.06.2023 103 Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Raj Munni binti Sabu Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah Rang Undang-undang bernama suatu akta Akta Lembaga Hasil Dalam Negeri Malaysia 1995 dibacakan kali kedua Senarai pembahas adalah seperti berikut, Yang Berhormat Kota Belud, Yang Berhormat Putrajaya, Yang Berhormat Paya Besar, Yang Berhormat Dungun, Yang Berhormat Tuaran, Yang Berhormat Pendang, Yang Berhormat Pasir Gudang dan Yang Berhormat Temerloh. Setiap pembahas akan diberikan lima minit. Saya jemput Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Rahmani Rahim, pertamanya saya ingin mengucapkan tahniah dan terima kasih kepada Yang Amat Berhormat Tambun kerana merealisasikan perkara yang sepatutnya telah Begitu juga kepada bekas Ahli Parlimen Penampang, Yang Berhormat Datuk Darell Leiking yang pada sesi Parlimen ke-14 yang lalu selalu mendesak dan Sabah dilantik di dalam Lembaga Pengarah LHDN. Tuan Yang di-Pertua, mengapa pindaan ini dibuat dan apa asas pertimbangan bagi menambah LHDN yang akan diwakili oleh wakil dari Sabah dan Sarawak. Pertama adalah kerana di dalam subperenggan 24(1) Financial Provisions, Report of Intergovernmental Committee - IGC Report 1963 jelas menyebut dengan izin, There should be ad-hoc consultation with the senior officials concerned in the Borneo States regarding tax changes and in addition the Borneo States should each be Malaysian Board of Income tax Kedua, di dalam Perjanjian Malaysia 1963 dan Perlembagaan Persekutuan juga Sabah oleh Persekutuan seperti Perkara 112C, Jadual Kesepuluh Perlembagaan Persekutuan yang menyebut, Persekutuan dari Sabah itu melebihi hasil bersih yang akan didapati sedemikian oleh Persekutuan dalam tahun 1963 Selain daripada menghormati dan melaksanakan apa yang terkandung dalam dua Malaysia ini, adalah penting untuk Sabah dan Sarawak LHDN. Bukan sahaja keputusan Sehingga hari ini jumlah kutipan hasil yang Sabah setiap tahun masih kekal misteri. Jika diimbau semula Parlimen ke-14 Ahli Parlimen dari Sabah khususnya Parti Warisan yang mempersoalkan Persekutuan dari Sabah. Lebih mengecewakan Menteri Kewangan sebelum ini memberikan jawapan bahawa Perkara C, Jadual Kesepuluh Perlembagaan Persekutuan adalah tidak lagi terpakai. Hak kami untuk mendapatkan 40 peratus daripada hasil yang dikutip Kerajaan Persekutuan dibuang begitu sahaja. Contoh pertama adalah RUU yang kita bawa untuk Mengapa dari awal sewaktu akta ini digubal pada tahun 1995, Kerajaan Persekutuan tidak meletakkan keanggotaan lembaga khusus untuk Sabah dan Sarawak IGC report 32 tahun sebelum akta ini berkuat kuasa Contoh kedua adalah misteri hasil dari Sabah. Saya percaya bukan kami sahaja Sabah sebelum ini juga menyuarakan Sabah yang dikutip oleh Persekutuan setiap tahun. DR.15.06.2023 Namun, soalan ini tidak pernah dijawab sekali gus menimbulkan syak-wasangka. Saya Sabah dan Sarawak. Sebelum saya menyokong adalah penting untuk kerajaan menjelaskan beberapa Pertama... Datuk Willie anak Mongin Terima kasih. Yang Berhormat Kota Belud, jika kita meneliti tadi Menteri diberi kuasa untuk melantik wakil dari Sabah dan Sarawak. Saya rasa ini merupakan salah satu perkara yang tidak begitu baik. Alangkah Ketua Menteri Sabah ataupun Premier Sarawak Sabah Sarawak itu kerana mereka dilantik oleh Ketua Menteri Premier itu sendiri. Adakah Yang Berhormat Kota Belud bersetuju Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, sila masukkan dalam ucapan saya. I will come to that part. Cuma saya minta Sabah dan Sarawak. Pertama Yang Amat Berhormat Timbalan Perdana Menteri dari Petrajaya pada bulan April yang lalu, walaupun Sabah dan Sarawak berada dalam Lembaga Pengarah LHDN, ini tidak akan dapat Jika diperhatikan pindaan yang dibawa pada hari ini, adakah objektif yang saya Sabah dan Sarawak dapat Jika sebelum ini kita mengembalikan semula Sabah dan Sarawak dengan meminda Perkara 1(2) berkenaan nama Persekutuan kepada yang asal, mengapa kita tidak meminda dahulu Perkara 95C, Perlembagaan Persekutuan sebelum pindaan hari ini dibuat Untuk pengetahuan Tuan Yang di-Pertua, keistimewaan kami di bawah Perkara C(1) jelas dinyatakan sebelum ia dipinda pada tahun 1965, daripada perkataan Borneo (Borneo States) Mengapa saya sentuh perkara ini Undang-undang Utama Persekutuan. Dahulu, undang-undang negeri kami di Sabah dan Sarawak boleh Persekutuan selagi mana ia tidak Perlembagaan Persekutuan. Akan tetapi dengan pindaan yang Sabah dan Sarawak selagi mana Perkara 95C(1) tidak Again, adakah objektif asal pindaan ini akan tercapai Jika dilihat di bawah fasal 4 yang meminda seksyen 9 Akta 533, Jadi, di Sabah dan Sarawak yang akan menganggotai lembaga Berbalik kepada IGC Report para 24(1) dengan izin, IGC that the power to appoint will be made by Minister IGC Report, Malaysia board of income tax Saya juga ingin dapatkan penjelasan kepada dua keadaan. Saya berikan dua Senario pertama, jika ahli lembaga pengarah yang dilantik dari Sabah dan Sarawak ini mendedahkan maklumat yang menyentuh mengenai kepentingan Sabah dan Sarawak, adakah mereka akan boleh dipecat serta-merta Sabah atau Sarawak, salah satu daripadanya tidak sealiran dengan Kerajaan Persekutuan, adakah wakil dari Sabah dan Sarawak yang telah dicadangkan oleh Menteri DR.15.06.2023 105 Perkara kedua, adalah mengenai peranan ahli lembaga pengarah daripada Sabah dan Sarawak. Apakah peranan yang ditetapkan kepada mereka kelak Ketiga, siapakah yang akan mencadangkan wakil dari Sabah dan Sarawak ini Adakah cadangan ini perlu diikuti semuanya, sepenuhnya oleh kerajaan Keempat, selain daripada kriteria yang disebutkan di dalam subseksyen 6(2) iaitu Adakah kriteria lain yang akan ditetapkan LHDN mencadangkan wakil bukan kerajaan dari Sarawak untuk Kerajaan Sarawak mencadangkan Apakah perkara ini akan berulang sekiranya Kelima, mengenai jumlah kutipan hasil yang dikutip oleh Kerajaan Persekutuan Sabah dan Sarawak, adakah selepas berlakunya pindaan ini kerajaan melalui Menteri Kewangan akan mendedahkan jumlah kutipan hasil dari Sabah dan Sarawak kepada Kerajaan Sabah dan Sarawak yang menganggotai Ahli Lembaga Pengarah LHDN. Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, saya harap semua cadangan dan pandangan saya ini diambil kira kerana I don’t want it just to be an RUU untuk Sabah dan Sarawak. Bagi saya, itulah langkah awal pematuhan Malaysia Agreement 1963. MA63 Sabah hanya bendang yang apabila padi Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kota Belud. Saya jemput Yang Berhormat Putrajaya. Datuk Dr. Radzi bin Jidin Yang di-Pertua, pindaan kepada seksyen 6 Akta 533 ini bertujuan untuk meluaskan Lembaga Pengarah LHDN dengan menambah seorang wakil dari negeri Sabah dan seorang yang mewakili negeri Sarawak. Sebenarnya, pindaan ini telah diluluskan oleh Jemaah Menteri sebelum ini pada September 2022. Pada 1 September 2022 telah pun dilantik calon negeri Sabah yang LHDN. Namun begitu, cadangan pindaan Jemaah Menteri sebelum ini adalah untuk menginstitusikan wakil dari Sabah dan Sarawak dalam Lembaga Pengarah LHDN. Keputusan Jemaah Menteri ketika MA63, mengambil kira perbincangan bersama di Mesyuarat Majlis Khas Perjanjian Malaysia 1963 (MKMA1963). Untuk rekod, ini adalah sebahagian daripada usaha yang dimulakan oleh Kerajaan Perikatan Nasional di bawah pimpinan Yang Berhormat Pagoh bagi memastikan Sabah dan Sarawak sepertimana yang terkandung dalam Perjanjian Malaysia 1963 adalah terpelihara. Sewaktu pembentukan Kerajaan Perikatan Nasional Yang Berhormat Pagoh, satu portfolio khusus mengenai hal ehwal Sabah dan Sarawak telah diwujudkan di Jabatan Perdana Menteri. Portfolio ini Menteri di Jabatan Perdana Menteri ketika itu Yang Berhormat Kota Marudu, Datuk Seri Dr. Maximus Ongkili. Selepas itu, penubuhan Mesyuarat Majlis Khas Perjanjian Malaysia 1963 telah Jemaah Menteri pada 9 September 2020. Alhamdulillah, pindaan pada Kerajaan Perikatan Nasional dahulu kepada Sabah dan Sarawak. DR.15.06.2023 Tuan Yang di-Pertua, seterusnya saya merujuk kepada seksyen 9 Akta 533 ini Pelantikan anggota yang dilantik boleh pada bila-bila masa dibatalkan oleh Menteri Saya berpandangan, anggota yang telah Menteri pada bila-bila masa. Menteri tidak seharusnya diberi kuasa yang terlalu luas dalam hal ini. Sepertimana yang Mengambil kira profil mereka yang dilantik ini, mereka yang cukup layak, saya Kita perlu mengambil kira bahawa Oleh itu, tidak ada keperluan untuk Menteri untuk membatalkan pelantikan anggota pada bila-bila masa LHDN dipolitikkan. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Putrajaya. Saya jemput Yang Berhormat Paya Besar. Dato' Indera Mohd Shahar bin Abdullah Pertua. Saya lihat pindaan akta ini sebenarnya merangkumi empat seksyen yang Akan tetapi apa yang dibangkitkan oleh Yang Berhormat Kota Belud, Yang Berhormat Putrajaya merupakan satu perkara yang jadi asas kepada pindaan Saya fikir apa yang kita telah lakukan ini merupakan satu langkah yang MA63 yang dikehendakkan oleh Sabah dan Sarawak. Walaupun kita memberi kuasa yang Yang Amat Berhormat Menteri dan absolute power ini tidak sepatutnya Ketua Menteri Sabah atau Primer Sarawak. Sekiranya tempoh yang diberikan ini adalah merupakan tempoh yang tiga tahun Yang Berhormat Putrajaya sebentar tadi dan kita telah Kemudiannya dalam seksyen 9, kita mengatakan Menteri boleh menamatkan tempoh Ini sebenarnya Tuan Yang di-Pertua, langkah yang terkebelakang dalam pindaan Saya yakin dan percaya sekiranya perkara ini dibawa masuk dahulu ke Parliament Select Committee, perkara ini tidak akan dibentangkan di Dewan yang mulia ini. Itu Dewan yang mulia ini, pihak Kementerian Kewangan, apabila kita membuat pindaan dengan niat untuk menyantuni MA63, ia tidak Itu sebabnya persoalan-persoalan saya kepada pihak Kementerian Kewangan, Adakah Yang Berhormat Menteri sendiri atau Kementerian Kewangan atau pihak LHDN membuat keputusan Sudah pasti sepatutnya kita mesti runding elok-elok dengan pihak kerajaan negeri, sama Kalau Speaker di Dewan Negara pun tidak sama parti daripada kerajaan yang Speaker yang baru, sudah Tuan Yang di-Pertua. Oleh kerana DR.15.06.2023 107 Dalam keadaan teknologi maklumat di hujung jari Tuan Yang di-Pertua, tidak Oleh sebab itu Tuan Yang Pertua, saya mencadangkan supaya rang undang-undang ini dikembalikan kepada Parliament Select Committee, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Paya Besar. Sekarang saya jemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Pertua. Assalamualaikum warahmatullahi wabarakatuh. Apabila melihat kepada tujuan Akta 533 dalam fasal 2, (db) untuk meluaskan keanggotaan lembaga dengan menambah seorang mewakili negeri Sabah dan seorang mewakili negeri Sarawak ia hendaklah dilantik oleh Menteri Saya difahamkan cadangan nama wakil dari negeri Sarawak dicadangkan oleh Kerajaan Negeri Sarawak. Akan tetapi, saya ingin mendapat maklum, adakah benar Sabah tidak menerima cadangan daripada Kerajaan Negeri Sabah bahkan terus lantikan Menteri Menteri, adakah tempoh Kemudian, fasal 4 yang bertujuan untuk meminda seksyen 9 Akta 533 bagi Ketika lantikan, prosesnya panjang, Akan tetapi, ketika cadangan untuk berlakunya dibatalkan oleh Menteri tanpa Jadi, ketika proses pembatalan jadi mudah. Jadi, Jadi, saya hendak cadangkan kalau boleh ia dibawa kepada Jawatankuasa Kewangan yang di bawah Parlimen supaya benar-benar membincangkan keperluan- Bukan terus diberi kepada kuasa Menteri bagi pembatalan. Kemudian, adakah Menteri Kemudian fasal 5 yang menyebutkan bahawa pindaan dibuat pada, (a) bagi meluaskan kuasa pelaburan lembaga... Bank Islam, institusi kewangan, institusi kewangan pembangunan atau Melihatkan pindaan ini, saya mohon penjelasan daripada Menteri tentang skop Sebelum Adakah pelaburan-pelaburan tersebut dibuat dengan mengambil kira aspek Kedua, saya juga mohon pencerahan. Berapa peratuskah dari kutipan yang Lembaga Hasil Dalam Negeri dari kutipan hasil Lembaga Hasil Dalam Negeri secara tahunan Lembaga Hasil Dalam Negeri. Sebagai contoh, bajet yang dibuat dalam tahun 2023, sebanyak RM388 bilion, Lembaga Hasil Dalam Negeri adalah sebanyak RM176 Lebih kurang 45 peratus atau 46 peratus daripada keseluruhan bajet. Maknanya, DR.15.06.2023 Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Dungun. Saya jemput Yang Berhormat Tuaran. Datuk Seri Panglima Madius bin Tangau Pertua. Tuaran mengalu-alukan pindaan ini dan berterima kasih kerana kerajaan Perjanjian Malaysia IGC Report. Akan tetapi, Tuaran tidak dapat menyokong rang undang-undang ini jika (1) masih juga dikuatkuasakan, digunakan untuk wakil yang Sabah, seorang Sarawak ini dikuatkuasakan juga. Oleh sebab itu, Yang Berhormat Paya Besar dan juga Yang Berhormat dari Kota Belud supaya rang undang-undang ini biar kita rujuk pada select committee. Oleh sebab, jika sekiranya Menteri diberi kuasa untuk membatalkan pelantikan itu Ketua Menteri Sabah dengan Primer Sarawak, tidak ada erti. Itu bagi It is not real. Kalau saya mengambil kenyataan Yang Amat Berhormat Tambun Kaamatan peringkat Sabah di KDCA baru-baru Perjanjian Malaysia 1963 dan tidak perlu dirunding, kita laksana sahaja. Sekiranya kita laksana Ikut apa yang telah diletakkan dalam perjanjian itu, dalam semua IGC Report, kita laksanakan. Maknanya, ia harus diinstitusikan orang yang dilantik ini, wakil dari Sarawak ini, Kerajaan Negeri Sabah dan Kerajaan Negeri Sarawak. Kalau dia mewakili, Ketua Menteri dan juga Primer Sarawak. Tuan Yusuf bin Abd Wahab Yang Berhormat Tuaran. Datuk Seri Panglima Madius bin Tangau Tuan Yusuf bin Abd Wahab Tuaran. Setujulah Yang Berhormat Tuaran kalau saya katakan, kalau wakil dari Sarawak Sabah hendak dilantik, mestilah mendapat persetujuan daripada Primer Sarawak ataupun Ketua Menteri Sabah. Begitu juga kalau hendak membatalkan Ketua Menteri Sabah dan juga Primer Sarawak. Setujukah Yang Berhormat Tuaran Seorang Ahli Datuk Seri Panglima Madius bin Tangau Jadi sebahagian ucapan saya. Pertanyaan saya kepada Yang Berhormat Menteri ialah sekarang ini kita ada Menteri Hal Ehwal Sabah dan Sarawak. Adakah Menteri Hal Ehwal Sabah dan Sarawak ini telah berbincang dengan Menteri Kewangan Adakah ia telah dirunding bagaimana pindaan ini dapat dibuat Kalau dia mewakili Sabah, dia mewakili Sarawak Ketua Menteri Sabah dan juga kepada Primer Sarawak Disampuk Itu adalah sangat penting, sebab saya bersetuju dengan Yang Berhormat Kota Belud bahawa keadaan politik boleh berubah, Kerajaan Persekutuan mungkin berlainan Kerajaan Sabah kepimpinannya. Akan tetapi, hak itu adalah hak. Seperti juga apa Yang Berhormat Kota Belud. Perkara 112C Perlembagaan Persekutuan yang disebut tadi dalam Jadual Kesepuluh, sangat-sangat jelas, sebanyak DR.15.06.2023 109 Jumlah pungutan hasil Persekutuan dari Sabah hendaklah diberikan kepada Sabah. Ini sudah 60 tahun kita buat untuk Malaysia tetapi kenapa kita terpaksa pergi ke Saya adalah salah seorang plaintif. I have to declare my interest dan esok Kita terpaksa pergi mahkamah dan meminta mahkamah membuat declaration Perkara 112C ini masih berkuat kuasa atau tidak. Jadual Kesepuluh ini masih Kenapakah kita terpaksa pergi ke mahkamah sedangkan Kenapa takut untuk melaksanakan Akan tetapi apabila kita bercakap, kita akan mengatakan, kita adalah generasi Kadang-kadang daripada segi politik senang kita bercakap tetapi mahu Oleh sebab itu bila kita bertanya, balik-balik kita tanya, tolong beritahu berapakah Persekutuan dari Sabah Berapa property gains tax nya Oleh sebab itu kita tidak tahu berapakah itu. Sedangkan Sabah dan Sarawak Persekutuan dan juga untuk kepentingan kita juga, baru juga kita Sabah. Kita punya rizab margin negatif. Tahun depan akan diserahkan SESB ini kepada Sabah. Selepas itu dikatakan tidak perlu lagi Sabah ini dalam masa tujuh tahun Subsidi elektrik untuk Sabah. Selepas itu kita bagi RM2 bilion, Sedangkan, jumlah untuk subsidi elektrik di seluruh Semenanjung ialah RM14 Ini duit Persekutuan. Ini bukan pungutan dari Semenanjung sahaja, Jadi, tidak adil. Selepas itu kita baru-baru ini mengatakan, Sabah Apakah sebenarnya di Sabah merana dengan begitu tidak ada duit, kita dalam kegelapan. Oleh sebab itulah kita mengatakan, perkara seperti ini penting. Tuan Yang di- Pertua, saya mahu mencadangkan supaya ini kita rujuk kepada select committee. Jangan Saya tidak boleh. Saya tidak boleh kalau seksyen 9(1) itu masih Sabah dan Sarawak. Kalau Yang Berhormat Menteri boleh membatalkan dan dia tidak sebut pun Yang Berhormat Menteri. Dato’ Sri Doris Sophia anak Brodie Datuk Seri Panglima Madius bin Tangau Dia mesti ada tahu undang-undang, tahu pasal percukaian dan Dato’ Sri Doris Sophia anak Brodie Datuk Seri Panglima Madius bin Tangau Ketua Menteri tidak tahu siapa yang layak. Dato’ Sri Doris Sophia anak Brodie Datuk Seri Panglima Madius bin Tangau Dato’ Sri Doris Sophia anak Brodie Sarawak, saya amat menyokong cadangan Yang Berhormat Tuaran yang menyatakan RUU ini harus ditolak kepada select committee. Jadi, saya rasa, adakah kita MP dari Sabah dan Sarawak bersetuju sebulat suara Beberapa Ahli Dato’ Sri Doris Sophia anak Brodie DR.15.06.2023 Datuk Seri Panglima Madius bin Tangau Berhormat. Ini adalah perkara yang... Timbalan Yang di-Pertua Datuk Seri Panglima Madius bin Tangau Akan tetapi saya mohon supaya kita rujukkan rang undang-undang ini (1) itu terpakai juga dan dilantik Tidak ada guna. Jadi, itu sahaja saya nyatakan dan saya mohon supaya perkara ini tidak perlu Kita rujukkan sahaja kepada select committee. Pandangan yang lebih, kita Terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Saya jemput Yang Berhormat Pendang. Datuk Awang bin Hashim Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Kita Lembaga Hasil Dalam Negeri ini adalah sebuah agensi yang mempunyai Saya nak terus Akta 533, Pendang Premier Sarawak dan juga Ketua Menteri Sabah. Kita tak boleh nak ketepikan ini kerana melibatkan satu seksyen pindaan dalam MA63. Saya melihat bagi meluaskan keanggotaan lembaga dan dengan menambah Sarawak dan Sabah yang dilantik oleh Yang Berhormat Menteri terlalu luas. Soalnya, siapakah yang layak dilantik ke dalam lembaga tersebut Jadi, Pendang mencadangkan pelantikan ini disenaraikan setelah dipersetujui Premier dan juga Ketua Menteri Sabah setelah dipersetujui dibentangkan dalam Parlimen ini untuk diurus. Bila kita meneliti rang undang-undang ini, saya berpandangan dengan rakan- RUU ini dan untuk diperhalusi, dipulangkan kepada Jawatankuasa Pilihan Khas Kewangan dan Ekonomi untuk kita buat libat urus Saya Dr. Hajah Halimah Ali Kapar. Datuk Awang bin Hashim Dr. Hajah Halimah Ali Kerajaan Madani perlu profesional dan buat benda yang betul dengan cara yang Jadi apa yang disebutkan oleh Yang Berhormat Tuaran, Yang Berhormat Kota Belud dan kawan-kawan kita di sana tadi, perlu disokong oleh semua orang kerana ini Yang Berhormat Menteri. Datuk Awang bin Hashim Asal Sarawak juga ini. Disebabkan itu dia biased, dia asabiyah kepada Sarawak. Jadi, saya nak mencadangkan bahawa bila kita Sabah dan Sarawak ini. Jadi bila ada wakil-wakil yang ditentukan oleh Premier Sarawak Ketua Menteri Sabah maknanya, mereka akan dapat maklumat tepat perolehan- Sabah dan juga negeri Sarawak, tanpa DR.15.06.2023 111 OSA kerajaan. Ini juga saya rasa perlu kita Jadi, sekali lagilah saya nak minta supaya Kementerian Kewangan tangguhkan RUU ini, kembalikan kepada Select Committee Kewangan dan Ekonomi yang kita Mereka ini ada semua di kalangan kerajaan dan juga pembangkang dan juga Sabah Sarawak ada di sini. Kita akan halusi, tidak ada bias. Jadi, tak ada mana-mana pihak nak mengatakan Yang Berhormat Menteri Kewangan yang buat, yang buat-buat kuasa, buat Jadi, ini tak menjurus kepada tindakan yang kita katakan sebagai satu Yang Berhormat Menteri sepertimana Yang Berhormat Menteri KDN ROS apa semua ini. Walaupun keputusan itu hak Yang Berhormat Menteri tetapi ada sentimen bias di situ. Jadi, sekiranya saya ingin mendapatkan kepastian juga dengan pindaan ini, Sabah dan Sarawak menuntut geran Perkara 112D Perlembagaan Persekutuan Masih dalam nafas yang sama dalam meningkatkan hasil daripada pelaburan, Jadi kita boleh elak bagaimana kenyataan Yang Berhormat Menteri Ekonomi Sabah dan Sarawak ini mendapat lebih daripada 50 peratus sepertimana Kedah, Kelantan itu hari yang jadi isu, menyebabkan saya digantung dua hari daripada Parlimen Oleh sebab itu bila ada select committee yang buat keputusan dan cadang balik Kementerian Kewangan, insya-Allah perkara-perkara begini kita dapat kurangkan Sekiranya kita kemaskinikan ini, apakah aspek yang akan disemak dan apakah RUU Akta 6 ini Akhir sekali Kementerian Kewangan, pegawai-pegawai, Yang Berhormat Menteri-menteri yang Akhir sekali, saya ingin mendapat penjelasan berkaitan Program Khas Pengakuan Sukarela di bawah LHDN ini. Saya faham bahawa program khas ini Saya gulung dah, habis sudah. Dalam aspek ini, saya kira proses tersebut perlu Saya mendapat maklumat bahawa program tersebut baru- Oleh yang demikian, saya beranggapan LHDN perlu Sekali lagi, saya mencadangkan supaya RUU ini ditangguhkan dan dipulangkan Select Committee Kewangan dan Ekonomi yang ada dalam Parlimen ini supaya Kementerian Kewangan dan juga kuasa besar yang ada Yang Berhormat Menteri Kewangan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Pendang. Saya jemput Yang Berhormat Pasir Gudang. DR.15.06.2023 Tuan Hassan bin Abdul Karim Pertua. Sebentar tadi kita telah mendengar Ahli-ahli Parlimen dari Kota Belud, Sabah Tuaran juga dari Sabah Manis, Sarawak. Ertinya, mereka telah menyuarakan perkara-perkara yang fundamental Kita dengar baru sebentar tadi daripada Yang Berhormat Pendang, Ahli Parlimen Semenanjung Malaysia dan saya Ahli Parlimen dari Semenanjung Malaysia, blok kerajaan. Saya susahlah kalau macam gini hendak Tepuk Jadi Tuan Yang di-Pertua dan Yang Berhormat Timbalan Menteri, RUU tembakau Select Committee, mengapa pula RUU ini hendak pinda ini Perlembagaan ini berkaitan dengan perjanjian MA63. Ertinya kita kena cermat dan perlulah kita dengar wakil mereka ini, wakil rakyat dari Sabah Sarawak. Kita di Semenanjung Malaysia juga hendakkan keadilan, hendakkan Kalau dua hari yang lalu kita lihat Yang Berhormat Perdana Menteri kita Yang Amat Berhormat Tambun di Dewan Parlimen ini telah menegaskan pendirian kerajaan Sabah dan Sarawak dan Sabah Sabah ini, kita ucap tahniah dan syabas. Itu pendirian yang tegas daripada kerajaan. Itu daripada aspek luar negara. Akan tetapi di dalam negara, bagaimana hak Sabah dan Sarawak Malaysia ini kalau tidak ada negeri-negeri, wilayah-wilayah ini. Jadi, mesti ada mesti ada prinsip desentralisasi. Agih-agihkan kuasa ini. Jangan Putrajaya dari Semenanjung Malaysia. Semenanjung Malaysia. Terengganu, Kelantan, Kedah, Johor, Negeri Sembilan dan semuanya. Begitu juga Sabah dan Sarawak, bukan Tepuk Perlembagaannya. Jadi, takkanlah kuasa hendak lantik satu wakil dari Sabah, satu wakil dari Sarawak, Perdana Menteri di Putrajaya yang lantik. Ketua Menteri Sabah, Premier Sarawak. Ini dua wilayah yang berdaulat, yang ada Saya bercakap soal federalism ini, saya pernah dulu Jadi saya Bukan kita kalah, tangguh dulu. Kita ada select Kita rujuk kepada select committee. Kalau soal tembakau, merokok kita Perlembagaan Persekutuan. Demikian sahaja Tuan Yang di-Pertua, Tepuk Timbalan Yang di-Pertua Berhormat Pasir Gudang. Saya jemput Yang Berhormat Temerloh. Puan Hajah Salamiah binti Mohd Nor Terima kasih kepada Tuan Yang di- Pertua memberi ruang untuk saya sama-sama membahaskan pindaan Rang Undang- Lembaga Hasil Dalam Negeri. Saya terus kepada fasal 2 pindaan seksyen 6 Akta 533 yang memperuntukkan Sabah dan negeri Sarawak daripada kalangan orang yang Ia adalah merupakan satu langkah yang terbaik yang seharunya sudah Sabah dan Sarawak. DR.15.06.2023 113 Soalan Temerloh, berapakah anggaran bajet yang akan diperuntukkan kerana Walau MP Sabah dan Sarawak tadi, Temerloh menyokong apa yang disuarakan oleh mereka. Dalam fasal 4, meminda seksyen 9 Akta 533, Menteri boleh melantik dan Soalan Temerloh, adakah pelantikan jawatan ini dipengaruhi oleh kuasa politik semata-mata Wajarkah perjawatan boleh dibatalkan pada bila-bila masa tanpa sebab Maka, sebab MP yang kita kena Sabah dan Sarawak. Kemudian, saya juga ingin merujuk kepada fasal 5. Temerloh menyokong pindaan Bank Islam. Ini dapat Islam. Soalan Temerloh, berapa peratus Di manakah pelaburan-pelaburan yang dibuat oleh LHDN sebelum ini Sarawak untuk sama-sama tidak menerima RUU pindaan Lembaga Hasil Dalam Negeri. Terima kasih. Timbalan Yang di-Pertua Berhormat Temerloh. Sekarang saya minta Yang Berhormat Timbalan Menteri untuk Timbalan Menteri Kewangan Yang Berhormat Kota Belud, Yang Berhormat Putrajaya, Yang Berhormat Paya Besar, Yang Berhormat Dungun, Yang Berhormat Tuaran, Yang Berhormat Pendang, Yang Berhormat Pasir Gudang dan Yang Berhormat Temerloh. Pada hari Isnin baru-baru ini, kita telah menjemput semua Ahli Parlimen kerajaan Itu yang menjadi masalah ya. Bukan kita Ahli-ahli Parlimen. Sepatutnya mereka datanglah Ini saya tidak nampak. Yang Berhormat Tuaran saya tidak nampak Yang Berhormat Paya Besar saya tidak nampak. Yang Berhormat Putrajaya dan Yang Berhormat Kota Belud pun saya tidak nampak hadir pada hari yang berkaitan. Walaupun demikian, ada beberapa perkara yang saya ingin... Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri, soalan boleh Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Indera Mohd Shahar bin Abdullah Berhormat Timbalan Menteri sebutkan tadi, disebabkan taklimat tersebut sudah menjadi Kemudiannya, memberi taklimat selepas sudah ada blue bill Yang Berhormat DR.15.06.2023 Timbalan Menteri. Itu sebabnya yang kita berpandangan, sepatutnya Yang Berhormat Timbalan Menteri mesti mengambil kira pandangan apa yang kita bincangkan pada hari Datuk Seri Haji Ahmad bin Haji Maslan Isnin ya. Ini kerana wakil Titiwangsa hadir dan beliau memberikan pandangan-pandangan yang tertentu Walaupun blue bill sudah keluar. Semalam Yang Berhormat Bukit Mertajam Akan tetapi apabila kita adakan proses rundingan seumpama itu, tetapi Okey. Okey, saya juga ingin memaklumkan di sini bahawa sebelum kita membuat Okey, KWSP subseksyen 7(1) Akta 452. Datuk Seri Panglima Madius bin Tangau Datuk Seri Haji Ahmad bin Haji Maslan Menteri boleh pada bila-bila masa membatalkan Itu dalam Akta 452. Bukan akta ini. Akta KWSP subseksyen 7(1). Kemudian, kita melihat Akta KWAP (Akta 662), Kumpulan Wang Persaraan. Dalam jadual kedua juga ada peruntukan berkaitan kuasa Menteri untuk membatalkan Kemudian, kita tengok Akta 423, LADA Langkawi. Jadual Pertama subseksyen (2) juga menyatakan perkara yang sama seperti seksyen 9 Akta Lembaga Hasil Dalam Negeri. Jadi, adakah selepas ini kita hendak pinda semua sekali Akta KWSP, Akta KWAP, Akta LADA dan banyak lagi akta lain. Semua Menteri kena rujuk kepada orang-orang Datuk Seri Panglima Madius bin Tangau Datuk Seri Haji Ahmad bin Haji Maslan Selepas ini kita boleh bincang lagi. Kemudian, wakil yang disebut ada dua wakil menyatakan berapa Sabah Kerajaan Persekutuan. Saya ingin menyebut pada tahun 2022, Sabah berjumlah RM6,370,285,704.50. RM6.37 bilion. Itu Sabah. Untuk Sarawak, kutipan hasil dari Sarawak RM6.653 bilion. Angka yang sebenar, RM6,053,338,585.82. Ini Sarawak pada tahun 2022. Tiada Yang Berhormat Kota Belud. Kita bukan hendak simpan-simpan tentang Sehingga 31 Mei 2023, bermula daripada 1 Jan 2023 hingga 31 Mei 2023, kutipan Sabah ialah RM2.056 bilion. Kutipan dari Sarawak ialah RM2.96 bilion. Saya harap Kutipan dari Sabah dan Sarawak untuk tahun 2022 dan 2023. Untuk tahun-tahun selanjutnya, boleh kemudian Untuk sepanjang tahun, berapa pun kita Kemudian, apa lagi yang disebut oleh Ahli-ahli Yang Berhormat. Mengenai Yang Berhormat Dungun. Saya ingin menyatakan memang kutipan kita RM175 bilion lebih Akan tetapi bukan kutipan itu yang kita akan masukkan dalam tiga Pertama, pelaburan Bank Islam. Kedua, Bank Pembangunan dan yang Koperasi. Pindaan ini ialah untuk memasukkan bukan hanya bank komersial tetapi Bank Islam, Bank Pembangunan dan juga Koperasi. Jadi, ingin saya menyatakan bahawa kutipan itu terus dimasukkan pada Wang Disatukan. Kutipan RM175 bilion pada tahun sudah itu dan kutipan pada tahun-tahun Wang Disatukan. Apa yang kita hendak DR.15.06.2023 115 Lembaga Hasil Dalam Negeri. Bukan kutipan Kutipan keseluruhan itu terus masuk. Akan tetapi Lembaga Hasil Dalam Negeri, dia boleh menuntut 1.85 peratus daripada hasil yang dikutip untuk fi yang Lembaga Hasil. Itu yang boleh dimasukkan yang kita pinda pada hari ini selain daripada bank Bank Islam, Bank Pembangunan dan juga Koperasi. Bukan yang RM175 bilion kutipan tahunan itu. Saya harap itu difahami oleh wakil dari Dungun. Yang Berhormat Pasir Gudang Yang Berhormat Tuaran, Yang Berhormat Pendang menyatakan bahawa dia Yang Berhormat Pasir Gudang pun ikut sahajalah. Yang Berhormat Temerloh. Saya hendak maklumkan kepada Yang Berhormat Temerloh Kita tambah jadi 11. Sembilan campur Jadi, yang bertambah daripada segi kos itu sedikit sahajalah. Tambah dua Sembilan daripada 11. Kemudian, apakah lagi Yang di-Pertuan Agong, mereka Walaupun demikian, oleh sebab ramai Ahli-ahli Yang Berhormat di sini yang minta supaya perkara ini dibawa ke select committee, saya Kita boleh Akan tetapi oleh sebab Ahli-ahli Yang Berhormat tidak hadir, Datuk Seri Panglima Madius bin Tangau Datuk Seri Haji Ahmad bin Haji Maslan Saya sendiri yang membawa ini, saya kira kita boleh bawa kepada select committee Ketua Menteri Sabah dan Ketua Menteri Sarawak. Kedua, jika ingin memberhentikan, perlu juga Ketua Menteri Sabah dan Ketua Menteri Sarawak. Akan tetapi Saya kira ia perlulah Oleh itu, dengan kuasa-kuasa yang ada entah seksyen yang mana, saya dengan Ahli-ahli Yang Berhormat. Dato' Indera Mohd Shahar bin Abdullah Tengah hari, petang. Kita pun ada urusan, Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Dato' Indera Mohd Shahar bin Abdullah Tengah hari, petang, tengah hari, Janganlah macam itu, Yang Berhormat. Datuk Seri Panglima Madius bin Tangau Datuk Seri Haji Ahmad bin Haji Maslan Cakap. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Timbalan Menteri, just untuk rekod. Kota Belud hadir waktu itu. Cuma lambat Oleh sebab perkara ini perkara sangat penting. Terima kasih Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan DR.15.06.2023 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Haji Ahmad bin Haji Maslan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Panglima Madius bin Tangau Oleh sebab ini ada kena mengena dengan Sabah dan Sarawak. Saya mahu Adakah telah berbincang dengan Menteri Hal Ehwal Sabah, Sarawak dan Tugas-tugas Khas dan saya... Datuk Seri Haji Ahmad bin Haji Maslan Di depan ini sahaja. Datuk Seri Panglima Madius bin Tangau Tuan Yang di-Pertua mempengerusikan Mesyuarat Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat. Takkan Yang Berhormat tidak Yang Berhormat juga dulu pernah jadi Menteri bukan Tuan Yang di-Pertua USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG DI BAWAH P.M. 62 Datuk Seri Haji Ahmad bin Haji Maslan Peraturan Mesyuarat 62, atas nasihat SUDR, maka rang undang-undang ini ditangguhkan Tepuk Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri. Tuan Haji Mohd Hasnizan bin Harun Sarawak. Tuan Yang di-Pertua DR.15.06.2023 117 USUL-USUL MENTERI KEWANGAN AKTA PENDANAAN KERAJAAN 1983"
  ]
}