{
  "attendees": [
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan) DR.28.03.2023",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak) DR.28.03.2023 iii",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar) DR.28.03.2023",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor) DR.28.03.2023 v",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Selasa, 28 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat WAKTU PERTANYAAN-PERTANYAAN MENTERI Tuan Yang di-Pertua Kita mulakan pagi ini Waktu Pertanyaan-pertanyaan Menteri dengan Datuk Seri Haji Datuk Seri Jalaluddin bin Alias Jamaludin’. Saya takut salah orang nanti. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua",
    "Datuk Seri Jalaluddin bin Alias Kerajaan Perpaduan untuk Perdana Menteri dan Menteri Kewangan Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Jelebu kerana lebih positif Ini penerusan daripada Kasih mengumpul pangkalan data kemiskinan di bawah ICU, Jabatan Perdana Menteri. Setakat 15 Mac 2023, jumlah yang dikenal pasti 123,243 orang ketua isi rumah Walaupun saya memilih untuk meletakkan 130,000 orang Antara usaha yang diselaraskan, termasuklah Inisiatif Pendapatan Rakyat (IPR), Sumbangan Tunai Rahmah (STR) kepada 400,000 Keseluruhan subsidi bantuan insentif dalam seluruh RM64 bilion. Ini termasuk konsep Payung Rahmah. Sejumlah RM750 juta telah diperuntukkan untuk tujuan IPR dengan tiga inisiatif Menteri Ekonomi baru-baru ini, INTAN, INSAN dan IKHSAN. Kemudian ada lagi selain daripada Inisiatif Usahawan Tani, Inisiatif Usahawan Makanan Inisiatif Operator Perkhidmatan. Beberapa langkah lain termasuklah usaha memudah Majlis perbandaran mengemukakan nama-nama peserta supaya dapat disantuni Ini hanya beberapa kaedah memudahkan dan STR yang diberikan Saya perkembangkan ini kerana ia mencakupi Oleh kerana semua jabatan dan kementerian yang DR.28.03.2023 Allah. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Tambun. Saya teliti jawapan daripada Yang Amat Berhormat Tambun tadi, cumanya yang Inisiatif Pendapatan Rakyat (IPR) ini kerajaan menyasarkan 100,000. Apa yang disampaikan tadi, saya agak confused sama ada 125,000 adakah itu IPR sekarang yang boleh memberikan pendapatan kepada isi rumah B40 sebanyak RM2,000 sebulan Keduanya, soalan saya ialah tentang prestasi ataupun untuk tapisan kepada IPR ini. Oleh kerana kita sedia maklum, permohonan melalui laman web dan juga IPR ini. Tapisan dan Terima kasih Yang Amat Berhormat Perdana Menteri. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Jelebu. Oleh sebab daripada Laporan eKasih itu sahaja, sebelum IPR, ada beberapa Saya- tidak boleh kita jamin 100 peratus jumlah Akan tetapi tambahan program IPR ini ialah kerana dalam tempoh satu bulan, Ini satu perkembangan yang bagi saya positif Jadi kalau tindakan Mac tahun ini yang ditetapkan jumlahnya ialah 123,000. Itu jumlah kajian Akan tetapi saya sengaja menambah jadi 130,000 kerana saya bimbang, Jadi untuk tahun ini, walaupun ada disebut 123,000, saya sebut 130,000. Kalau Mac, keupayaan jabatan keseluruhannya yang Tuan Yang di-Pertua Datuk Idris bin Ahmad Terima kasih Tuan Yang di-Pertua. Apakah sasaran yang telah diletakkan Untuk tiga bulan pertama yakni April hingga Jun. Keduanya ialah Julai hingga September. Akhirnya ialah Oktober hingga Disember. Apakah mekanisme yang Terima kasih Tuan Yang di-Pertua. Dato' Seri Anwar bin Ibrahim STR yang dilaksanakan pada 17 Januari. Itu melibatkan 8.7 juta orang penerima berjumlah RM1.67 bilion. Itu fasa pertama. Fasa kedua STR dilaksanakan pada 5 April ini insya-Allah iaitu pada pertengahan Ramadan. Jadi kalau kita lihat, setakat 28 Mac ada tambahan 574,886 permohonan Jadi kalau kita ikut fasa 1, fasa 2 bulan April dan saya percaya Ogos atau Oktober selewat-lewatnya kita akan berikan perkembangan Maknanya, saluran itu sampai langsung untuk jumlah yang besar dan Kategori kemiskinan Pertama, melalui STR dan keduanya, inisiatif IPR. Tuan Yang di-Pertua Datuk Wira Mas Ermieyati binti Samsudin. DR.28.03.2023 3",
    "Datuk Wira Mas Ermieyati binti Samsudin Menteri menyatakan kesediaan kerajaan melaksanakan syor daripada Transparency International Malaysia (TI-M) supaya Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) Parlimen dan bukan lagi di bawah Jabatan Perdana Menteri bagi memastikan proses semak dan imbang agensi itu lebih bebas dan telus SPRM. Perdana Menteri dan Menteri Kewangan Terima kasih. Saya lihat Yang Berhormat Masjid Tanah bersungguh-sungguh sekarang Akan tetapi kerana ketekunan dia Baik, ikut pada peraturan dan perundangan sekarang, SPRM itu ialah badan yang Jadi sebab itu bila saya ambil alih, saya tidak memilih untuk menukar Ketua Pesuruhjaya SPRM yang telah dilantik oleh Yang Berhormat Pagoh untuk tidak Perdana Menteri baharu akan melantik seorang Ketua SPRM yang baharu. Oleh sebab itu saya kekalkan. Peruntukan undang-undang SPRM dan tidak tertakluk di bawah arahan Perdana Menteri. Jadi cadangan yang dikemukakan untuk memperkukuhkan kedudukannya, maka Jawatankuasa Khas Mengenai Rasuah, Lembaga Penasihat Pencegahan Rasuah, Jawatankuasa Aduan, Panel Penilaian Operasi dan Panel Perundingan dan Pencegahan Rasuah. Jadi sebab itu, jika dibangkitkan dan Perdana Menteri yang lalu Maka saya tidak Transparency International dan lain-lain. Saya tidak fikir kita harus melakukan perubahan semata-mata dengan syor ini. Kita juga tentulah sebaik ada perkembangan, syor ini haruslah dikemukakan kepada Jawatankuasa Pilihan Khas Parlimen untuk meneliti supaya keupayaan SPRM itu akan Datuk Wira Mas Ermieyati binti Samsudin Amat Berhormat Tambun. Kenegaraan Yang Amat Berhormat Tambun begitu serius Tawaran Harapan kita muka surat 37 Ketua Pesuruhjaya SPRM perlu disemak Jawatankuasa Pilihan Khas Parlimen yang dwipartisan bagi menjamin pelantikan Jadi soalan dan kebetulan, kedengaran bahawa Ketua Pesuruhjaya SPRM akan Soalan saya, bolehkah Yang Amat Berhormat Perdana Menteri memberi jaminan bahawa pelantikan baharu atau penyambungan kontrak Ketua Pesuruhjaya sekarang akan dibawa ke Jawatankuasa Khas Parlimen dengan segera Jika tidak, tidakkah ini akan memberikan gambaran bahawa komitmen Perdana Menteri terhadap agenda reformasi ini sudah tiada malah jika pelantikan dibuat sendiri Yang Amat Berhormat Tambun sebagai Perdana Menteri akan memperkuatkan lagi Perdana Menteri Dato' Seri Anwar bin Ibrahim Pertama, saya hendak jelaskan pelantikan Ketua Pesuruhjaya SPRM itu oleh Yang Berhormat Pagoh, yang ada ini oleh Yang Berhormat Pagoh. Kena jelas dan diperakui Yang Berhormat Pagoh. Soalnya sekarang, kalau ada pelantikan baharu atau penyambungan, apakah Ia terserah kepada kemajuan yang dibuat oleh Parlimen. Sekiranya mekanisme proses sepertimana diputuskan, dicadangkan oleh TI dan badan- Jabatan Peguam Negara dan agensi kerajaan. Kemudian, DR.28.03.2023 Jawatankuasa Pilihan dan proses ini sempat. Maka, proses itu saya Tuan Yang di-Pertua Tuan Gobind Singh Deo Yang di-Pertua, saya ingin buat rujukan kepada satu kenyataan yang dikeluarkan oleh SPRM (MACC) semalam iaitu Ahmad Khusairi Yahya yang dilaporkan Yang Amat Berhormat Perdana Menteri. Dia The level of corruption involving enforcement personnel Ini apa yang dilaporkan. Tuan Yang di-Pertua, walaupun apa yang disebut di situ membawa rujukan khas Imigresen tetapi saya rasa Yang Amat Berhormat Perdana Menteri, SPRM. Yang Amat Berhormat Perdana Menteri masih ingat lagi semasa kita dalam SPRM dan juga pegawai-pegawai tertinggi SPRM apabila Saya dengar apa yang disebut oleh Yang Amat Berhormat Perdana Menteri tadi SPRM Yang Amat Berhormat, kita tidak boleh ada SPRM (MACC) itu SPRM sendiri kerana beliau menjadi orang yang mengetuai SPRM dan SPRM juga ada hak untuk menyiasat pihak polis juga. Jadi, di situ kita dapat lihat bahawa tekanan boleh dibawa. Tidak ada kebebasan Jadi soal sekarang, Kita masih ingat lagi aduan dibuat terhadap ketua SPRM masa itu, apabila disiasat secara Kita mengatakan itu tidak betul, tidak mencukupi kerana kita tidak tahu whether Jadi, soalan saya kepada Yang Amat Berhormat Perdana Menteri pagi ini, maju SPRM Bagaimana kita akan pastikan bahawa Parlimen ada kuasa untuk kita tanya, Yang Amat Berhormat. Sekiranya saya dapat jawapan, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Sebab itu, apabila ia ada kaitan, bukan sahaja SPRM, polis, imigresen, kastam, Oleh sebab itu, untuk polis dicadangkan IPCMC tetapi itu dipersoalkan kerana Jadi, sekarang saya telah minta Peguam Negara kaji Kalau ada pertuduhan khas terhadap pegawai SPRM, imigresen, kastam, polis maka ada Jabatan Peguam Negara untuk mengemukakan cadangan supaya badan- Perkara ini saya rasa tidak begitu sukar kerana ada cadangan awal. DR.28.03.2023 5 Cuma saya hendak tekankan di sini apabila timbul isu IPCMC itu, yang Jadi, pada pendapat saya ini suatu cadangan yang lebih baik iaitu satu badan Ini termasuk saya tegaskan SPRM, kastam, imigresen dan lain-lain yang berkaitan. Tuan Sim Tze Tzin Isu penting. Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Pertua, terima kasih Perdana Menteri. Saya ucapkan tahniah kepada Perdana Menteri Walau bagaimanapun, saya ingin mencadangkan kepada Perdana Menteri Perdana Menteri ingin meneruskan Yang Berhormat Pagoh dan Yang Berhormat Tasek Gelugor Mungkin pendanaan politik by the state, political Saya mohon penjelasan dan penerangan daripada Perdana Menteri, Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang Berhormat Bayan Baru. Perkara cadangan awal tentang pendanaan politik itu masih Menteri yang bertanggungjawab dalam soal undang-undang. Pada dasarnya Yang Berhormat Pagoh tadi, tidak tepat. Ini Itu pertuduhan kalau tengok ialah kaitan dengan kontrak Satu parti yang dapat wang A’, syarikat Jadi harus dibedakan. Ini kerana, banyak yang mengelirukan soal ini seolah-olah parti boleh terima. Betul. Dalam keadaan undang-undang sekarang, parti boleh terima tetapi kalau saya Ini kita hendak Makna kita hendak pertahankan rasuah. Ini masalahnya. Tuan Yang di-Pertua Man, Miri.",
    "Tuan Chiew Choon Man Pandora Papers, Panama Papers, bekas Ahli Parlimen Gombak atau ahli politik Tuan Yang di-Pertua Perdana Menteri dan Menteri Kewangan Akan tetapi, sejak saya ambil alih, saya ambil satu DR.28.03.2023 Siapa sahaja yang ada kes, yang terlibat, itu badan Polis Diraja Malaysia ataupun SPRM rujuk kepada Jabatan Peguam Negara, Jabatan Peguam Negara putuskan untuk dakwa. Itu keputusan mereka Soal yang dikaitkan umpamanya dengan Pandora dan Panama Papers, memang SPRM ditujukan beberapa kes besar Akan tetapi sepertimana Tuan Yang di-Pertua sedia maklum, kes-kes ini Kalau kita belajar tentang apa yang berlaku tentang Pandora Papers itu, ia ada Singapura, accounting firm, PR firm yang akan cuba daripada awal Akan tetapi yang pokoknya untuk kita, apa yang menjadi masalahnya Masalahnya ialah satu trend di mana tokoh-tokoh politik atau ahli perniagaan melarikan Kita dapat kenal pasti bukan Panama Papers Report yang bukan mutlak kerana harus disiasat tetapi Bank Negara Malaysia, Lembaga Hasil Dalam Negeri, Bahagian Siasatan Perdagangan, commercial crime dan LHDN. Jadi, kalau empat agensi ini bekerja yang sedang terus mereka lakukan. Kes-kes Ahli Parlimen Gombak itu tindakan Jabatan Peguam Negara, Perdana Menteri. Tuan Yang di-Pertua Tuan Chiew Choon Man Berhormat Tambun. Soalan saya seterusnya adalah demi menegakkan kedaulatan Peguam Negara bagi mengukuhkan kebebasan pendakwa raya dan mengelakkan sebarang Terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Perkara ini agak rumit sedikit. Saya Pada prinsipnya, ramai yang setuju supaya dipisahkan tetapi RM300 juta tambahan. Akan tetapi, saya setuju ia Ini kerana yang utama ialah memastikan Jabatan Peguam Negara dan proses pendakwaan yang lebih telus dan bebas. Tuan Yang di-Pertua Dato’ Siti Zailah binti Mohd Yusoff Tuan Yang di-Pertua Dato’ Siti Zailah binti Mohd Yusoff Pertua. Soalan tambahan saya. Selain daripada pendakwaan terhadap pimpinan ahli politik di blok pembangkang, Ahli-ahli Parlimen di blok Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Saya tidak tahu jawatannya dan sebagainya kerana apabila ada soalan ini, saya DR.28.03.2023 7 Kemudian sama ada pendakwaan itu dibuat atau tidak, itu terserah kepada badan Jabatan Peguam Negara. Tentang siasatan dana politik, saya terbuka tidak ada masalah. Akan tetapi kena Manakala Cadangan ada permasalahan ataupun kekhuatiran bahawa ada Keadilan, itu boleh dibangkitkan, saya tidak ada Cuma soalnya, kena faham undang-undang. Tidak ada percanggahan dari sudut Apa yang dikaitkan Tuan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Ada kaitan dengan saya, saya mohon budi bicara. Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pengerusi harus merosakkan kepentingan-kepentingan pihak yang berbicara Tadi Yang Amat Berhormat Tambun merujuk Yang Berhormat Pagoh mengatakan isu Yang Berhormat Pagoh berkenaan dengan rasuah tadi. Saya mohon Yang Berhormat Tambun tarik balik. Tuan Gobind Singh Deo Tuan Yang di-Pertua Damansara. Tuan Gobind Singh Deo Tidak boleh disebutkan perkara-perkara yang sedang dalam Apa yang disebutkan oleh Yang Berhormat Tambun tidak Kes mahkamah belum mula lagi. Tuan Yang di-Pertua Tuan Gobind Singh Deo Soalan yang ditanya itu memang relevan jawapan dia Tuan Yang di-Pertua. Saya Tuan Yang di-Pertua. Tuan Yang di-Pertua Please kita proceed. Baik terima kasih. Datuk Wan Saiful bin Wan Jan Boleh saya tambah sedikit sahaja Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kota Belud. DR.28.03.2023 Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Salam Ramadan Al-Mubarak bagi semua peserta tarbiah tahunan Rabbani tahun ini. Soalan nombor satu.",
    "Datuk Seri Dr. Haji Dzulkefly bin Ahmad Komunikasi dan Digital menyatakan kesediaan menguatkuasakan perolehan secara G yang diterajui Digital Nasional Berhad (DNB) yang telah mengundang pelbagai kontroversi sejak dilancarkan Menteri Komunikasi dan Digital Terima kasih Yang Berhormat, terima kasih Tuan Yang di-Pertua. Semasa Majlis Pelancaran MyDIGITAL dan rangka tindakan ataupun blueprint dengan izin, Ekonomi Digital Malaysia pada 19 Februari 2021, Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Perdana Menteri pada ketika itu antara lain telah mengumumkan G negara akan dikendalikan oleh sebuah syarikat tujuan khas G pada kadar dipercepat dan kos lebih rendah. Untuk tujuan tersebut sebuah syarikat milik penuh Menteri Kewangan Diperbadankan ataupun MKD telah dinamakan semula sebagai Digital Nasional Berhad (DNB) bagi melaksanakan pembangunan rangkaian borong tunggal 5G ataupun single Penubuhan DNB telah diumumkan pada 1 Mac 2021 dan seterusnya DNB telah Akta Komunikasi dan Multimedia 1998 di bawah kawal selia Suruhanjaya Komunikasi dan Multimedia Malaysia pada 1 Jun 2021. Menerusi Perintah Menteri-Menteri Kerajaan Persekutuan 2023 yang diwartakan pada 20 Januari 2023, DNB Kementerian Komunikasi dan Digital. Sidang Parlimen sebelum ini telah dimaklumkan bahawa pihak DNB telah Ahli lembaga Pengarah DNB. Selain itu, sidang Parlimen juga telah dimaklumkan sebelum ini keperluan DNB berdasarkan kriteria yang dikenal pasti dan diperhalusi G. Untuk makluman Yang Berhormat dan juga Dewan yang mulia ini, sehingga bulan Disember 2022, iaitu pada saat atau pada ketika Kerajaan Perpaduan mengambil alih DNB Disember 2022 dengan nilai keseluruhan RM7.8 bilion. Daripada jumlah ini, perolehan sebanyak 138 kontrak adalah secara bidaan Bermaksud 138 kontrak, nilai 138 RM7.5 bilion. Manakala 77 kontrak bernilai 3 peratus daripada DR.28.03.2023 9 Kementerian telah dimaklumkan kebanyakan perolehan secara rundingan terus DNB baru G dalam masa yang singkat. DNB pada ketika itu memerlukan set kemahiran yang tidak tersedia ada di DNB dan hanya Kerajaan semestinya menghormati prinsip dengan izin synthetic of contract. Ia Walau apa pun, Yang Amat Berhormat Perdana Menteri telah memberi penegasan bahawa ke hadapan, semua Tidak ada Sekian, terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua, terima kasih Yang Berhormat Menteri. Saya terpaksa bertanyakan juga Apa pun Yang Berhormat Menteri, dengan dakwa-dakwa untuk kita letakkan dan tamatkan dakwa-dakwa Yang Berhormat Menteri bersedia untuk menubuhkan satu third party dengan Kedua yang lebih penting di situ adalah apa yang dikatakan sebagai Quality of Service (QOS) kualiti perkhidmatan terutamanya daya pemprosesan jaringan yang The real bandwidth throughput yang dicapai itu diperlukan kepada sebuah badan Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua. Memang daripada segi pengauditan, bagi pihak kerajaan kita Jabatan Audit Negara. Maka memang itu salah satu saluran yang boleh digunakan SPRM sekiranya perlu dilihat ada kewajaran untuk menyiasat mana-mana Sekiranya Yang Berhormat SPRM untuk mereka lakukan siasatan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri, atas true performance. Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Ahmad Fahmi bin Mohamed Fadzil Pertama adalah SKMM yang saya sebutkan tadi. Oleh sebab DNB dikawal selia oleh SKMM. Maka semestinya SKMM akan melakukan sama ada Akta SKMM itu sendiri serta Akta Komunikasi dan Multimedia yang boleh diguna pakai terhadap mana-mana penyedia perkhidmatan DNB, sekiranya didapati quality of service yang dimaksudkan oleh Yang Berhormat tadi tidak memuaskan. Dalam jawapan sewaktu penggulungan bagi Kementerian Komunikasi dan Digital. So, sebelum ini saya ada nyatakan sejumlah arahan Suruhanjaya yang telah dikeluarkan SKMM terhadap mana-mana Maka, sama juga. Sekiranya pihak DNB didapati tidak SKMM boleh mengambil DNB. Terima kasih. Tuan Yang di-Pertua DR.28.03.2023 Datuk Wan Saiful bin Wan Jan Pertua. Pertama sekali Yang Berhormat Menteri, saya ada menghantar sepucuk surat Jadi, saya minta kalau boleh diberi perhatian. Yang Berhormat Menteri, saya amat menyokong usaha untuk menyebarluaskan G ini. Saya mohon agar kementerian jangan lupakan juga 4G dan juga G, kerana sekarang ini banyak lagi kawasan-kawasan yang even 4G pun Jadi, dalam penumpuan kita dalam 5G, mohon jangan lupakan service 4G juga. Pada waktu yang sama, tadi Yang Berhormat Menteri ada sebut kalau selepas ini tiada Saya hendak dapat kepastian Yang Berhormat Menteri, adakah ini bermaksud tender terhad pun tidak akan dilakukan Semuanya tender terbuka Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Wan Saiful bin Wan Jan Tuan Ahmad Fahmi bin Mohamed Fadzil Insya-Allah saya akan balas nanti. Ya. Memang sebaiknya tender terbuka Kementerian Kewangan, maka tender terhad itu saya percaya ada ruang sekiranya ada keperluan. Sama seperti kita lihat dalam kes-kes yang mendesak. Sekiranya ada keperluan tersebut. Pada waktu ini, saya tidak lihat. Datuk Wan Saiful bin Wan Jan Berhormat Menteri mengesahkan bukan semuanya tender terbuka Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Wan Saiful bin Wan Jan Tuan Ahmad Fahmi bin Mohamed Fadzil G, khususnya berkait dengan DNB. Ini soalan yang asas di situ. Jadi, dalam DNB 5G, pelaksanaan 5G. Untuk kita mencapai 80 peratus coverage of populated Insya-Allah saya percaya kita tidak perlu tambah kontrak-kontrak lagi pada Akan tetapi sekiranya ada keperluan, maka DNB tertakluk kepada semua Kementerian Kewangan. Akan tetapi secara dasar, apa yang Yang Amat Berhormat Perdana Menteri telah Sekiranya ada keperluan untuk tender terhad, maka perlu Akan tetapi untuk makluman Yang Berhormat, berkait G, sebenarnya kita sudah melaksanakan dasar 3G Sunset iaitu tidak lagi G. Isunya di sini ialah kelompangan yang berlaku apabila syarikat-syarikat G di kawasan masing-masing. Ada G. Di sini saya lihat, insya- Allah saya telah mengarahkan SKMM untuk bertemu dengan syarikat-syarikat Jun, isu network sharing, dengan izin, Allah. Terima kasih. Tuan Yang di-Pertua Ts. Haji Khairil Nizam bin Khirudin.",
    "Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin DR.28.03.2023 11 Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Mohd Na’im bin Haji Mokhtar Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Jerantut. Tuan Yang di-Pertua, bagi musim haji 1444 Hijriah, Lembaga Tabung Haji menjangka kos menunaikan haji atau pun kos haji akan meningkat sehingga RM31,000 bagi setiap jemaah haji muassasah berbanding RM28,632 seorang pada tahun Peningkatan kos haji tidak dapat dielakkan kerana ia terdedah kepada faktor- Lembaga Tabung Haji, termasuk kadar tukaran mata wang ringgit Saudi Riyal dan Dolar Amerika, kadar inflasi dan percukaian di Arab Saudi, Makkah dan Madinah yang menyebabkan banyak Arab Saudi bagi Tanah Suci. Sebagai langkah strategik menangani kenaikan kos haji yang berterusan, Lembaga Tabung Haji telah memeterai perjanjian jangka panjang bagi beberapa Termasuk penerbangan charter haji, penyewaan bangunan Mekah dan Madinah dan sajian makan jemaah haji untuk mengikat harga- Lembaga Tabung Haji akan terus mengamalkan perbelanjaan Malaysia dengan kos Ia berkaitan dengan kos haji. Manakala bagi umrah pula, untuk makluman Dewan yang mulia ini, isu kenaikan Kementerian Pelancongan, Seni dan Budaya (MOTAC). Buat masa ini kerajaan mengambil maklum ke Peningkatan kos ini berikutan Perkara ini adalah di luar bidang kuasa MOTAC. Walau bagaimanapun, MOTAC Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ir. Ts. Haji Khairil Nizam bin Khirudin Yang Berhormat Menteri. Tadi pihak Yang Berhormat Menteri ada bercerita tentang faktor-faktor luar kawal berkaitan dengan kenaikan ini. Kita KWSP telah membenarkan pengeluaran tunai dari akaun RM32,000 kepada mereka yang berkemampuan. Jadi, oleh kerana berlaku KWSP untuk meningkatkan kadaran untuk boleh dikeluarkan lebih daripada RM32,000 kepada mereka yang layak Soalan yang kedua adalah berkaitan dengan subsidi haji. Saya maklum bahawa B40. Kemudiannya, M40 akan ditanggung sebanyak RM3,000, manakala T20 perlu melunaskan bayaran Soalan saya ialah apakah kerajaan menggunakan kaedah pukul rata pada T20 atau pun ada syarat-syarat tertentu kerana kita tahu T20 ini antara faktor lain Tanggungan. Ini Mohon jawapan daripada pihak Menteri. Tuan Yang di-Pertua Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Pertua. Terima kasih Yang Berhormat Jerantut. Saya mengambil maklum atas kedua-dua Yang Berhormat Jerantut sebentar tadi. Berkaitan dengan isu DR.28.03.2023 EPF. Saya rasa ini merupakan satu cadangan yang baik. Insya-Allah, saya akan berbincang dengan pihak Lembaga Tabung Haji dan akan Lembaga Tabung Haji menyusul dan akan mengadakan perbincangan EPF untuk melihat kepada isu yang dicadangkan oleh Yang Berhormat Jerantut sebentar tadi. Manakala bagi soalan yang kedua, untuk makluman Yang Berhormat Jerantut Dewan yang mulia ini, setakat ini Lembaga Tabung Haji menggunakan kadar yang T20 iaitu mereka yang RM15,000. Jadi, buat masa ini Lembaga Tabung Haji tidak Yang Berhormat sebentar tadi Saya percaya insya-Allah cadangan ini mungkin akan Lembaga Tabung Haji untuk tahun-tahun di masa yang akan Allah. Untuk makluman Dewan yang mulia ini juga, pihak Tabung Haji telah mendapat Agensi-agensi kerajaan untuk menyemak silang maklumat bakal haji Di sini Tuan Yang di-Pertua yang kita gunakan untuk B40, M40 dan juga T20. Sekian terima kasih. Tuan Yang di-Pertua Dato' Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Kita tahu bahawa tahun lepas ada beberapa kes visa palsu atau pakej Saya hendak tanya, apakah status dan tindakan Tabung Haji ke atas syarikat- Apakah kriteria Bagaimanakah pemilihan syarikat-syarikat pengelola jemaah haji untuk tahun ini yang Tabung Haji Tuan Yang di-Pertua Dato’ Setia Dr. Haji Mohd Na’im bin Haji Mokhtar Berhormat Balik Pulau. Berkaitan dengan isu penipuan visa haji oleh agensi. Untuk Yang Berhormat Balik Pulau, pihak Tabung Haji telah membuat laporan polis Kes tersebut dalam prosiding di mahkamah untuk Berkaitan dengan maklumat kriteria Yang Berhormat Balik Pulau. Insya-Allah Terima kasih. Tuan Yang di-Pertua Leong Jee Keen, Selayang.",
    "Tuan William Leong Jee Keen Antarabangsa dan Industri menyatakan langkah-langkah yang diambil untuk mengatasi Malaysia yang telah jatuh ke kedudukan ke-32 dalam Ranking Daya Saing Dunia (World Competitiveness Ranking) Institut Antarabangsa bagi Pembangunan Pengurusan (IMD) tahun 2022. Menteri Perdagangan Antarabangsa dan Industri Zafrul bin Tengku Abdul Aziz Malaysia dalam ranking Daya Saing Dunia ataupun World Competitiveness ranking institut Institut Pembangunan Pengurusan (IMD) pada tahun 2022. Usaha yang diambil adalah seiring dengan komitmen bersepadu untuk DR.28.03.2023 13 Langkah-langkah tersebut ialah memperteguh pendekatan keseluruhan negara Salah satu contoh pendekatan keseluruhan negara yang berkesan dan bersepadu adalah Melalui usaha sama erat antara pihak kerajaan di peringkat Persekutuan, negeri Garis panduan Technical Design Reference for Disaster Preparedness in Setting Up New High-Rise Private Hospital telah diterbitkan sebagai rujukan semua pihak Kedua, merancakkan penggunaan teknologi digital di kalangan komuniti MyDIGITAL untuk Bagi MPC giat Enterprise Productive yang memfokuskan kepada pemindahan (PKS). Ketiga, menambah baik persekitaran perniagaan melalui usaha penambahbaikan Semakan terhadap peraturan perniagaan hendaklah Perluasan pelaksanaan program MyMudah yang dipelopori oleh MPC dan Pasukan Petugas Khas Pemudahcara Perniagaan (PEMUDAH) dilihat mampu Inisiatif ini MyMudah di semua kementerian, agensi Persekutuan, kerajaan negeri dan PBT termasuk persatuan perniagaan bertujuan Keempat, memperkukuhkan pembangunan bakat melalui program Academy in Factory. Ini kolaborasi innovative triple helix yang menyasarkan penyertaan bakat Kelima, memperkasa fungsi PEMUDAH sebagai unit pemudah cara iklim Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Tuan William Leong Jee Keen Soalan tambahan saya ialah Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat. Dalam usaha mewujudkan ekosistem pelaburan yang lebih mampan di Malaysia, Kementerian Perdagangan Antarabangsa dan Industri (MITI) dan juga agensi- Malaysia. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz DR.28.03.2023 Ini berteraskan Aspirasi Pelaburan Nasional ataupun National Investment Aspirations di mana dasar baharu ini mempercepatkan kemasukan pelaburan berkualiti ESG, kelestarian alam sekitar, sosial dan tadbir urus. Kedua, kita hendak melaksanakan kajian semula cukai yang komprehensif ke Ketiga, kita hendak melaksanakan pendekatan negara yang disasarkan ataupun Rancangan Malaysia Kedua Belas (RMKe-12). Dalam hal ini, penekanan diberikan Ini termasuklah kenderaan G, ekonomi digital, teknologi hijau, Terima kasih Tuan Yang di-Pertua. Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua Dato' Wira Dr. Ku Abd Rahman bin Ku Ismail Tuan Yang di-Pertua. Menurut laporan World Competitiveness Yearbook (WCY), Malaysia Minta YB Menteri menyatakan Terima kasih. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Kubang Pasu. Antara sebab yang menyebabkan penurunan daya saing Malaysia dari tangga yang disebut tadi, daripada tangga 25 ke tangga 32, ini susulan World Competitiveness Yearbook dikeluarkan oleh Institute for Management Development (IMD). MPC di bawah MITI telah menganjurkan sesi libat urus dengan pihak IMD yang diwakili oleh ahli lembaga pengarah. Sesi ini diadakan untuk kita mendapatkan pandangan ke arah menambah baik Malaysia di peringkat global. Hasil perbincangan bersama dengan IMD, pihak IMD menyatakan secara umumnya bahawa trend penurunan daya saing global COVID-19, juga dibandingkan dengan Amerika Syarikat Eropah. Malaysia seperti yang semua maklum, telah mengambil langkah yang berhati-hati April 2022 dengan mengambil kira keperluan untuk mengimbangi nyawa dan juga Oleh itu, kerana kita buka sempadan kita lewat berbanding dengan negara- Begitu juga ada sebab-sebab lain yang menyebabkan Ada tiga lagi sebab tetapi sebab utama Satu lagi sebab ialah kerana persepsi komuniti perniagaan terhadap kelewatan Ada banyak Yang Berhormat Kubang Pasu sendiri telah Kita di kementerian sedang memperhalus cadangan-cadangan untuk the Terima kasih. DR.28.03.2023 15 Tuan Yang di-Pertua Wan Jan. Datuk Wan Saiful bin Wan Jan Pertua. Pertama sekali sedikit permintaan kepada Tuan Yang di-Pertua, tadi semasa Yang Amat Berhormat Perdana Menteri bercakap beliau mengatakan bahawa isu pelantikan KP SPRM adalah bergantung kepada sejauh mana Parlimen boleh bergerak pantas. Jadi, Tuan Yang di-Pertua... Tuan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Pertua segerakan supaya jangan jadi alasan Parlimen yang lewat. Jadi, bagaimanapun Tuan Yang di-Pertua saya mohon soalan nombor empat. Terima kasih. Tuan Yang di-Pertua",
    "Datuk Wan Saiful bin Wan Jan Dalam Negeri dan Kos Sara Hidup menyatakan apakah tindakan yang telah diambil untuk Timbalan Menteri Perdagangan Dalam Negeri dan Kos Sara Hidup Hajah Fuziah binti Salleh Pertua. Terima kasih kepada Yang Berhormat Tasek Gelugor atas soalan yang diberikan Tuan Yang di-Pertua, sebelum saya menjawab soalan ini izinkan saya memberi Ahli- Parlimen yang kadang-kadang tidak menepati kegunaan istilah tersebut. Pertama ialah berkenaan dengan perkataan monopoli ya. Monopoli ialah keadaan Jadi Yang Berhormat Tasek Gelugor seperti simen, ayam, Tuan Yang di-Pertua. Kedua, monopoli tidak menyalahi undang-undang kerana Malaysia tidak ada Tuan Yang di-Pertua. Kemudian yang ketiga, monopoli Manakala perkataan istilah kartel pula berlaku apabila sekumpulan pemain Tuan Yang di-Pertua seperti menentukan harga, menentukan kawasan, menentukan Jadi, Tuan Yang di-Pertua menjawab seterusnya kepada soalan Yang Berhormat Tasek Gelugor tadi untuk makluman Ahli Yang Berhormat Suruhanjaya Persaingan Malaysia atau lebih dikenali sebagai MyCC ialah satu badan bebas bertanggungjawab Akta Persaingan 2010 yang dilaksanakan untuk menggalakkan Lantas Tuan Yang di-Pertua, MyCC memainkan peranan sebagai entiti yang boleh Akta Persaingan 2010 Jadi, sehubungan dengan itu MyCC telah menubuhkan satu pasukan khas pada Ogos 2022 berjaya menyelesaikan penyiasatan atas dakwaan kartel di kalangan pemain Akta 712 melalui satu DR.28.03.2023 Itu yang pertama. Maksudnya MyCC boleh melaksanakan siasatan. Kedua, apa yang telah dilakukan dan boleh dilakukan oleh MyCC ialah siasatan Setakat ini MyCC sedang aktif menyiasat lebih Nilai yang terlibat adalah lebih daripada RM2 bilion. Tuan Yang di-Pertua, perolehan kerajaan yang menjadi fokus penyiasatan MyCC Tipuan bida Jadi, boleh saya teruskan sedikit lagi Tuan Yang di-Pertua berkenaan dengan Apa yang kementerian telah lakukan Jadi, boleh memohon ya jikalau ia F Seterusnya MyCC akan meminda Akta Persaingan 2010 tadi untuk memberi Jadi, itu dia langkah-langkah yang dilakukan oleh MyCC Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Datuk Wan Saiful bin Wan Jan Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya tertarik bila Yang Berhormat Timbalan Menteri kata tadi bahawa monopoli tidak menyalahi undang-undang. Habis itu apa yang Yang Amat Berhormat Perdana Menteri tiap-tiap hari dok menyerang Adakah Yang Amat Berhormat Perdana Menteri tidak tahu mengenai Mungkin Yang Berhormat Timbalan Menteri perlu jelaskan kepada Yang Amat Berhormat Perdana Menteri Walau bagaimanapun, permohonan saya Yang Berhormat Timbalan Menteri ialah Adakah kerajaan dan mungkin boleh kerajaan bentangkan satu laporan terperinci Yang Berhormat Timbalan Menteri Terima kasih. Tuan Yang di-Pertua Puan Hajah Fuziah binti Salleh Tuan Yang di-Pertua, mungkin Yang Berhormat Tasek Gelugor ada tertinggal mendengar Saya katakan kita tidak ada akta antimonopoli Tuan Yang di- Pertua. Maka, monopoli itu tidak menyalahi undang-undang. Bila ia salah apabila dia Ya, jadi apabila mereka Jadi, soalan seterusnya berkenaan dengan supply chain. Yang Berhormat Tasek Gelugor minta dibentangkan secara terperinci di mana Yang Berhormat Tasek Gelugor Tuan Khoo Poay Tiong Tuan Syed Saddiq bin Syed Abdul Rahman DR.28.03.2023 17 Dato’ Mohd Isam bin Mohd Isa Puan Hajah Fuziah binti Salleh Antaranya ialah kos bahan mentah, cost of Tuan Yang di-Pertua, kos pengangkutan, kos pekerja. Ia ada Bukan setakat berlaku kartel dan sebagainya ya. Jadi Tuan Yang di-Pertua, kita boleh bincang lagi dengan Yang Berhormat Tasek Gelugor ya berkenaan dengan isu ini sebab ada banyak faktor seperti cuaca, nilai wang Jadi, ini semua merupakan rumusan kepada keseluruhan Jadi, itulah. Saya harap menjawab persoalan Yang Berhormat Tasek Gelugor. Terima kasih. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Soalan saya kepada Yang Berhormat Timbalan Menteri ialah salah satu monopoli yang Bagi Jadi, saya hendak tanya kepada Yang Berhormat Timbalan Menteri apakah Adakah Kementerian Kesihatan Malaysia Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri. Puan Hajah Fuziah binti Salleh Yang di-Pertua, saya difahamkan bahawa bekalan ubat-ubatan dijalankan melalui tender Tuan Yang di-Pertua. Jadi, ini dijalankan oleh Kementerian Kesihatan Malaysia. Kita Tuan Yang di-Pertua MyCC sebagai watchdog. Kita Sekiranya ada aduan berkenaan dengan salah guna kedudukan Itu kuasa kita untuk menyiasat. Tuan Yang Pertua, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Kluang. Puan Wong Shu Qi Tuan Yang di-Pertua",
    "Puan Wong Shu Qi Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, terima kasih Yang Berhormat Kluang. Jumlah peruntukan dan perbelanjaan yang Jawatankuasa Pengurusan Bencana Negeri Unit Penyelarasan Bencana Jabatan Perdana Menteri (ICU) berjumlah RM844,624,000 bagi tahun 2022, Yang Berhormat. Peruntukan bantuan bencana bagi bantuan wang ihsan (BWI) adalah berjumlah RM261,467,000. Kedua, peruntukan bantuan bencana bagi bantuan barang keperluan (BBKA) adalah berjumlah RM487,172,500 dan peruntukan bantuan bencana bagi (BPR) adalah berjumlah RM84,208,000. DR.28.03.2023 Peruntukan bantuan bencana bagi monsun timur laut (MTL) adalah berjumlah RM832,847,500 dan untuk bantuan bencana bagi BWI luar MTL adalah berjumlah RM9,246,500, Tuan Yang di-Pertua. Kalau hendak, saya senaraikan, saya bacakan setiap Yang Berhormat. Negeri Ringgit Malaysia Pahang 178,487,500 Selangor 508,000,621 Kelantan 50,652,500 Kedah 7,811,500 Terengganu 17,016,500 Melaka 21,312,500 Wilayah Persekutuan 5,100,017 Negeri Sembilan 26,446,000 Perak 2,390,500 Johor 9,914,000 Sabah 7,444,000 Sarawak 8,906,500 Bagi Pulau Pinang dan Perlis duit ada tapi tidak diguna dan keseluruhannya Yang Berhormat ialah RM844,624,000. Tuan Yang di-Pertua Puan Wong Shu Qi Yang Berhormat Timbalan Menteri berkenaan isu Akan tetapi saya ingin tanya, kalau kita bandingkan dengan statistik pada tahun 2021 Apakah kadar peningkatan perbelanjaan untuk banjir operasi Apakah kadar peningkatan itu Penting juga adalah, dengan kerap kali B40 ataupun juga M40, khususnya di kawasan yang terdedah kepada ancaman banjir Terima kasih. Tuan Yang di-Pertua Datuk Ugak anak Kumbong Ketawa RM19.46 juta, tahun 2021 hingga tahun 2022 RM887.9 juta. Selain daripada peningkatan jumlah mangsa yang terlibat dengan BWI RM500 hingga RM1,000 bermula dari bulan September Selain daripada itu, peningkatan mendadak perbelanjaan bagi MTL 2021 hingga BWI meliputi Bantuan Wang Ihsan Kematian ialah RM10,000. Jadi, inilah- Yang Berhormat, serta bantuan-bantuan pemakaian, pembaikan, Itu kenaikan yang mendadak sedikit. Jadi, bagi B40, kerajaan sedar tentang impak bencana kepada penduduk, terutamanya DR.28.03.2023 19 Bantuan Wang Ihsan bukan pampasan atau ganti rugi Ini dialami oleh mangsa-mangsa bencana, ia adalah untuk membantu Yang Berhormat. Jelas jawapan Beberapa Ahli Tuan Yang di-Pertua Tuan Haji Muhammad Islahuddin bin Abas Pertua. Soalan saya yang pertama. Berapa lamakah tempoh masa yang diambil oleh Bantuan Wang Ihsan Terima kasih juga saya ucapkan kepada Yang Berhormat Menteri, sebelum ini Ahli Parlimen terlibat dalam Mesyuarat Jawatankuasa Pengurusan Bencana Daerah. Soalan kedua saya, adakah terdapat cadangan daripada pihak Ahli-ahli Parlimen untuk Terima kasih. Tuan Yang di-Pertua Datuk Ugak anak Kumbong SOP sedia ada, penyaluran peruntukan BWI kepada kerajaan negeri adalah Jawatankuasa Pengurusan Bencana Negeri (JPBN) Jawatankuasa Pengurusan Bencana Daerah. NADMA tidak menolak sebarang Yang Berhormat. Agihan itu kalau boleh kita dengan secepat mungkin. Ia dibuat segera kerana kita Yang Berhormat. Jadi, MTL ini, Yang Berhormat. Apa yang kedua tadi, Yang Berhormat Tuan Haji Muhammad Islahuddin bin Abas Ahli Parlimen, khasnya di kawasan ada bencanalah, untuk mudahkan. Ada Datuk Ugak anak Kumbong Yang Berhormat. Akan tetapi Ahli Dewan Negeri dan Ahli Parlimen harus Jawatankuasa Pengurusan Bencana supaya kita selari. Bekerjasama itu akan memupuk satu kerja bersama untuk mengatasi dan memberi Terima kasih Yang Berhormat. Tuan Yang di-Pertua Pendang. Datuk Awang bin Hashim Allahyarham P.Ramlee ialah pengarah yang mencipta watak enam jahanam, Terima kasih Tuan Yang di-Pertua, diangkatnya soalan saya nombor enam. Ketawa",
    "Datuk Awang bin Hashim Koperasi menyatakan langkah jangka panjang diambil bagi mengurangkan kadar Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Pendang dan DR.28.03.2023 Dewan yang mulia ini, bagi membantu usahawan yang berdepan dengan masalah Agensi Kaunseling dan Pengurusan Kredit untuk pelaksanaan program intervensi Bagi tahun 2022, seramai 664 orang usahawan telah diberikan kesedaran Daripada jumlah tersebut, seramai 40 orang usahawan bumiputera telah dipilih Institut Keusahawanan Negara (INSKEN) Oktober 2022. Pada 3 Februari 2023, memorandum persefahaman di antara AKPK dengan TEKUN Nasional dan SME Corp telah ditandatangani. Kerjasama ini bertujuan AKPK. Dalam hubungan yang sama sebagai usaha mengurangkan kadar kebankrapan Akta Insolvensi 1967 ataupun Akta 360 yang mula Oktober 2017. Penghutang boleh memohon perintah interim Selain itu, Jabatan Insolvensi Malaysia turut memindah peruntukan perenggan (1)(a) Akta 360 melalui Akta Insolvensi (Pindaan) 2020 yang telah diwartakan pada 22 Oktober 2020 dan berkuat kuasa sejak 1 September 2021. Melalui pindaan tersebut, nilai RM100,000. Susulan pindaan tersebut, Jabatan Insolvensi mendapati terdapat penurunan bagi jumlah kes kebankrapan Pada tahun 2022, jumlah kes kebankrapan yang direkodkan adalah sebanyak Jabatan Insolvensi juga telah Jabatan Insolvensi turut menggunakan saluran media sosial bagi penyampaian Selain itu, bermula 1 Mac 2023, kerajaan juga telah melaksanakan RM50,000 ke bawah dengan Maklumat lanjut boleh diperolehi di laman web ataupun melayari pautan Untuk makluman yang berhormat juga, kementerian saya akan meningkatkan lagi INSKEN sebagai inisiatif untuk membimbing usahawan (i) Latihan Asas Keusahawanan (ii) Latihan Asas Industri (iii) Program Latihan Bisnes (iv) Program Konsultasi Bisnes (v) Program Bimbingan Jualan Atas Talian (vi) Program Bimbingan Bisnes Bumiputera (vii) Program Bimbingan Pembangunan Produk (viii) Program Bimbingan Keuntungan Menu. DR.28.03.2023 21 Sekian, terima kasih. Tuan Yang di-Pertua Datuk Awang bin Hashim COVID-19. Hutang yang menjadikan mereka bankrap adalah hutang pinjaman Statistik 42.24 peratus iaitu 20,754 kes bankrap yang disebabkan oleh pinjaman Jadi, kita minta perhatian pinjaman peribadi ini dan seterusnya berkenaan Pinjaman perniagaan Jadi, data-data yang kita ambil daripada DOSM ini, kita tengok hutang kad kredit Pinjaman perumahan 9.47 peratus, 4,653 kes. Sebanyak 5.29 peratus iaitu pinjaman keberhutangan lain, 2.5 peratus pinjaman korporat Soalan saya Tuan Yang di-Pertua, adakah kementerian merancang untuk Jadi, bancian-bancian daripada DOSM sendiri, adakah dapat Hal ini di mana mereka ini kalau Sekian, terima kasih. Tuan Yang di-Pertua Datuk Ewon Benedick Program Intervensi Peluang Kedua Kepada Usahawan yang berhadapan dengan isu muflis. Kita INSKEN. Sebagai makluman juga, kita ada agensi di bawah kementerian yang membuat CTOS dan CCRIS. Agensi kita SME Corp, TEKUN Nasional dan Amanah Ikhtiar Malaysia tidak menggunakan CTOS CCRIS dalam pemberian pembiayaan kepada usahawan-usahawan kita. Itulah Terima kasih. Tuan Yang di-Pertua Dato' Mohd Isam bin Mohd Isa Agensi Kaunseling dan Pengurusan Kredit (AKPK) menyediakan khidmat nasihat, Saya AKPK dan bagaimanakah ia dapat membantu. Soalan saya, sejauh manakah kerjasama rentas kementerian bersama AKPK Arau, Pendang, Besut, Sik, Kulim dan Langkawi, Gelaran enam jahanam diberi oleh Pendang sendiri, Terima kasih Yang Berhormat Menteri, Jawapan tuntas amat saya hargai. Ketawa Tuan Yang di-Pertua Ketawa Datuk Ewon Benedick DR.28.03.2023 Datuk Awang bin Hashim Mesyuarat 36(6). Saya tidak merujuk siapa-siapa. Dia sebut. Datuk Ewon Benedick Datuk Awang bin Hashim Enam Jahanam ini filem, Tuan Yang di-Pertua. Datuk Ewon Benedick Dato' Mohd Isam bin Mohd Isa Datuk Awang bin Hashim Dato' Mohd Isam bin Mohd Isa Datuk Awang bin Hashim Dato' Mohd Isam bin Mohd Isa Yang Berhormat Pendang. Datuk Awang bin Hashim Ha, tarik balik okey. Tuan Yang di-Pertua Bulan puasa ini tidak bangkit sahoq itu. Yang Berhormat Menteri, silakan. Datuk Ewon Benedick Yang Berhormat Tampin, sepertimana saya nyatakan tadi. Pada 3 Februari yang lepas, TEKUN Nasional dan SME Corp telah menandatangani MoU dengan AKPK dan kita akan menjalankan program-program hebahan dan promosi Kita akan lipat gandakan usaha kita, kesedaran, betapa pentingnya pengurusan Bagi bakal-bakal usahawan, ini yang kita mahu hebahkan adanya MoU kerjasama Ahli-ahli Yang Berhormat juga maklumkan kepada usahawan- Kita ada kerjasama di antara agensi-agensi AKPK dalam perkara yang disebutkan oleh Yang Berhormat Terima kasih. Tuan Yang di-Pertua Datuk Seri Utama Hasni bin Mohammad.",
    "Datuk Seri Utama Hasni bin Mohammad Ekonomi menyatakan apakah inisiatif awalan yang diambil kementerian untuk membina Malaysia Madani Menteri Ekonomi Pertua. Terima kasih Yang Berhormat Simpang Renggam. Konsep Malaysia Madani yang Yang Amat Berhormat Tambun merupakan anjakan dan perubahan yang Malaysia Madani akan diterapkan dalam pelaksanaan dasar-dasar kerajaan bagi Malaysia mencapai sasaran kemajuan dan pembangunan yang menyeluruh. Dalam hubungan ini, kerangka Malaysia Madani telah diwujudkan semasa sesi Kerangka ini telah mengambil kira cerakinan Kerajaan Perpaduan berkaitan dengan ekonomi, sosial, infrastruktur, DR.28.03.2023 23 Salah satu elemen utama seperti yang dibawa oleh Yang Berhormat Simpang Renggam tadi dalam konsep Malaysia Madani ialah membina semula ekonomi. Teras ini Membina semua ekonomi ini melibatkan dasar-dasar reformasi ekonomi melalui PMKS, Jadi dalam hubungan ini, Kementerian Ekonomi akan memberi tumpuan kepada Pertama ialah, untuk Kedua, untuk kita meningkatkan hasil kerajaan Bagi tumpuan-tumpuan ini, usaha akan diterjemahkan seperti yang disebut tadi Ini akan diterjemahkan Majlis Tindakan Ekonomi Negara bagi perkara yang berkaitan Majlis Ekonomi Digital Negara bagi Majlis Tenaga Negara bagi perkara-perkara yang Sedikit sahaja lagi, Tuan Yang di-Pertua. Untuk menstrukturkan semula ekonomi Pertama ialah, untuk kita mempercepatkan peralihan tenaga dalam Ini kita yakin akan menyuntik lebih banyak pelaburan ke dalam ekonomi negara. Insya-Allah, Kementerian Ekonomi akan melancarkan dengan izin, Energy Transition Roadmap ataupun Hala tuju Peralihan Tenaga Negara selewat-lewatnya 30 Jun 2023. Ini Kedua ialah, kita akan menumpukan dalam tempoh 12 bulan ini, untuk Ini Dengan Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Mesyuarat Jadi, insya-Allah semua ini akan dirangkumkan juga dalam Kajian Separuh Penggal Rancangan Malaysia Ke-12 yang sedang berjalan dan akan melibatkan semua Allah akan dibentangkan di Dewan Rakyat dalam sidang Oktober ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Simpang Renggam, soalan tambahan. Datuk Seri Utama Hasni bin Mohammad Tuan Yang di-Pertua. Tahniah Yang Berhormat Menteri atas jawapan yang begitu Kita suka tidak suka apabila bercakap tentang soal Yang Berhormat DR.28.03.2023 Yang Berhormat tentang ekonomi gig. Ini kerana dalam penstrukturan semula, ada beberapa pengupayaan yang Yang Berhormat sebutkan tadi memandangkan gig economy ini penglibatan belia, kita semua Jadi untuk itu, apakah langkah-langkah yang diambil oleh Apa langkah Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Mohd Rafizi bin Ramli Saya bersetuju sepenuhnya bahawa kita ada tanggungjawab kepada generasi muda kita Gig economy seperti yang disebut oleh Yang Berhormat Simpang Renggam tadi Sementara Kalau contohnya anak muda yang berkelulusan memilih untuk berterusan dalam Jadi sebab itu, tumpuan dalam usaha kerajaan menstrukturkan ekonomi ialah Kita telah Yang Berhormat Simpang Renggam dengan IPR contohnya. Ini untuk RM2,000 sehingga RM2,500 sebulan dengan plot sebanyak suku ekar sahaja. Jadi dengan cara ini, dengan ia diperluaskan pada skala negara, kita berharap Jadi, usaha di peringkat Kementerian Ekonomi juga meliputi keseluruhan rantaian Oleh sebab itu, contohnya sekarang kita sedang berusaha dengan Timbalan Yang di-Pertua Menteri, gulung. Tuan Mohd Rafizi bin Ramli Allah dapat Terima kasih. Datuk Ahmad Amzad bin Mohamed @ Hashim Terengganu. Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Datuk Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat Menteri ada mengumumkan tentang indeks harga Dalam masa yang sama kita berhadapan dengan keadaan iaitu rungutan Ramadan tentang kenaikan harga di bazar-bazar DR.28.03.2023 25 Ramadan, terutamanya. Dalam masa yang sama saya tertarik juga dengan apa yang KitaJaga yang telah dikatakan membolehkan pengguna Adakah ini salah satu inisiatif awalan kerajaan bagi Dalam masa yang sama, tular di media sosial berkenaan persamaan aplikasi KitaJaga ini dengan aplikasi PriceCatcher. Kalau boleh bagi penjelasan. Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Mohd Rafizi bin Ramli Strategi untuk menangani inflasi perlulah mengambil kira keseluruhan rantaian bekalan Sudah tentu ada strategi-strategi untuk Itu sedang berjalan. Ini untuk jangka masa Contohnya, Akan tetapi, pada masa yang sama juga kita hendak memastikan bahawa Oleh sebab itu, dalam konteks menyebarluaskan lagi kefahaman dan Contohnya, aplikasi harga yang ada pada KitaJaga itu, datanya diambil daripada PriceCatcher. Data daripada PriceCatcher itu yang diusahakan oleh KPDNHEP dikongsi OpenDOSM dan kita menggalakkan seberapa banyak platform menggunakan data itu Saya minta KitaJaga buat kerana ia percuma untuk memberi isyarat kepada Dagang yang lain bahawa perkara ini boleh dibuat secara percuma kerana PriceCatcher. Kita berharap seberapa banyak Ini akan dapat Terima kasih Yang di-Pertua. Dato’ Indera Mohd Shahar bin Abdullah Timbalan Yang di-Pertua Yang Berhormat Menteri. Dato’ Indera Mohd Shahar bin Abdullah Timbalan Yang di-Pertua Yang Berhormat Sabak Bernam. Tuan Kalam bin Salan Sorong papan tarik papan, Soalan saya nombor lapan. Yang Berhormat Menteri berilah jawapan, Jangan jadi macam semalam.",
    "Tuan Kalam bin Salan Angkatan Tentera Malaysia DR.28.03.2023 Menteri Pertahanan Yang Berhormat Tuan Kalam bin Salan Jadi, saya tolong ingatkan jangan jadi. Tidak salahkan Dato’ Seri Utama Mohamad bin Haji Hasan Angkatan Tentera Malaysia di dalam ketiga-tiga Pengambilannya tidak ada Tuan Yang di-Pertua, dalam keadaan-keadaan yang biasa, kalau orang berhenti Untuk kita isi, waran perjawatannya itu sudah Akan tetapi, terdapat sedikit masalah semasa zaman COVID-19 pada tahun 2020, COVID-19 punya kekangan, kita cuma dapat mengambil tidak sampai Jadi, dalam keadaan sekarang ini, kita masih ada kekurangan lebih kurang 3,000 Kita hendak menambah Tuan Yang di-Pertua, kita mempunyai Tempat latihan kita yang Jadi, berkenaan dengan soalan daripada sahabat Yang Berhormat Sabak Bernam, memang angkatan tentera Tuan Yang di-Pertua mengiklankan pengambilan Pengambilan dan dalam masa-masa biasa lebih kurang 6,500 orang hingga Tentera ini ia ada skim jangka pendek, Tuan Yang di-Pertua. Kerja 15 tahun atau Jadi, ini masalah ramai orang tidak masuk Bumiputera dia tidak hendak sebab kerjanya pun 24 jam satu hari. Memang susah, gaji Jadi, ramai yang minta pun sekarang ini angkatan tentera pula ia punya Tuan Yang di-Pertua, kita mengambil kalau lain-lain pangkat itu SPM. Mesti ada kepujian dalam bahasa Malaysia, sains dan yang Kalau pegawai, kita mengambil daripada peringkat ijazah, Tuan Yang di-Pertua. Jadi, ramai yang memohon tetapi tapisan-tapisan temu duga, kesihatan dan yang Jadi, secara puratanya Tuan Yang di-Pertua Tuan Yang di-Pertua kerana dia punya servis adalah servis Tuan Yang di-Pertua. Angkatan tentera melalui Kementerian Pertahanan dan juga melalui Malaysia ini untuk datang berkhidmat dalam angkatan tentera ATM, menyediakan pusat-pusat ATM, kerjasama dengan NGO-NGO untuk kita menggalakkan ramai rakyat Malaysia Angkatan Tentera Malaysia itu, Tuan Yang di-Pertua, Allah. Timbalan Yang di-Pertua Yang Berhormat Sabak Bernam. Tuan Kalam bin Salan Angkatan Simpanan Tentera Darat Malaysia untuk DR.28.03.2023 27 Pertahanan Menyeluruh (HANRUH) kerana sebagai sebuah negara Dasar Pertahanan Negara dan hendaklah menjadikannya sebagai sebahagian daripada aktiviti masyarakat. Terima kasih. Dato’ Seri Utama Mohamad bin Haji Hasan Yang Berhormat Sabak Bernam tersebut untuk kita Askar Wataniah Darat, Askar Wataniah Laut dan Askar Wataniah Udara. Akan tetapi, yang ramainya dalam ketiga-tiga perkhidmatan ini adalah daripada Askar Wataniah Tentera Darat. Masalahnya Tuan Yang di-Pertua ialah ramai yang tidak minta juga wataniah ini, Tuan Yang di-Pertua. Ini kerana, kadang-kadang mereka terpaksa meninggalkan tempat Kalau yang dalam kerajaan itu bolehlah dapat cuti. Akan tetapi, yang bekerja Tuan Yang di-Pertua mereka ini berkorban terpaksa tidak Mereka yang tidak bekerja dengan kerajaan itu, dengan Mereka yang bekerja sendiri Jadi, ini juga masalah. Lagi satu kekangan ialah berkenaan dengan pembayaran elaun. Ini kita sedang Kita ada dua hingga tiga latihan Tuan Yang di-Pertua dalam satu tahun itu. Kadang-kadang satu latihan itu Jadi, ini juga kadang-kadang menyebabkan kekangan-kekangan yang dihadapi Jadi, masalah Tuan Yang di-Pertua, agar dapat kita Tentera Wataniah. Ini kerana Tentera Wataniah ini penting Tuan Yang di-Pertua, kerana mereka Saya hendak rakamkan juga ucapan terima kasih. Walaupun mereka ini kadang- Kejadian banjir itu memang ramai anggota tetap masuk sama tetapi selepas banjir Tuan Yang di-Pertua, kebanyakan yang membantu ini merupakan kita punya reservist Wataniah dan lain-lain, termasuk juga anggota tetap kita. Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Menteri, apakah usaha-usaha yang khusus dan berfokus dari Kementerian Pertahanan untuk menarik lebih ramai anak-anak muda daripada kaum Melayu iaitu Cina dan India khususnya, untuk menyertai ATM supaya Angkatan Tentera Malaysia ini adalah angkatan tentera semua Malaysia Terima kasih. Dato’ Seri Utama Mohamad bin Haji Hasan Pasir Gudang. Tuan Yang di-Pertua, tidak ada kuota pun yang ditetapkan sebenarnya. Akan tetapi seperti yang saya sebutkan tadi Tuan Yang di-Pertua, ramai yang tak minat Oleh sebab kerja tentera atau askar ini, terutamanya lain-lain pangkat Tuan Yang di-Pertua, kerja 24 jam. Around the clock. Ia bukan kerja 9-5 atau 8-5. Kerja kadang- Buat operasi Ops Pasir, Ops Benteng ke apa, tiga bulan meninggalkan family. DR.28.03.2023 Gajinya tak seberapa sangat. Gaji untuk lain-lain pangkat ini permulaannya cuma RM2,498, termasuk allowance. Bagi yang bukan bumiputera ini, ia kurang menarik sedikit, Yang Berhormat Pasir Gudang. Kita tak ada kuota apa-apa pun. Kita memang, ada ramai Masalahnya Untuk pengetahuan Dewan yang mulia ini Tuan Yang di-Pertua, kuota tak ada Melayu, Sabah, Sarawak, kaum-kaum lain. Bukan bumiputera tak sampai pun tiga peratus Ini memang kita lihat sebagai suatu masalah yang perlu Akan tetapi seperti yang saya sebutkan tadi, kerja yang susah, kerja yang kurang Bertugas yang tidak kira masa, tidak ada Raya tak bersama dengan anak-anak dan isteri. Chinese New Year Jadi, ini merupakan kekangan yang dihadapi oleh Angkatan Tentera Malaysia Kementerian Pertahanan untuk menggamit lebih ramai lagi penyertaan anak- Malaysia yang bukan daripada kaum bumiputera, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Untuk makluman, soalan 9 adalah yang terakhir bagi sesi lisan pada pagi ini. Dipersilakan Datuk Jonathan bin Yasin, Yang Berhormat Ranau.",
    "Datuk Jonathan bin Yasin Adakah saiz keluasan Menteri Ekonomi Pertua dan Yang Berhormat Ranau. Pada masa ini, dasar umum dalam pengagihan (DE) kerajaan kepada negeri-negeri dan wilayah- Perkara ini telah dijelaskan dalam dokumen Rancangan Malaysia Ke-12 iaitu usaha untuk Rancangan Malaysia Ke-12 iaitu Memperkukuh Keselamatan, Kesejahteraan dan Inklusiviti Pemacu Perubahan, termasuk juga Perkara 7, RMKe-12 Menggandakan Pertumbuhan Negeri Kurang Membangun, Terutama Sabah dan Sarawak Bagi Merapatkan Jurang Pembangunan. Untuk makluman Yang Berhormat, usaha bagi merapatkan jurang pembangunan Rancangan Malaysia Ke-11 lagipun iaitu sejak Projek-projek strategik infrastruktur yang telah diluluskan akan diteruskan Malaysia Madani. Kerajaan perlu menilai keberkesanan projek-projek yang dilaksanakan dari Kerajaan Persekutuan. Bagi pelaksanaan projek-projek yang diluluskan, kerjasama pihak berkuasa Tuan Yang di-Pertua, best value for our money. Dalam hal ini, projek yang diluluskan diharapkan mampu memberi impak yang Tuan Yang di-Pertua, DE diagihkan bagi melaksanakan projek-projek yang Bagi Kementerian Ekonomi sebagai DR.28.03.2023 29 Cuma kadang-kadang kita berlaku keadaan yang mana keutamaan di peringkat Jadi DE ini adalah berdasarkan kepada kriteria-kriteria Rancangan Malaysia Ke-12. Sehubungan dengan itu, pengagihan peruntukan DE kepada negeri-negeri Rancangan Malaysia Ke-12. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Silakan Yang Berhormat Ranau. Datuk Jonathan bin Yasin Menteri berkenaan soalan tadi. Cuma bolehkan kerajaan sekiranya mereka menetapkan Persekutuan Oleh sebab kadang-kadang kita mendengar, saya baru balik ke Sabah, dengar KL, merayu-rayu peruntukan. Jadi maksudnya, ini kita sepertilah seorang pengemis Lagi baik tentukan jumlahnya, kerajaan negeri akan tetapkan Ia supaya jelas, kita dapat tahu Kalau saya diizinkan satu lagi soalan, bolehkan Kementerian Ekonomi MP-MP dari Sabah dan Sarawak juga diberikan keadilan atau reformasi Ranau mewakili 11 orang wakil Parlimen daripada Semenanjung. Setiap tahun mereka RM44 juta, kawasan saya lebih luas dapat RM1 juta. Jadi, di mana keadilan yang Malaysia Timbalan Yang di-Pertua Menteri. Tuan Mohd Rafizi bin Ramli Yang Berhormat Ranau. Ada beberapa perkara yang dibawa oleh Yang Berhormat Ranau. Pertama, kenapa tidak diberikan peruntukan mengikut kuota dan pelaksanaan Perkara ini perlu merujuk kepada bidang kuasa yang ada mengikut Perlembagaan Persekutuan. Ada perkara dan tanggungjawab itu yang berada di peringkat agensi-agensi Persekutuan dan ada di peringkat negeri. Jadi, selagi Cuma, yang kita boleh buat ialah kita perhalusi lagi supaya penyelarasan antara Persekutuan dengan permintaan dan keperluan di peringkat setempat Saya faham selalunya perkara ini timbul kerana kekangan kewangan kerana Apa yang boleh dibuat, insya-Allah ialah untuk kita memastikan bahawa kalau Contohnya, dalam Belanjawan 2023, Yang Amat Berhormat Tambun membuat Jalan-jalan daif adalah perkara-perkara yang terdesak, maka, satu peruntukan DR.28.03.2023 Insya-Allah, perkara ini akan terus diperhalusi dari satu masa ke satu masa. Terima kasih Tuan Yang di-Pertua. Datuk Awang bin Hashim Timbalan Yang di-Pertua Beluran. Datuk Seri Dr. Ronald Kiandee Selain daripada komitmen Kerajaan Persekutuan untuk peruntukan tahunan bagi negeri- Perkara 112C bagi Sabah Sarawak dan spesifik untuk Sabah, the Tenth Schedule, untuk perkara 2(1) of the Tenth Schedule. Peruntukan khas bagi Sabah yang dinyatakan 2/5 ataupun 40 peratus State, to be returned back to Sabah. Perkara 112C ini merupakan satu perkara khusus untuk Sabah dan 2/5 ataupun Sabah. Sejauh manakah komitmen Kerajaan Persekutuan untuk melunaskan komitmen 40 peratus of the net whatever it’s derived from State to be given back to the state of Sabah and Sarawak. Under 112, there is no Sabah, ada spesifik amaun. So, dana ini perlu bagi membangunkan Sabah dan keseimbangan dalam Sabah berbanding Semenanjung ini. Bagaimana Kerajaan Madani ini melihat perkara C dan dibaca bersama the Tenth Schedule of Perlembagaan Persekutuan Timbalan Yang di-Pertua Menteri. Tuan Mohd Rafizi bin Ramli C adalah merujuk kepada bayaran khusus oleh Kerajaan Persekutuan kepada Sabah. Perkara itu masih lagi dirundingkan, terutamanya yang menyebut tentang 2/5. Perkara itu Jawatankuasa MA63. Akan tetapi pada masa yang sama, Kerajaan Persekutuan juga telah pun Seingat saya, dalam sekitar RM16 juta setahun. Kerajaan Negeri Sabah, saya RM300 juta Jadi, perkara itu adalah interim yang sekarang ini berlaku, sementara C dengan Sabah dan 112D dengan Sarawak berlangsung. Tambahan kepada itu Yang Berhormat Beluran, memang pendekatan Kerajaan Persekutuan ialah agihan perbelanjaan pembangunan itu, keutamaannya adalah kepada Sabah dan Sarawak dan juga negeri-negeri lain yang termiskin. Oleh sebab itu Malaysia iaitu Sabah, Sarawak, Kelantan, Terengganu, Kedah dan Perlis akan mendapat 50 peratus daripada agihan peruntukan Sudah tentu daripada jumlah itu, jumlah yang paling besar pergi kepada Sarawak Sabah. Kemudian, diikuti negeri-negeri lain seperti Kelantan, Terengganu, Kedah dan Perlis. Enam negeri yang termiskin di Malaysia tadi. Insya-Allah, rundingan MA63 itu berterusan di peringkat Kerajaan Persekutuan dan juga Kerajaan Negeri Sabah Kerajaan Negeri Sarawak. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Yang Berhormat, sekarang tamatlah sesi untuk Pertanyaan- Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.28.03.2023 31 Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua. Standing order, Tuan Yang di-Pertua. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Timbalan Yang di-Pertua Berhormat Machang. Bahagian mana Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Timbalan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Menteri bolehlah berdiri di tempatnya dan meminta kebenaran hendak Tuan Yang di-Pertua. Jadi, Tuan Yang di-Pertua, saya sudah menerima jawapan balas dari Pejabat Tuan Yang di-Pertua Dewan Rakyat dan usul saya ditolak berkenaan dengan penjelasan Yang Amat Berhormat Perdana Menteri ke Arab Saudi. Soalan saya Yang Amat Berhormat Perdana Menteri juga ditolak. Jadi, saya hendak minta petua daripada Tuan Yang di-Pertua, apakah saluran lain Dewan Rakyat ini untuk Kementerian Luar Negeri menjelaskan Arab Saudi minggu lalu. Mohon pandangan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat Okey, baik. Yang Berhormat Machang, Tuan Yang di-Pertua dan menolak Peraturan Mesyuarat 18(1). Kalau mengikut peraturan ini, saya ambil maklum bahawa jika Yang Berhormat Yang Berhormat boleh mengusulkan di bawah Saya kena semak balik. Akan tetapi, itu saya tahu, memang ada. Terlintas Boleh dimaklumkan. Ini mean to Yang Berhormat boleh usulkan tidak bersetuju dengan keputusan Tuan Yang di- Pertua lagi sekali lagi kepada Dewan, ya. Itu akhirnya akan muktamad ya. Walau bagaimanapun, sila ambil maklum kepada Yang Berhormat Machang, lihat peraturan 42, 43. Selepas itu tengok perkara 99, 99A. Hujungnya, kata putus adalah Tuan Yang di-Pertua Dewan Rakyat yang menentukan. Sekian, terima kasih. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Tuan Yang di-Pertua. Saya amat menghargai petua yang diberikan oleh Tuan Yang di- Pertua. Kami, menuntut jawapan daripada Kementerian Luar Negeri tentang apa Riyadh minggu lalu. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat dalam Dewan ini semua sekali, benda ini kan is orang kata Dewan ini. Tidak payah banyaklah. You A, Ahli Yang Berhormat yang Akan tetapi, kadang-kadang sifat manusia ya. Benda sudah tahu, buat- Ketawa Ini saya faham. The political Dewan ini sebagai zoo. Itu menyedihkan ya. All right. Kita balik kepada kita punya Menteri, usul. Datuk Seri Takiyuddin bin Hassan Yang di-Pertua, peraturan mesyuarat juga. Peraturan mesyuarat. DR.28.03.2023 Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Timbalan Yang di-Pertua Peraturan mesyuarat ini, Tuan Yang di-Pertua kena layan fasal perkara 36, jelas. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Yang Berhormat Datuk Seri Takiyuddin bin Hassan Pertua. Saya merujuk kepada Peraturan Mesyuarat 14(1), muka surat 15 di dalam Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Butiran (i). Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Menteri-menteri. Timbalan Yang di-Pertua Menteri iaitu di bawah Peraturan Mesyuarat 14... Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Mesyuarat. Baik, apakah yang hendak dibangkitkan Datuk Seri Takiyuddin bin Hassan Yang Berhormat Machang, isu yang Yang Berhormat Machang yang telah ditolak merupakan isu yang Oleh itu, soalan saya, adakah kerajaan khususnya Menteri, hari ini pun Yang Berhormat Menteri Agama pun ada di sini. Berkaitan dengan lawatan Yang Amat Berhormat Perdana Menteri kita ke Saudi Arabia baru-baru ini, adakah kerajaan Standing Order 14(1)(i) bagi Menteri memberi penjelasan kepada Dewan ini dan seluruh rakyat Malaysia yang mahu mendengar hakikat sebenarnya apa Tepuk Terima kasih. Timbalan Yang di-Pertua Kota Bharu, kita kena prihatin bahawa Ketua Majlis ialah Yang Amat Berhormat Perdana Menteri. Itu tidak boleh dinafikan, ya. Aturan Urusan Mesyuarat ditetapkan oleh Dewan di Tuan Yang di-Pertua dan juga Ketua Majlis. Urusan kerajaan adalah Jadi Yang Berhormat sedia maklum, ya. Balik Datuk Seri Takiyuddin bin Hassan MQT ditolak. Kemudian, mana lagi saluran yang rakyat dan Dewan Rakyat ini Dewan yang mulia ini. You tell us, di mana lagi. You are the You guide us. Timbalan Yang di-Pertua Kota Bharu, kita balik kepada peraturan. Kalau kita lihat pada senario dan sistem Westminster, saya baca setengah daripada buku, Parliament, Singapore pun saya baca. Saya rasa at the end of the day, dengan izin, adalah Ketua Majlis. Yang Berhormat dahulu pun Menteri, Timbalan Menteri, Yang DR.28.03.2023 33 Berhormat sedia maklum. Kita jangan tarik lagilah. Kita masih banyak benda yang hendak Yang Berhormat. Yang Berhormat Menteri dengan usul. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak dan Tugas- Khas) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Rang Undang-undang Perbekalan Anggaran Perbelanjaan Pembangunan 2023 dan selepas Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi hari Rabu, 29 Mac 2023. Timbalan Yang di-Pertua Timbalan Menteri Kesihatan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 DAN USUL ANGGARAN PEMBANGUNAN 2023 Jawatankuasa Aturan Urusan Mesyuarat dan Usul-usul dibacakan bagi menyambung semula Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dalam Jawatankuasa sebuah-buah Majlis. Kesepuluh Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Jawatankuasa DR.28.03.2023 Kepala B.63 Kepala P.63 Tuan Pengerusi Pendidikan. Kepala bekalan B.63 dan Kepala Pembangunan P.63 di bawah Kementerian Pendidikan terbuka untuk dibahas. Sejumlah seramai 27 orang pembahas telah disenaraikan. Ahli-ahli Yang Berhormat ambil maklum akan senarai ini dan bersedia ya. Pertama, Yang Berhormat Puchong, Yang Berhormat Paya Besar, Yang Berhormat Indera Mahkota, Yang Berhormat Jempol, Yang Berhormat Jerai, Yang Berhormat Gopeng, Yang Berhormat Putrajaya, Yang Berhormat Betong, Yang Berhormat Pasir Salak, Yang Berhormat Keningau, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Klang, Yang Berhormat Baling, Yang Berhormat Tenggara, Yang Berhormat Sabak Bernam, Yang Berhormat Pasir Gudang, Yang Berhormat Parit Buntar, Yang Berhormat Batang Lupar, Yang Berhormat Kangar, Yang Berhormat Tenom, Yang Berhormat Kuala Krau, Yang Berhormat Rasah, Yang Berhormat Parit, Yang Berhormat Parit Sulong, Yang Berhormat Arau, Yang Berhormat Tuaran dan Yang Berhormat Ayer Hitam. Akhir sekali, Yang Berhormat Ayer Hitam. Dipersilakan memulakan Majlis Perbahasan Yang Berhormat Puchong. Puan Yeo Bee Yin Kepala P.63 Butiran 00102 Menengah Akademik di mana ia adalah peruntukan untuk projek pembangunan semula RM900 juta. Tuan Pengerusi, dari pelbagai lawatan sekolah yang saya buat di Parlimen Puchong, terdapat banyak sekolah yang telah daif, kemudahan tidak mencukupi, tiada Juga, ada kelas yang tidak mencukupi kerana ada Kebanyakan mereka telah membuat permohonan untuk KPM dengan alasan satu Ramai Ahli Parlimen telah dan akan menggesa kerajaan untuk Walau bagaimanapun, Puchong hari ini juga hendak bangkitkan bahawa bukan Daripada maklumat yang diberi oleh KPM dua minggu yang lalu, kos pembinaan untuk beberapa sekolah baharu adalah seperti Bil Sekolah Jumlah Bilik Darjah Peruntukan (RM)",
    "Sekolah Kebangsaan Setia Alam 2 34 buah 54 juta",
    "Sekolah Kebangsaan Paya Dusun, Terengganu 24 buah 55 juta"
  ],
  "absentees": [
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah) DR.28.03.2023 1"
  ]
}