{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah) DR.09.03.2023",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang)",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Matbali Bin Musah (Sipitang)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom) DR.09.03.2023 iii",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Tuan Tan Kok Wai (Cheras)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis, (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi) DR.09.03.2023",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin)",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling) DR.09.03.2023 v",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Perdagangan Antarabangsa Dan Industri, Senator Datuk Seri Utama Tengku Zafrul Bin Tengku Abdul Aziz",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Senator Puan Hajah Fuziah Binti Salleh",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Datuk Haji Awang Bin Hashim (Pendang) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Khamis, 9 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Ramli bin Dato' Mohd Nor) Mesyuarat Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, sehingga tarikh tutup untuk Ahli- Yang Berhormat menghantar pertanyaan-pertanyaan MQT pada jam 10 pagi MQT yang dikemukakan oleh pihak kerajaan dan hanya MQT daripada pihak pembangkang. Saya sarankan lebihkanlah yang Ahli Yang Berhormat berinteraksi dengan Yang Berhormat Menteri ya. Mungkin ramai yang masih baharu lagi, ambil peluang ini kerana berbanding 14 Yang Berhormat daripada kerajaan, tiga sahaja daripada pembangkang. Yang Berhormat Yang Berhormat Menteri. Jadi, ketiga-tiga MQT yang dipilih pada hari ini, semuanya pihak kerajaan punya soalan. Hanya Dato' Haji Ahmad bin Saad @ Yahaya Timbalan Yang di-Pertua Berhormat Dato' Haji Ahmad bin Saad @ Yahaya Tuan Yang di-Pertua. Peraturan Mesyuarat 36(12), Dewan adalah disifatkan menghina Majlis. Tuan Yang di-Pertua, jawapan daripada Yang Berhormat Seremban semalam KXP, di mana Yang Berhormat Menteri Pengangkutan menyebut KXP tidak pernah memohon kepada kerajaan untuk dibangunkan. Jadi, Tuan Yang di-Pertua Timbalan Yang di-Pertua Berhormat Pokok Sena. Kita, memandangkan sudah lepas... Menteri Pengangkutan Timbalan Yang di-Pertua MQT dahulu ya. Yang ini saya sarankan memandangkan benda ini dah berlaku Ya Yang Berhormat Menteri ya DR.09.03.2023 WAKTU PERTANYAAN-PERTANYAAN MENTERI",
    "Puan Vivian Wong Shir Yee Suruhanjaya Penerbangan Malaysia (MAVCOM) untuk mengatasi harga tambang penerbangan yang terlalu tinggi antara Semenanjung dan Sabah, terutamanya semasa musim perayaan. Menteri Pengangkutan Pertua. Salam sejahtera, selamat pagi dan salam perpaduan. Tuan Yang di-Pertua, Malaysia Madani, Kementerian Pengangkutan Untuk maklumat Yang Berhormat Sandakan, penetapan tambang penerbangan domestik Dalam hal ini, Jemaah Menteri telah memutuskan bahawa syarikat-syarikat (network coverage), kekerapan Kementerian Pengangkutan melalui MAVCOM akan menentukan dan Semenanjung Malaysia dengan Sabah dan Sarawak. Dalam hubungan ini, pihak syarikat penerbangan ada melaksanakan inisiatif khas AirAsia Aviation Group Limited telah menyediakan 52 penerbangan tambahan pada tambang Kuala Lumpur dan Johor Bahru ke enam destinasi iaitu Kota Kinabalu Tawau di Sabah serta Kuching, Sibu, Bintulu dan Miri di Sarawak dari 17 Januari Januari 2023 yang lepas sempena sambutan Tahun Baru Cina. AirAsia juga menyediakan 62 penerbangan tambahan iaitu tambahan sebanyak Kuala Lumpur dan Johor Bahru ke Kota Kinabalu, Sandakan dan Tawau di Sabah serta Kuching, Sibu, Bintulu dan Miri di Sarawak dari 19 April hingga 21 April 2023 dan 28 April hingga 30 April Hari Raya Aidilfitri yang akan datang, iaitu pada harga tambang Semenanjung ke Sarawak pada harga RM199 dan dari Semenanjung ke Sabah pada harga RM249. Saya difahamkan lepas dua hari dilancarkan, sudah lebih 3,000 tiket telah pun Laluan-laluan yang amat popular terutamanya di antara Kuala Lumpur ke Tawau Kuala Lumpur ke Sandakan hampir telah pun habis dijual. Saya juga ingin mengambil kesempatan ini Tuan Yang di-Pertua, untuk menjawab Yang Berhormat Sri Aman seperti yang saya janjikan semalam, yang ada membangkitkan (flight delay). Untuk makluman Yang Berhormat Sri Aman, Kementerian Pengangkutan melalui Suruhanjaya Penerbangan Malaysia (MAVCOM) pada 5 Januari 2023 telah mengingatkan Kod Perlindungan Pengguna Penerbangan Malaysia (Malaysian Aviation Consumer Protection Code) 2016. Sekiranya syarikat penerbangan gagal mematuhi MACPC, MAVCOM boleh RM200,000 dan DR.09.03.2023 3 Dari tahun 2018 hingga Januari 2023, MAVCOM telah mengenakan penalti RM4.72 juta atas kegagalan syarikat penerbangan dalam mematuhi pelbagai MACPC. Syarikat penerbangan yang membatalkan penerbangan MACPC. Sebagai sebahagian daripada usaha berterusan untuk meningkatkan kod MAVCOM kini dalam proses penambahbaikan MACPC COVID-19. Penambahbaikan itu termasuk peningkatan MAVCOM menganggarkan proses penambahbaikan tersebut akan selesai Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sandakan. Puan Vivian Wong Shir Yee Yang Berhormat Menteri. Soalan tambahan saya adalah adakah kementerian akan Sabah dan Sarawak bagi mengatasi masalah tambang penerbangan semasa Pulau Pinang atau Johor ke Sandakan bagi mengurangkan kos transit bagi warga Sandakan. Oleh sebab macam lampiran ini yang saya print minggu lalu, harga untuk balik ke Sandakan boleh mencecah RM1,400 untuk one way. Jadi, saya mohon Yang Berhormat Menteri menjawab. Terima kasih. Tuan Loke Siew Fook Pada ketika ini, Malaysia Airlines Berhad ada menawarkan program khas untuk pelajar iaitu Mhexplorer, di mana Itu yang sedang dilaksanakan oleh MHexplorer. Sementara itu, untuk inisiatif syarikat-syarikat penerbangan lain, kita memang Memang kita tahu banyak lagi Sebentar nanti, selepas ini saya MyAirline. Saya juga akan bangkitkan supaya melihat Pulau Pinang ke Sabah dan Sarawak. Mungkin di Kota Kinabalu ada, tetapi di Sandakan kurang. Saya tahu bahawa laluan Kuala Lumpur-Sandakan itu dari segi perkhidmatannya Kita cuba tambah kapasiti untuk syarikat-syarikat penerbangan yang Terima kasih Tuan Yang di-Pertua. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat... Tuan Rushdan bin Rusmi Timbalan Yang di-Pertua Padang Besar. Tuan Rushdan bin Rusmi Pantai Barat Pantai Timur memandangkan setakat ini ada satu penerbangan dari Pulau Pinang ke DR.09.03.2023 Pantai Timur dan agak terhad. Sekarang ini kita terpaksa transit ke Kuala Lumpur sebelum Pantai Timur. Itu sahaja. Timbalan Yang di-Pertua Menteri. Tuan Loke Siew Fook Pengangkutan tidak ada halangan untuk mana-mana syarikat penerbangan sebab ini Kita mengamalkan dari segi point-to- Ia tidak semestinya transit di Kuala Lumpur, sama ada dari Pulau Pinang terus Kota Bharu, pergi ke Kuala Terengganu dan sebagainya, Kementerian Pengangkutan mengalu-alukan. Akan tetapi, cuma syarikat-syarikat penerbangan ini Kalau ada permintaan Saya boleh mencadangkan kepada Yang Berhormat adalah umpamanya di Pantai Timur, kerajaan-kerajaan negeri sudah tentu juga ada Jawatankuasa Bertindak Pelancongan. Melalui Jawatankuasa Bertindak Pelancongan itu Pulau Pinang ke Kuala Terengganu ataupun Pulau Pinang ke Kota Bharu. Jadi, kalau ada insentif kepada Terima kasih. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Timbalan Yang di-Pertua MQT kedua, dipersilakan Tuan Yuneswaran a/l Ramaraj, Yang Berhormat Segamat.",
    "Tuan Yuneswaran a/l Ramaraj Inisiatif Pendapatan Rakyat (IPR) dapat membantu isi rumah B40 dan miskin Kementerian Ekonomi dapat memastikan IPR ini. Berapa unjuran pendapatan yang IPR iaitu INTAN, INSAN IKHSAN. Menteri Ekonomi Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Segamat. Kementerian Ekonomi telah melancarkan Inisiatif Pendapatan Rakyat (IPR) sejurus selepas belanjawan iaitu pada 26 Februari 2023. Di IPR, sebanyak tiga inisiatif rintis seperti yang disebut tadi telah diperkenalkan iaitu Inisiatif Usahawan Tani (INTAN), Inisiatif Usahawan Makanan (INSAN) atau Inisiatif Operator Perkhidmatan (IKHSAN). Inisiatif ini melibatkan kerjasama antara kerajaan, penerima-penerima, rakyat dan Ia merentasi ekosistem rantaian nilai dalam usaha menangani Rancangan Malaysia Kedua Belas. Sejak program ini dilancarkan, Kementerian Ekonomi telah menerima pelbagai IPR iaitu ipr.epu.gov.my yang dibangunkan khusus sebagai DR.09.03.2023 5 Bagi memastikan peserta yang memohon adalah layak, semakan silang akan Kasih iaitu senarai penerima-penerima miskin tegar yang kita Sumbangan Tunai Rahmah. Kementerian Ekonomi juga bekerjasama dengan kerajaan negeri dan pihak-pihak berkuasa tempatan Selepas ini saya ada perjumpaan dengan semua pimpinan PBT dari Setakat ini, jumlah permohonan dalam tempoh lebih kurang seminggu setengah Jumlah itu bertambah Jadi, insya-Allah dari segi sasaran itu, sasaran yang kita Dengan kita meluaskannya juga melalui tawaran kepada kumpulan B40, kita B40. Hal ini demikian kerana dalam kajian kementerian setakat ini, kumpulan B40 ini Satu minit lagi boleh, Tuan Yang di-Pertua Timbalan Yang di-Pertua Tuan Mohd Rafizi bin Ramli IPR ialah INTAN yang bertujuan untuk meningkatkan B40 serta mengurangkan pergantungan kepada Ada bahan-bahan yang sepatutnya kita boleh Contohnya, import cili, halia, jagung dan tebu. Semua ini sebenarnya Di peringkat permulaan, tumpuan diberikan kepada tanaman strategik yang saya Setakat ini, kerajaan telah mengenal pasti dan mendapat sekitar 800 ekar tanah- Kerajaan Persekutuan di seluruh negara yang dikhususkan untuk program ini. Dalam tempoh seminggu yang lepas, Tuan Yang di-Pertua, kita juga telah mula mendapat Jadi, bank tanah itu, insya- Allah, akan diluaskan dari semasa ke semasa. Kementerian Ekonomi juga dengan kerjasama strategik bersama Kementerian Pertanian dan Keterjaminan Makanan akan memberikan bantuan berbentuk penyediaan Maka, setakat ini, berdasarkan economics yang kita sediakan dalam kerangka RM2,000 sebulan dalam tempoh tiap-tiap bulan 24 bulan itu. Sikit lagi ya. Komponen kedua ialah yang sering diperkatakan ialah INSAN iaitu Keadaan sekarang ialah untuk orang ramai Maksudnya, mereka RM20,000 hingga RM30,000 Jadi, ini juga menghasilkan satu masalah juga kepada DR.09.03.2023 IOT dalam ekonomi Jadi, kaedah yang diambil oleh kementerian ialah untuk memastikan bahawa Tidak perlu ada deposit, tidak perlu dibeli. Cuma, kerajaan RM700 ke RM800 sebulan untuk tempoh 24 bulan. Daripada projek rintis yang kita RM2,500 sebulan. Ketiga ialah melalui Inisiatif Operator Perkhidmatan (IKHSAN) yang mempunyai Pertama, kita hendak pastikan bahawa bentuk-bentuk Contohnya, pembersihan, Perkara ini tidak perlu melalui kontraktor kerana bila Melalui IKHSAN, kita memastikan bahawa tugas-tugas ini diberikan terus kepada B40. Sebab, sebenarnya Maka sebab itu, kerajaan melalui IPR ini akan menambah supaya RM2,000 sebulan dalam tempoh 24 bulan. Jadi, insya-Allah, kerajaan yakin bahawa usaha-usaha yang dilaksanakan ini Maksudnya pesara-pesara, golongan profesional, mereka yang hendak beramal Maka, ini akan membantu melatih penerima-penerima ini supaya selepas 24 bulan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Segamat, soalan tambahan. Tuan Yuneswaran a/l Ramaraj Berhormat Menteri. Saya menyambut baik Inisiatif Pendapatan Rakyat ini kerana kita Soalan tambahan saya adalah bagaimanakah Inisiatif Pendapatan Rakyat ini Kementerian Pertanian tadi serta agensi syarikat berkaitan kementerian sebagai platform ekonomi (sustainable economic platform) bagi rakyat luar bandar, terutamanya Terima Timbalan Yang di-Pertua Berhormat Menteri. Tuan Mohd Rafizi bin Ramli Yang Berhormat Segamat. Memang betul program-program yang berbentuk begini Contohnya, Kementerian Pertanian Kementerian Pembangunan Usahawan pun ada juga daripada peniaga- Pendekatan yang saya sebut tadi, dengan izin, one whole-of-nation approach itu Maksudnya, (INTAN), memang betul ia menumpukan DR.09.03.2023 7 Kepakaran ini disediakan oleh Perkara yang sama juga, contohnya, akan berlaku dengan Kementerian Pembangunan Usahawan dan Koperasi kerana mereka akan digolongkan di dalam Jadi melalui pendekatan one whole-of-nation approach ini, ia akan IPR, insya-Allah, akan menyediakan tenaga kerja yang Hal ini kerana sebelum ini, salah satu daripada kesukaran program-program Untuk mendapatkan peserta mengusahakan Jadi, melalui IPR ini, kita berharap supaya bila pintu itu dibuka dan ia disambut dengan Kementerian Ekonomi dan IPR Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Maran. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Pertua. Terima kasih Yang Berhormat Menteri. Baru-baru ini dalam pembentangan Yang Amat Berhormat Perdana Menteri telah menyebutkan bahawa beliau akan Dalam fahaman saya, Tidak Yang Berhormat Menteri, sebenar pengalaman kita, saya pernah menjadi Saya sudah empat penggal dalam Parlimen. Pelbagai program telah Rancangan Malaysia sudah kedua belas sekarang. Memang hasrat kerajaan, Parlimen ini memang cukup baik dan Yang Berhormat sebagai Menteri Kalau boleh hari ini, esok miskin tegar habis segala-galanya. Akan tetapi tahu Kalau Timbalan Yang di-Pertua Soalan. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Baik Yang Berhormat, sekejap. Soalan saya Saya pun biasa juga di Parlimen ini. Yang Berhormat, soalan saya, apakah Yang Berhormat tahu ataupun kenal pasti Oleh sebab saya hendak sebut satu, kita pernah merancang Timbalan Yang di-Pertua Bukan usul... Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Tuan Mohd Rafizi bin Ramli Yang Berhormat Maran. Saya menerima baik ingatan dan saranan daripada Yang DR.09.03.2023 Berhormat Maran, malah daripada semua Ahli Dewan yang mulia ini kerana usaha untuk Ini adalah satu amanah dan tanggungjawab Jadi saya hendak ulas dengan cepat Tuan Yang di-Pertua, dua perkara. Pertama, Pandangan Kementerian Ekonomi apabila kita sebut mengenai Selepas 24 bulan, mereka keluar daripada garis Jadi apabila kita sebut mengenai menoktahkan, kita memerlukan satu program Itu bezanya setelah kita lihat kepada pelbagai program dan juga kita muhasabah Ini sebab selalunya juga kesukaran Yang Berhormat Maran sebut tadi, ialah kalau bantuan itu diberikan terus Yang Amat Berhormat Tambun sebut iaitu Memang kita boleh hapuskan miskin tegar mengikut statistik dalam tempoh satu Ini adalah kerana kita ada 136,000 buah keluarga dalam pangkalan data eKasih kita. Bagi keluar dari miskin tegar, maksudnya pendapatan miskin tegar ini mesti RM1,500 RM1,200. Boleh dibuat setiap Akan tetapi, itu juga bermakna mereka akan terus berada di dalam satu sistem Jadi apabila kita sebut mengenai menoktahkan perancangan kerajaan ialah Yang Berhormat Maran dan kita semua sedia maklum, sudah tentu garis kemiskinan itu contohnya, akan Sekarang kita sedang muktamadkan... Timbalan Yang di-Pertua Menteri, gulung. Tuan Mohd Rafizi bin Ramli RM1,200, dia mungkin naik ke RM1,400. Jadi apabila naik ke RM1,400, akan ada kumpulan yang baharu. Akan tetapi paling Maka, program- Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Kita selanjutnya ke soalan ketiga, Yang Berhormat Tuan Jimmy Puah Wee Tse, Tebrau.",
    "Tuan Jimmy Puah Wee Tse Kerajaan Malaysia terhadap situasi di Myanmar sekarang yang mana Februari 2021. Timbalan Yang di-Pertua Berhormat Menteri. Menteri Luar Negeri Pertua, saya mengucapkan terima kasih kepada Yang Berhormat Tebrau atas pertanyaan Tuan Yang di-Pertua, untuk makluman Dewan yang mulia ini, Malaysia mengenai isu Myanmar adalah jelas dan konsisten. Malaysia akan DR.09.03.2023 9 Junta di Myanmar susulan Februari 2021. Malaysia sungguhnya sangat prihatin terhadap krisis politik dan kemanusiaan Myanmar ini yang tidak menunjukkan tanda-tanda akan reda. Pelaksanaan Kemuafakatan Lima Perkara ASEAN atau dengan izin, Five-Point Consensus (5PC) masih belum mencapai tahap yang memuaskan. Namun, Malaysia akan tetap meneruskan usaha sedia ada dalam membantu Myanmar mencapai penyelesaian terhadap konflik yang berlaku di negara tersebut. Malaysia percaya situasi di Myanmar ini perlu ditangani menerusi ASEAN selaras dengan Piagam ASEAN dan prinsip ASEAN Centrality memandangkan ia adalah permasalahan ASEAN. Majlis Penyelarasan ASEAN atau ASEAN Coordinating Council (ACC) Ke-32 dan Pemukiman Menteri-menteri Luar ASEAN di Jakarta telah bermesyuarat pada 3 dan 4 Februari yang lalu. Mesyuarat tersebut telah bersetuju dengan pelan pelaksanaan 5PC ASEAN mewujudkan persekitaran kondusif bagi Myanmar. Pelan tersebut Myanmar tanpa diskriminasi. Dalam hubungan ini, Malaysia akan terus bekerjasama rapat dengan negara ASEAN yang lain dalam usaha membantu Myanmar mencapai penyelesaian Adalah penting untuk membangunkan pelaksanaan penuh dan Kemuafakatan Lima Perkara ASEAN atau 5PC yang telah diterima pakai oleh ASEAN pada April 2021. Dalam hal ini, Malaysia terus menyokong usaha yang dijalankan oleh ASEAN di Indonesia dan melalui utusan khasnya iaitu Menteri Luarnya seperti ASEAN pada pemukiman Menteri Luar di Jakarta. Secara Malaysia berhubung isu ini kekal tidak berubah. Malaysia juga akan ASEAN berkaitan usaha ASEAN Myanmar. Terima kasih. Timbalan Yang di-Pertua Tebrau, soalan tambahan. Tuan Jimmy Puah Wee Tse Tebrau simpati dengan rakyat Myanmar. Ini sebab saya dan jutaan rakyat Malaysia juga PH masa itu mengkhianati mandat PH... Timbalan Yang di-Pertua Yang Berhormat, ini sesi bertanya bukan berbahas. Tuan Jimmy Puah Wee Tse Timbalan Yang di-Pertua Tuan Jimmy Puah Wee Tse Tuhan menentukan. Tuan Sabri bin Azit Tuan Jimmy Puah Wee Tse Pembesar suara dimatikan Timbalan Yang di-Pertua Kalau tidak, saya suruh duduk, saya bagi belah sini. Soalan. Tuan Jimmy Puah Wee Tse Yang Berhormat Menteri, bolehkah sanggup kerajaan ini dengan izin, take the DR.09.03.2023 Myanmar dengan adakan lebih banyak dialog Malaysia atau ASEAN mengadakan sekatan ekonomi Myanmar sebagai tekanan untuk mengembalikan demokrasi di Myanmar Timbalan Yang di-Pertua Yang Berhormat Menteri. Dato Sri Diraja Zambry bin Abd Kadir Malaysia tidak akan terhenti untuk meneruskan usaha-usaha ASEAN. Isu, dalam Myanmar ini bukan hanya boleh ditangani oleh Malaysia semata-mata, ia ASEAN kerana ia melibatkan isu ASEAN, dan dalam konteks ASEAN centrality’ Kita memahami bahawa isu yang dihadapi ini adalah sangat-sangat rumit, yang Asia Tenggara ini tidak aman. Oleh yang demikian, Malaysia tidak akan kecewa dengan apa yang berlaku. Kita Terima kasih. Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Haji Ahmad Fadhli bin Shaari Datuk Seri Dr. Dzulkefly bin Ahmad Timbalan Yang di-Pertua Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Pertua. Saya fikir soalan daripada Yang Berhormat Tebrau tadi sebenarnya menghina Yang Berhormat Menteri dan juga Tuan Yang di-Pertua sekali gus. Timbalan Yang di-Pertua Tuan Haji Ahmad Fadhli bin Shaari Malaysia sebagai sebuah negara yang sederhana Kita tidak boleh menzahirkan pandangan ataupun pendirian yang terlalu Cuma, pada pandangan Yang Berhormat Menteri, adakah ia juga akan turut Myanmar dalam jangka masa yang Kerajaan Taliban’ di Afghanistan. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dato Sri Diraja Zambry bin Abd Kadir Berhormat Pasir Mas. Saya ingin jelaskan bahawa hubungan kita dengan Kerajaan Myanmar ini Tidak jelas DR.09.03.2023 11 Ini kerana kita tidak mahu sebarang perkara yang berlaku di negara tersebut Myanmar masih lagi merupakan salah satu daripada Anggota ASEAN- mahu tidak Lantaran itulah Myanmar itu. Terima kasih. Datuk Seri Dr. Dzulkefly bin Ahmad Kuala Selangor. Sangat penting soalan ini. Timbalan Yang di-Pertua Berhormat. Datuk Seri Dr. Dzulkefly bin Ahmad Tuan Yang di-Pertua. Timbalan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri telah tamat. Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat Timbalan Yang di-Pertua Sebentar ya. Hanya sebagai untuk meraikan lebih sedikit- seperti Saya pohon pihak pembangkang banyakkan lihat kepada Peraturan 24A. Kita tak Okey, Setiausaha teruskan. PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN",
    "Tuan William Leong Jee Keen Keluarga dan Masyarakat, menyatakan sama ada kerajaan bercadang melaksanakan PERKESO. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Nancy binti Shukri Selayang. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Dasar Warga Emas Negara yang dibangunkan oleh Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) sejak tahun Salah satu strategi tersebut iaitu keselamatan dan perlindungan yang memberi Berhubung cadangan Yang Berhormat Selayang, dimaklumkan bahawa buat KPWKM belum ada perancangan untuk mencadangkan skim pencen untuk PERKESO. Pada masa ini KPWKM melalui Jabatan Kebajikan Masyarakat (JKM) menawarkan perkhidmatan sosial berbentuk bantuan kebajikan dan Bantuan Warga Emas (BWE) yang berjumlah RM500 sebulan. Penubuhan Pusat Aktiviti Warga Emas (PAWE), perkhidmatan penjagaan warga Rumah Seri Kenangan, Rumah Ehsan serta program-program DR.09.03.2023 Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Selayang. Tuan William Leong Jee Keen Berhormat Menteri untuk jawapan yang telah diberikan. Soalan tambahan saya di dalam Bahagian Pertama iaitu selain daripada enam strategi yang telah diumumkan di RM500. Sejauh Malaysia sebagai negara orang tua pada tahun Bermula dari tahun 2010, di dalam tempoh 10 tahun, jumlah penduduk warga emas Ini akan memberikan kesan sosioekonomi kepada Timbalan Yang di-Pertua Tuan William Leong Jee Keen Malaysia yang berumur bekerja, tercicir dalam sistem persaraan yang sedia ada. Mereka tidak ada menjadi ahli KWSP ataupun PERKESO. Mereka adalah daripada Ini Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Seri Hajah Nancy binti Shukri Yang Berhormat. Walaupun soalan ini memang sebenarnya bukannya harus Untuk makluman, kerajaan kini mempersiapkan negara bagi menangani impak Agenda Negara Menua (ANM). ANM ini dipersetujui oleh kerajaan untuk diterajui dan Kementerian Ekonomi iaitu dahulunya Unit Perancangan Ekonomi (UPE) Jabatan Perdana Menteri. Suka juga saya nyatakan tadi, saya ada menyentuh mengenai strategi yang Ia lebih menumpukan kepada Cadangan berhubung perkara ini pernah dibentangkan PERKESO di Majlis Perlindungan Sosial Negara (MySPC) yang diurusetiakan oleh Unit Penyelarasan Pelaksanaan (ICU). Jadi, saya berpandangan bahawa cadangan atau pertanyaan lanjut berhubung ICU ataupun JPM dan juga Kementerian Ekonomi. Menterinya ada di Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat. Dato’ Siti Zailah binti Mohd Yusoff Pertua. Terima kasih Yang Berhormat Menteri. Bagi warga emas yang tiada waris, yang PEKA B40, untuk masukkan mereka secara automatik PAWE, begitu juga Rumah Ehsan dan juga DR.09.03.2023 13 Program Home Help yang mereka secara langsung sebenarnya berkhidmat kepada Timbalan Yang di-Pertua Menteri. Dato’ Seri Hajah Nancy binti Shukri Seperti yang saya nyatakan tadi, ini bukan harusnya ditanya kepada Daripada segi pencen, saya hendak sentuh di sini apabila kita Skim Pelindungan Sosial kepada mereka yang tidak lagi bekerja. Ia merujuk kepada skim persaraan sama ada yang ditanggung oleh kerajaan, pencen Pertubuhan Buruh Antarabangsa (ILO) telah membangunkan kerangka pelbagai (designing) dan ILO dan amalan terbaik Kalau kita lihat ada empat pillarnya (i) level kosong JKM iaitu kita bagi bantuan (ii) level satu - contributory national pension link to employment (iii) level dua - mandatory employment-based contributories scheme KWSP, KWAP, LTAT (iv) level ketiga Kita pada masa ini Yang Berhormat, skim pencen nasional masih tidak ada di Malaysia ini. Mengenai PAWE, mengenai home help juga mengenai yang ditanya tadi PAWE itu semua ada di Oleh sebab setakat ini, kita hanya ada dalam 141 sahaja. Kita ada Parlimen 222. Jadi, kita hendak memberi keutamaan kalau boleh diwujudkan. Namun begitu, PAWE ini macam juga PDK, ia NGO tetapi kerajaan beri peruntukan Maintenance untuk PAWE RM50,000 sebulan. Akan tetapi pembinaannya ada. Dato’ Siti Zailah binti Mohd Yusoff Berhormat Menteri. Dato’ Seri Hajah Nancy binti Shukri Ketawa Home help itu sebenarnya kalau Akan tetapi Itu insya- Allah saya cuba cari, walaupun itu bukan di bawah kita juga. Di bawah kementerian lain. Satu lagi tadi Tuan Yang di-Pertua, yang satu lagi itu. Dato’ Siti Zailah binti Mohd Yusoff Dato’ Seri Hajah Nancy binti Shukri Berhormat. Memang itu di bawah kita punya tugas yang kita lihat kalau kita beri kebajikan, B40. Itu sahaja Yang Berhormat, terima kasih Ketawa Timbalan Yang di-Pertua Yang Berhormat Menteri yang berkaitan tidak perlu jawab kalau soalan itu bukan Yang Berhormat Menteri baik ini. Kita persilakan Yang Berhormat kedua iaitu soalan nombor dua, Yang Berhormat Tuan Haji Wan Hassan bin Mohd Ramli, Yang Berhormat Dungun. DR.09.03.2023",
    "Tuan Haji Wan Hassan bin Mohd Ramli (a) apakah keputusan kementerian mengenai penyelesaian masalah (b) adakah kementerian bercadang untuk menukarkan bahan sistem Timbalan Menteri Pendidikan Pertua. Kementerian Pendidikan Malaysia komited untuk mencari jalan penyelesaian Usaha ini masih diteruskan demi kesejahteraan Untuk makluman Ahli Yang Berhormat, KPM telah melaksanakan (i) penyediaan lokar sekolah rendah kepada semua murid Tahap Satu iaitu Tahun Satu dan Tahun Dua di sekolah rendah yang (ii) penyusunan semula jadual waktu bagi membolehkan guru (PdP) secara optimum (iii) mengehadkan penggunaan bilangan buku latihan iaitu tidak (iv) menggunakan buku aktiviti yang disediakan oleh KPM, manakala PdP (v) menerbitkan buku teks dalam format digital secara berterusan (vi) menggalakkan guru menggunakan pendekatan PdP berpusatkan JAKIM daripada aspek Kelas Al-Quran dan Fardu Ain (KAFA). KPM yakin pendekatan yang dilaksanakan ini dapat menangani isu beg berat Untuk makluman Ahli Yang Berhormat juga, pada masa KPM dalam usaha untuk menukarkan bahan sistem pendidikan, termasuk buku teks KPM juga mengadakan Pada masa ini, KPM telah memuat Digital Educational Learning Initiative Malaysia (DELIMA). Terima kasih. Timbalan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli Soalan saya, apakah persediaan kementerian secara menyeluruh ke arah Memandangkan keperluan kepada prasarana pendidikan Soalannya, bilakah pada jangkaan kementerian akan dapat dilaksanakan Pohon penjelasan. DR.09.03.2023 15 Timbalan Yang di-Pertua Menteri. Puan Lim Hui Ying Akan tetapi ini adalah terhad kepada seperti Akan tetapi kita memang ada dalam rancangan untuk mengurangkan Terima kasih. Tuan Haji Wan Hassan bin Mohd Ramli Timbalan Yang di-Pertua Puan Lim Hui Ying Jadi, mungkin kita akan Timbalan Yang di-Pertua Yang Berhormat. Yang Berhormat Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua. Meskipun saya terlepas untuk bercakap, bertanya tentang ASEAN. Untuk Tuan Yang di-Pertua dan Timbalan Menteri. Kita Hari ini saya dengar seolah-olah kita baru mahu merancang dan memulakan. Saya sendiri Kuala Selangor itu telah ada dan saya pun pernah juga TV untuk mereka kerana mereka telah pun menggunakan kaedah Saya kira perkara ini sangat penting untuk Kementerian Pendidikan. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Saya mendengar COVID-19 ini. Sangat penting untuk kita lajukan. Bagaimana perkara ini Timbalan Menteri menjawab. Saya agak ini macam soalan Terima kasih. Timbalan Yang di-Pertua Menteri. Puan Lim Hui Ying TV yang atau projektor sebenarnya daripada segi projektor banyak sekolah Fasa kedua iaitu tahun ini lebih kurang 3,500 unit So, saya faham tentang soalan Yang Berhormat. Akan tetapi sekarang saya tidak TV itu. Mungkin Oleh sebab ini tentang beban beg itu soalan asal. Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Yang di-Pertua Selanjutnya, dipersilakan Tuan Sanisvara Nethaji Rayer a/l Rajaji, Yang Berhormat Jelutong. DR.09.03.2023 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua yang tegas dan budiman. Izinkan saya mulakan soalan saya dengan serangkap Raja berdaulat kebanggaan kita, Jangan sesiapa berani derhaka, Demi perpaduan marilah bersama, Soalan Jelutong soalan ketiga.",
    "Tuan Sanisvara Nethaji Rayer a/l Rajaji Kerajaan Perpaduan akan memperkenalkan semula cukai GST (Goods and Services Tax) yang telah membebankan rakyat sebelum ini. Timbalan Menteri Kewangan Ini tentang GST. Secara ringkasnya, kerajaan belum bercadang untuk (GST). Ia telah dinyatakan dalam Belanjawan 2023. Sebaliknya, kerajaan bercadang untuk melaksanakan langkah Contohnya, melalui pengenalan cukai barangan mewah, cukai GST boleh direka untuk menjadi cukai progresif pada masa depan dengan Langkah itu telah memastikan bahawa golongan Jika GST dilaksanakan semula, sistem percukaian Malaysia secara umum akan Saya ingin memaklumkan bahawa pendapatan daripada GST pada tahun 2015 (RM37.9 bilion), 2016 (RM59.3 bilion), 2017 (RM67 bilion), 2018 (RM36.7 bilion) RM201 bilion tetapi ditolak dengan GST refund sekitar tiga tahun RM67.8 bilion. Maka, hasil bersih GST 2015 ialah RM27.3 bilion, (RM41.2 bilion), 2017 (RM44.3 bilion), 2018 (RM20.2 bilion). Hasil bersih GST dalam RM133.1 bilion. Itu angka yang ada yang ingin saya kongsi. Terima kasih. Timbalan Yang di-Pertua Jelutong, soalan tambahan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri atas pencerahan yang diberikan. Kita mendukung konsep Kerajaan Madani di Dalam konteks itu, adakah Timbalan Menteri GST sekarang ataupun bila-bila masa akan memberi B40. Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua. Itu dalam United Nations campur dua buah negara pemerhati Palestin, 174 buah negara telah melaksanakan GST. 174 bahagi 193, 90 GST ataupun dikenali juga sebagai (VAT) value-added tax atau goods and services tax. Jadi, kalau kita melihat kepada trend Takkan lah 174 buah negara itu silap membuat keputusan. Lainlah kalau GST. Ini 174 yang buat. Oleh sebab itu, untuk masa-masa yang ke hadapan, GST ini sebenarnya boleh Dengan pendapatan yang lebih itu kita boleh DR.09.03.2023 17 Mungkin jika sekarang ini kita ingin menoktah kemiskinan GST kita boleh menoktah kemiskinan yang bukan hanya pendapatan RM1,109 boleh dinoktah tetapi juga pendapatan yang RM2,208 dan ke bawah juga boleh GST boleh jadi cukai yang B40. Oleh itu, kita masih lagi mengkaji, menilai bilakah masa yang sesuai. Kita masih GST ini. Setakat itu yang saya boleh nyatakan. Cuma, pada tahun ini Terima kasih. Timbalan Yang di-Pertua Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Berdasarkan kepada jawapan Yang Berhormat Timbalan Menteri tadi, cukai GST dalam tempoh beberapa tahun telah RM133.1 bilion. Soalan saya ialah pertama, selepas GST dimansuhkan, apakah SST ataupun lain-lain cukai boleh menampung dan GST telah dimansuhkan Kedua ialah apakah kerajaan boleh mencapai sasaran pengurangan defisit fiskal KDNK Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Menteri. Datuk Seri Haji Ahmad bin Haji Maslan GST dimansuhkan. Ia dilaksanakan semula SST. Sebelum itu, kita tidak perasan ada SST, Akan tetapi bila GST dilaksanakan, nampak cukai Kemudian, kita hapuskan yang 6 peratus kita kembali kepada 10 peratus SST yang dikutip misalnya pada tahun 2019 ialah RM27 bilion, pada tahun 2020 (RM26 bilion), pada tahun 2021 (RM25 bilion). Bayangkan cukai bersih daripada GST RM44 bilion yang paling tinggi. Cukai purata daripada SST lebih kurang RM25 bilion. Itu bezanya RM44 bilion dengan RM25 bilion. Jadi, banyak angka itu. Kalau dilaksanakan GST pada saat ketika ini mungkin RM44 bilion sudah jadi RM50 bilion. Kalau kita lihat RM50 bilion kita tolak dengan cukai SST yang tertinggi. Katalah RM25 bilion maka RM25 bilion kurang daripada SST GST. Jadi, ini fakta angka-angka yang kita ada. Jadi Ahli-ahli Yang Berhormat sekalian, Ini bergantung pada sama ada kita GST ini atau tidak. Akan tetapi ada kaedah lain yang kita Invoicing. Invoicing ini akan dilaksanakan dan sudah dimulakan oleh LHDN, bagaimana PKS, PMKS dan GST boleh Black economy, shadow economy, underground KDNK. GST boleh mengurangkan 20 peratus daripada 30 peratus itu. Kita harap dengan Invoicing segala perniagaan semakin telus dan kadar ekonomi gelap itu GST ini, terima kasih. Timbalan Yang di-Pertua Tuan Zulkifli bin Ismail, Yang Berhormat Jasin. DR.09.03.2023",
    "Tuan Zulkifli bin Ismail Timbalan Menteri Pelancongan, Seni dan Budaya Akbar Khan Tuan Yang di-Pertua, seperti yang kita sedia maklum, pandemik COVID-19 bukanlah Oleh itu, penggiat industri hendaklah sentiasa bersiap Di samping itu kecanggihan teknologi seperti data raya (big data) dan kepintaran Sudah tentunya terdapat cabaran-cabaran yang harus ditangani oleh penggiat Dengan itu, pentingnya kita mengubah cara (contactless technology), daftar masuk Oleh yang demikian, dalam usaha membantu penggiat industri, Kementerian Pelancongan Seni dan Budaya (MOTAC) telah menambah baik pelan pemulihan sedia Rangka Kerja Pemulihan Pelancongan 2.0 (TRF 2.0). Menerusi TRF 2.0 ini, MOTAC menumpukan kepada usaha-usaha untuk Antara strategi program yang telah dilaksanakan oleh MOTAC adalah pertama, Sistem Pelesenan Dan Penguatkuasaan Pelancongan atau Tourism Licensing and Enforcement System (TOURLIST) yang menggantikan Sistem Pelesenan Industri Pelancongan (SPIP) bermula 1 November 2022 bagi permohonan lesen Inisiatif ini bertepatan dengan landskap industri pelancongan Kedua, mempromosi dan memasarkan produk pelancongan dan kebudayaan Sebagai contoh, Kraftangan Malaysia menggalakkan para E-Kraf Bazar dan MyCraftShoppe serta aplikasi mudah alih CraftOnTheGo. Sehingga Januari 2023, lebih daripada 5,600 orang usahawan kraf telah berdaftar dengan platform- RM60 juta. Ketiga, mengoptimumkan e-pemasaran di mana Tourism Malaysia telah Deals Keempat, program Global Digital Branding and Cross-Border E-Commerce (GLODIB) yang memberi pendedahan mengenai strategi pemasaran digital. Program ini MOTAC menyarankan dan mengalu-alukan sebarang inisiatif pendigitalan oleh Dasar Pelancongan Negara 2020-2030. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat. DR.09.03.2023 19 Tuan Zulkifli bin Ismail Yang di-Pertua. Adakah kerajaan berhasrat untuk memberi insentif bersasar kepada Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Khairul Firdaus bin Akbar Khan Dasar Pelancongan Negara 2020-2030. Sebuah jawatankuasa khas iaitu Jawatankuasa Kecil Smart Tourism telah ditubuhkan Bab bantuan yang telah ditanya oleh Yang Berhormat, kita tidak ada secara Akan tetapi, pada PKS oleh Bank Negara Malaysia, Program Transformasi Pendigitalan (PKS) oleh Malaysia Digital Economy Corporation (MDEC) dan Dana Impak Khazanah Nasional dalam bidang Terima kasih. Timbalan Yang di-Pertua Paya Besar. Dato' Indera Mohd Shahar bin Abdullah Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang agak Bagi saya Tuan Yang di-Pertua, kementerian ini perlu diberikan tumpuan Yang Amat Berhormat Tambun dan saya yakin kualiti dalam pemasaran digital Persoalan saya kepada Yang Berhormat Timbalan Menteri, apakah langkah Ini adalah kerana apa Yang Berhormat Timbalan Menteri, apabila pelancong-pelancong dalam dan luar negara datang Akan tetapi, apabila mereka mendapat perkhidmatan, jauh indah khabar Bagaimanakah langkah untuk pihak kementerian memastikan supaya Kedua, bagaimanakah langkah untuk pelanggan menyalurkan complaints mereka Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Khairul Firdaus bin Akbar Khan Besar, calon Ketua Pemuda UMNO Malaysia. Seperti yang saya terangkan sebentar tadi, Jawatankuasa Kecil Smart Tourism. Jawatankuasa kecil ini akan melihat setiap aspek dari segi pendigitalan dan Kita sedar bertapa pentingnya teknologi dan juga cara pembaharuan yang perlu Yang Berhormat Paya Besar. Sekian, terima kasih. Timbalan Yang di-Pertua Puan Young Syefura binti Othman, Yang Berhormat Bentong. Puan Young Syefura binti Othman Syefura DR.09.03.2023 Sarapan pagi buah delima, Soalan saya nombor lima.",
    "Puan Young Syefura binti Othman Kuala Lumpur Timbalan Menteri Kerja Raya Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Malaysia Madani. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Bentong. Untuk makluman Ahli Yang Berhormat, berdasarkan pertanyaan, jalan yang FT68, jalan Kuala Lumpur-Bentong, jalan lama Bentong Bagi menjamin keselesaan dan keselamatan pengguna di FT68 Program Penyelenggaraan Berskala Pavement dengan nilai keseluruhan kerja sebanyak RM2 juta, manakala di Program Penyelenggaraan Berkala Bukan Pavement dengan nilai keseluruhan RM930,000. Kerja-kerja ini akan dilaksanakan oleh arahan kerja kepada pihak konsesi dan Kementerian Kewangan serta senarai Jabatan Kerja Raya berdasarkan penilaian tahap Untuk makluman Ahli Yang Berhormat, bagi penyelenggaraan cerun runtuh untuk Walau bagaimanapun, kementerian ini telah mengenal pasti sebanyak RM4.75 juta untuk melaksanakan pembaikan cerun di tiga lokasi cerun runtuh dan JKR serta bergantung kepada kelulusan peruntukan daripada agensi pusat. Untuk makluman Ahli Yang Berhormat juga, pihak syarikat konsesi yang dilantik Syarikat Kementerian Kewangan. Pihak syarikat turut bertanggungjawab untuk melaksanakan kerja kecemasan Sebagai contoh, Untuk makluman Ahli Yang Berhormat, Kementerian Kerja Raya melalui Jabatan Kerja Raya sentiasa komited dalam memastikan jalan sentiasa dalam keadaan yang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Bentong, soalan tambahan. Puan Young Syefura binti Othman Terima kasih atas jawapan Yang Berhormat Menteri. DR.09.03.2023 21 Umum mengetahui jalan lama Kuala Lumpur-Bentong ini merupakan jalan Jadi, jalan ini Lebuhraya Karak. Soalan saya ialah, adakah perancangan daripada pihak kementerian untuk Ini kerana kita tahu jalan lama ini agak bahaya Itu yang Kedua, adakah pihak kementerian juga memantau kerja-kerja selenggara yang Ini kerana baru-baru ini saya menerima aduan daripada Jadi, minta maklum daripada pihak kementerian. Terima Timbalan Yang di-Pertua Menteri. Dato’ Sri Haji Abdul Rahman bin Mohamad Bentong. Untuk makluman Yang Berhormat Bentong, jalan ini kita faham bahawa jalan ini Kuala Lumpur yang akan sampai ke Bentong. Ini Contohnya pada musim perayaan Lebuhraya Karak. Tuan Roslan bin Hashim Dato’ Sri Haji Abdul Rahman bin Mohamad Saya juga beberapa kali sebenarnya melalui jalan tersebut dan kita tahu jalan itu British lagi, sudah pastilah banyak runtuhan yang Oleh sebab itu, bagi kerja-kerja pembaikan cerun, KKR RM3.24 juta bagi kawasan Daerah Bentong Ahli Yang Berhormat Bentong sebentar tadi. Bagi rekod yang dikatakan kawasan-kawasan yang mempunyai kekurangan Kita tahu jalan itu memang bengkang bengkok. Kita mengambil maklum bahawa yang Black spot ini adalah datangnya IPD Bentong yang melaporkan kita di Di kawasan itulah yang akan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kulim-Bandar Baharu. Tuan Roslan bin Hashim Yang di-Pertua. Mengenai isu jalan yang diperkatakan oleh Yang Berhormat Bentong tadi, Yang Berhormat Timbalan Menteri iaitu salah satu punca Okey, kebanyakan kenderaan berat yang membawa lebih muatan operasi di luar Biasanya di waktu malam. Jadi, soalan saya, KKR dengan kementerian-kementerian lain bagi penguatkuasaan pada Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Sri Haji Abdul Rahman bin Mohamad Kulim-Bandar Baharu. Sebenarnya lebih muatan merupakan bukan di dalam bidang Kementerian Kerja Raya. Kita Kementerian Kerja Raya hanya meletakkan papan DR.09.03.2023 Jabatan Pengangkutan Jalan (JPJ). JKR tidak mengeluarkan saman kepada mana-mana JPJ dan polis. Jadi, soalan Yang Berhormat itu, maka kita tahu kenderaan yang melebihi muatan Kalau di kawasan saya sendiri, saya pernah bertanya kepada Beliau menyatakan kenderaannya membawa lebih 100 Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Merbok tiada. Saya hendak Yang Berhormat Merbok ada Soalan No. 6 Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Kewangan ialah banker. Jadi semua kritik banker jaga banker. Kini Yang Berhormat Menteri Kewangan dan timbalannya bukan banker. Jadi, rakyat sudah pasti gembira dan Timbalan Yang di-Pertua Berhormat. Tuan Khoo Poay Tiong Pembesar suara dimatikan Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Mesyuarat",
    "Tuan Khoo Poay Tiong (a) langkah-langkah yang telah dan akan diambil oleh Kerajaan Perpaduan untuk mengatasi masalah penipuan atas talian (online scam) (b) adakah kerajaan akan memperkenalkan obligasi perkongsian Timbalan Menteri Kewangan Yang di-Pertua. Kalau tidak silap saya, Yang Berhormat Kota Melaka juga bekas banker Untuk menjawab soalan Yang Berhormat Kota Melaka, isu jenayah siber dan Malaysia, malah di peringkat global. Di Malaysia, secara kesimpulannya, langkah yang diambil kerajaan merangkumi tiga aspek (i) langkah-langkah pencegahan (ii) penguatkuasaan (iii) pendidikan dan kesedaran. DR.09.03.2023 23 Berdepan dengan cabaran jenayah penipuan terkini, Bank Negara Malaysia (BNM) telah mengarahkan bank-bank untuk mengambil langkah-langkah tambahan (i) mempercepatkan peralihan daripada penghantaran kata laluan (one-time password (OTP)), dengan izin melalui SMS kepada kaedah pengesahan yang lebih kukuh bagi (account setting), (ii) memperketat lagi peraturan pengesanan penipuan dan sekat (iii) mengenakan tempoh bertenang (cooling-off period), dengan izin (secured device), dengan (iv) mengehadkan pelanggan kepada hanya satu peranti sahaja (v) menyediakan talian hotline khusus untuk pelanggan melaporkan Selain itu, seperti yang telah dimaklumkan melalui ucapan Belanjawan 2023, BNM ATM dengan segera. Dengan mekanisme ini, mangsa jenayah penipuan dapat Untuk makluman Ahli-ahli Yang Berhormat juga, dalam usaha membanteras Sebab ini memang melibatkan usaha keseluruhan kerajaan termasuk PDRM, BNM, SKMM dan National Anti-Financial Crime Centre (NFCC). Dengan sokongan industri perbankan dan telekomunikasi telah menubuhkan Pusat Respons Scam Kebangsaan atau dengan izin, National Scam Response Centre (NSRC) dengan talian pantas 997. Ini penting. Saya minta Ahli-ahli Yang Berhormat juga Mangsa boleh menghubungi talian 997 untuk melaporkan kes mereka bagi Dalam Belanjawan 2023 juga, kerajaan telah mengumumkan RM10 juta bagi memperkasakan lagi operasi NSRC. Berkaitan dengan soalan kedua Yang Berhormat Kota Melaka tentang (shared liability), dengan izin. Perkara ini masih lagi dalam kajian. Antara faktor utama yang perlu diambil kira dalam Ini bagi mengelakkan Contohnya, moral hazard ataupun bahaya moral di mana ada pihak yang mungkin Untuk makluman, negara Singapura juga Selain itu, mangsa juga boleh mengemukakan aduan kepada ombudsman for (OFS) sekiranya terdapat sebarang pertikaian dalam keputusan Akhir sekali, mangsa juga boleh mengemukakan aduan DR.09.03.2023 Bank Negara Malaysia sekiranya tidak berpuas hati dengan cara pengendalian Sekian, terima kasih. Timbalan Yang di-Pertua Melaka. Tuan Khoo Poay Tiong Yang Berhormat Timbalan Menteri ialah setakat ini kita Jadi, ini amat tidak adil dan juga bank tidak akan mengambil Itu yang pertama. Jadi kita harap Kedua, berkaitan dengan apa yang disebut oleh Yang Berhormat Timbalan Menteri tadi mengatakan penubuhan NSRC iaitu National Scam Response Centre melalui Saya hendak tahu, berkesankah centre ini Berhormat Timbalan Menteri, bulan lepas saya terima satu aduan daripada seorang Apabila dia Fahaman kita semua ialah kalau menghadapi masalah kes penipuan sedemikian, Akan tetapi, pegawai tersebut meminta pengadu mengadu semula kepada Jadi saya hendak tanya kepada Yang Berhormat Timbalan Menteri, adakah latihan Akhir sekali, saya nak tahu... Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Dengan itu, sekian. Terima kasih. Tuan Sim Chee Keong Soalan yang pertama tentang perkongsian liabiliti. Sukacita saya maklumkan di Bank Negara Malaysia tidak akan membenarkan mana-mana pihak bank Kita ada mekanisme, kita ada peraturan dan kita ada juga seperti Jadi, kita memang tegas dalam hal ini. Saya sendiri telah berjumpa dengan Bank Negara dan kita tegas bahawa perlu ada satu tanggungjawab Bukan Keduanya ialah tentang keberkesanan ataupun kes-kes yang telah dilaporkan NSRC. Untuk makluman Dewan yang mulia ini, izinkan saya untuk memberikan NSRC beroperasi dari 12 Oktober 2022 sehingga 31 Januari NSRC Ada Berdasarkan aduan tersebut, pihak PDRM telah membuka sebanyak 751 kertas Kanun Keseksaan dan Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil daripada Aktiviti Haram 2001. Kita pun telah DR.09.03.2023 25 RM24.3 juta untuk tujuan siasatan bagi kesalahan pengubahan Seperti yang saya maklumkan tadi, untuk soalan yang ketiga dan terakhir ialah Contohnya, seksyen 420 Kanun Keseksaan dan juga Akta AMLA tersebut. Namun, kerajaan sedang meneliti, (MO) penipu-penipu atau Jadi, kita sedang mengkaji cara yang lebih baik lagi Sekian, terima kasih. Timbalan Yang di-Pertua Stampin. Tuan Chong Chieng Jen Soalan tambahan saya mengenai OFS yang disebutkan oleh Yang Berhormat Timbalan Menteri. Akan tetapi apa yang disebutkan oleh Yang Berhormat Timbalan Menteri, saya telah terima satu jawapan bahawa kes-kes yang dirujukkan kepada OFS, Apa jua rayuan ke Bank Negara, Bank Negara pun tidak ada apa-apa bidang kuasa untuk ambil tindakan Maka, nampaknya ombudsman itu tidak ada apa- Ini soalan Apakah suggestion untuk memperbaiki trend keputusan ombudsman Keduanya, mengenai tanggungjawab bank. Kita tahu dan sedar, OTP itu Ia tidak Akan tetapi, nampaknya bank-bank OTP dan Apakah dan bilakah Tuan Sim Chee Keong Stampin juga tanya beberapa soalan. Saya cuba jawab. Satu ialah tentang Ombudsman Financial Services (OFS). Dalam aspek ini, saya Bank Negara Malaysia (BNM) akan bekerjasama dengan OFS untuk memastikan Itulah jaminan kami kepada Ahli Yang Berhormat dan juga Keduanya ialah tentang OTP. Sebenarnya, saya katakan tadi kita tengah Bukan sahaja di pihak bank tetapi juga di pihak pengguna. Kedua- Untuk isu SMS OTP, itulah sebabnya kenapa Bank Negara Malaysia telah OTP SMS kepada sistem yang lebih teguh. Untuk makluman Dewan yang mulia ini, ketika ini semua institusi perbankan SMS OTP. Saya OTP SMS ini kepada sistem Usaha berterusan akan dijalankan dan sedang dijalankan untuk beralih SMS OTP sebelum 30 Jun tahun ini. Sekian, terima kasih. Datuk Seri Panglima Bung Moktar bin Radin Berhormat, minta satu... Timbalan Yang di-Pertua DR.09.03.2023 Datuk Seri Panglima Bung Moktar bin Radin Timbalan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Timbalan Yang di-Pertua Berhormat Kuala Krai, Tuan Abdul Latiff bin Abdul Abdul Rahman. Tuan Abdul Latiff bin Abdul Rahman Pertua. Izinkan saya mulakan dengan pantun. Hari Khamis, 16 Syaaban, Kini menghampiri bulan Ramadhan Soalan Kuala Krai nombor delapan, Mohon Timbalan Menteri berikan jawapan. Terima kasih, Tuan Yang di-Pertua.",
    "Tuan Abdul Latiff bin Abdul Rahman Apakah status terkini Lebuh Raya Kota Bharu - Kuala Krai dan Pakej 2B Ketereh - Kok Lanas Timbalan Menteri Kerja Raya Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Kuala Krai. Lebuhraya Kota Baharu-Kuala Krai ataupun dikenali KBKK sepanjang 66.9 Kementerian Kerja Raya di negeri Kelantan. Keseluruhan projek KBKK merangkumi tujuh kontrak di mana dua projek telah siap dan Kos keseluruhan projek KBKK adalah sebanyak RM2.3 bilion. Daripada lima buah pakej KBKK di peringkat pembinaan, hanya projek KBKK Pakej 2B Ketereh - Kok Lanas yang mengalami kelewatan. Projek ini telah diberikan Status semasa projek ini sehingga Februari 2023 iaitu LAD ataupun denda sebanyak RM38,033 sehari. Notis tujuan penamatan kontraktor telah dikeluarkan pada 29 Disember 2022 dan Mesyuarat Jawatankuasa Contract Coordination Panel (CCP), dengan izin, telah diadakan Februari 2023 dan bersetuju untuk meneruskan projek dengan pemantauan rapi April 2023. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Cuma saya hendak kepastian Ada dua bahagian iaitu bahagian pertama, penyelesaian kerajaan Ini tidak dijawab oleh Yang Berhormat Timbalan Menteri. Jadi, saya mohon jawapan bertulis, tidak apa, tidak Allah. Terima kasih, Yang Berhormat Lipis. Soalan yang kedua telah dijawab oleh Yang Berhormat Timbalan Menteri. Cuma, Isu berbangkit ialah berkaitan dengan status pengambilan tanah dan juga Khususnya Lebuh Raya CSR Pakej 1 Kuala Krai Sungai Lakit dan yang kedua ialah Lebuhraya Kota Bharu-Kuala Krai iaitu Pakej 3B Berangan Mek Nab ke Keroh dan juga 3C dari Keroh ke Kuala Krai. Jadi, mohon DR.09.03.2023 27 Yang Berhormat Menteri berkaitan dengan status pengambilan tanah dan juga Terima kasih, Tuan Yang di-Pertua. Dato’ Sri Haji Abdul Rahman bin Mohamad Pertua. Terima kasih, Yang Berhormat Kuala Krai. Bagi pertanyaan Yang Berhormat Yang Berhormat Akan tetapi, kerana kelewatan kita sudah adakan Mesyuarat Jawatankuasa Contract Coordination Panel yang mana yang kita tetapkan April. Itu jawapan yang ditanyakan oleh Yang Berhormat Bagi soalan tambahan Yang Berhormat, projek yang dimaksudkan ialah Projek Lingkaran Tengah Utama ataupun CSR. Kalau dahulu namanya CSR iaitu Pakej 1 Kuala Krai ke Sungai Lakit dan Lebuhraya Kota Bharu-Kuala Krai, Pakej 3B dari Berangan Mek Nab ke Keroh dan 3C dari Keroh-Kuala Krai yang mana kita sekarang dalam proses Akta Pengambilan Tanah Kanun 1960. Pada ketika ini, status projek tersebut adalah Bil Projek Status",
    "Pakej 1 Kuala Krai ke Sungai Lakit Dalam tindakan pewartaan Seksyen 4 oleh Pejabat Tanah Galian, Kelantan",
    "Pakej 3B Nab ke Keroh Dalam tindakan JKPTG, Kelantan",
    "Pakej 3C Kuala Krai Dalam tindakan JKPTG, Kelantan Maknanya, Pakej 3B, pengambilan ini ada proses perbicaraan, sama ada puas Mei 2023. Pakej 3C, bagi proses Mei juga. Bagi projek Pakej 3B dari Berangan Mek Nab ke Keroh dan Pakej 3C, Keroh- Kuala Krai, proses pengambilan tanah dijangka selesai pada penghujung tahun 2023 di Borang K telah dikeluarkan untuk sama ada mereka menerima ataupun sebaliknya. Dalam proses itu, maka kita akan membuat proses bayaran bagi pemilik tanah yang dapat Borang H dikeluarkan. Jangkaan awal adalah penghujung tahun, pada Disember 2023 atau selewat- Januari 2024. Inilah proses-proses perbicaraan yang mengambil masa sedikit Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Rantau Panjang. Dato' Siti Zailah binti Mohd Yusoff Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya tertarik dengan apa yang Yang Berhormat tentang keperluan jalan-jalan yang harusnya ditambah baik Jadi, saya ingin tahu dalam Kelantan, yang sebenarnya menyumbang kepada masalah Apakah Kelantan dapat disiapkan mengikut jadual yang ditetapkan Dato’ Sri Haji Abdul Rahman bin Mohamad Rantau Panjang. Sebenarnya, daripada segi pemantauan, kita lakukan setiap masa dan DR.09.03.2023 Projek Lingkaran Tengah Utama yang melibatkan begitu besar jumlahnya Kota Bharu sehinggalah bertemu dengan Lebuhraya Karak ataupun Lebuhraya Pantai Timur. Proses ini sebenarnya saya faham apa maksud Yang Berhormat itu kalau Bottleneck yang penghujungnya akan mengecil. Maknanya, itu yang dimaksudkan oleh Yang Berhormat apabila selesai sahaja CSR ini, Tidak silap saya dalam Kota Bharu. Bottleneck ini kita Ini kerana di kawasan itu merupakan kawasan yang sangat sibuk, yang Maka, CSR ataupun Lingkaran Tengah Utama ini sampai di musim Akan tetapi, saya beranggapan bahawa orang Kelantan ini ia tidak kira masa Saya tahu kerana saya duduk di tengah Kelantan dan Kuala Lumpur. Itulah laluan rakan-rakan kita dari negeri Kelantan. Insya-Allah Yang Berhormat Rantau Panjang, kita akan cuba yang terbaik bagaimana Saya berharap juga kalau boleh cadangan Yang Berhormat tadi sudah pasti saya Kelantan. Kalau boleh Yang Berhormat Allah kita akan membuat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Roy Angau anak Gingkoi, Yang Berhormat Lubok Antu."
  ],
  "absentees": [
    "Datuk Wetrom Bin Bahanda (Kota Marudu) DR.09.03.2023 1"
  ]
}