{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "Yang di-Pertua Dewan Rakyat, YB. Dato’ Johari bin Abdul",
    "Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun)",
    "Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk)",
    "Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya)",
    "Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban)",
    "Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai)",
    "Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang)",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar)",
    "Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal)",
    "Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai)",
    "Menteri Perpaduan Negara, Datuk Aaron Ago Dagang (Kanowit)",
    "Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu)",
    "Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian)",
    "Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang)",
    "Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu)",
    "Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis)",
    "Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah (Lenggong)",
    "Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri)",
    "Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "Timbalan Yang di-Pertua Dewan Rakyat, Puan Alice Lau Kiong Yieng (Lanang)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit)",
    "Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa)",
    "Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang)",
    "Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah)",
    "Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang)",
    "Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru)",
    "Timbalan Menteri Pertahanan, Tuan Haji Adly Bin Zahari (Alor Gajah)",
    "Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji Wang (Kota Samarahan)",
    "Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort)",
    "Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor)",
    "Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang) DR.20.03.2023",
    "Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi)",
    "Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai)",
    "Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong)",
    "Timbalan Menteri Belia Dan Sukan, Tuan Adam Adli Bin Abd Halim (Hang Tuah Jaya)",
    "Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar)",
    "Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti)",
    "Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "Tuan Zahir Bin Hassan (Wangsa Maju)",
    "Tuan Yuneswaran A/L Ramaraj (Segamat)",
    "Datuk Suhaimi Bin Nasir (Libaran)",
    "Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan)",
    "Tuan Haji Aminolhuda Bin Hassan (Sri Gading)",
    "Tuan Manndzri Bin Nasib (Tenggara)",
    "Tuan Tan Kar Hing (Gopeng)",
    "Tuan Chow Yu Hui (Raub)",
    "Tuan Tan Hong Pin (Bakri)",
    "Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan)",
    "Dato' Ramanan Ramakrishnan (Sungai Buloh)",
    "Tuan Lee Chean Chung (Petaling Jaya)",
    "Tuan Ganabatirau A/L Veraman (Klang)",
    "Tuan Syahredzan Bin Johan (Bangi)",
    "Puan Rodziah Binti Ismail (Ampang)",
    "Tuan Mohd Sany Bin Hamzan (Hulu Langat)",
    "Tuan Azli Bin Yusof (Shah Alam)",
    "Tuan Jimmy Puah Wee Tse (Tebrau)",
    "Tuan Haji Onn Bin Abu Bakar (Batu Pahat)",
    "Dato' Mohd Isam Bin Mohd Isa (Tampin)",
    "Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah)",
    "Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol)",
    "Tuan Edwin Anak Banta (Selangau)",
    "Tuan Richard Rapu @ Aman Anak Begri (Betong)",
    "Puan Young Syefura Binti Othman (Bentong)",
    "Puan Syerleena Binti Abdul Rashid (Bukit Bendera)",
    "Tuan Lo Su Fui (Tawau)",
    "Tuan Roy Angau Anak Gingkoi (Lubok Antu)",
    "Tuan Mohamad Shafizan Haji Kepli (Batang Lupar)",
    "Tuan Chong Zhemin (Kampar)",
    "Tuan Lee Chuan How (Ipoh Timur)",
    "Dr. Mohammed Taufiq Bin Johari (Sungai Petani)",
    "Dato' Sri Doris Sophia Anak Brodi (Sri Aman)",
    "Tuan Riduan Bin Rubin (Tenom)",
    "Dato' Verdon Bin Bahanda (Kudat)",
    "Puan Rodiyah Binti Sapiee (Batang Sadong)",
    "Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak)",
    "Tuan Lim Guan Eng (Bagan)",
    "Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna)",
    "Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar)",
    "Tuan Gobind Singh Deo (Damansara)",
    "Puan Teresa Kok Suh Sim (Seputeh)",
    "Tuan M. Kulasegaran (Ipoh Barat)",
    "Tuan Tan Kok Wai (Cheras) DR.20.03.2023 iii",
    "Dato’ Sri Richard Riot Anak Jaem (Serian)",
    "Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong)",
    "Datuk Seri Johari Bin Abdul Ghani (Titiwangsa)",
    "Tuan Fong Kui Lun (Bukit Bintang)",
    "Datuk Seri Jalaluddin Bin Alias (Jelebu)",
    "Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "Tuan Chong Chieng Jen (Stampin)",
    "Datuk Larry Soon @ Larry Sng Wei Shien (Julau)",
    "Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor)",
    "Puan Yeo Bee Yin (Puchong)",
    "Puan Isnaraissah Munirah Binti Majilis (Kota Belud)",
    "Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau)",
    "Tuan Hassan Bin Abdul Karim (Pasir Gudang)",
    "Tuan Wong Chen (Subang)",
    "Datuk Seri Panglima Madius Tangau (Tuaran)",
    "Tuan William Leong Jee Keen (Selayang)",
    "Datuk Willie Anak Mongin (Puncak Borneo)",
    "Dato’ Ngeh Koo Ham (Beruas)",
    "Puan Wong Shu Qi (Kluang)",
    "Puan Vivian Wong Shir Yee (Sandakan)",
    "Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan)",
    "Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar)",
    "Tuan Oscar Ling Chai Yew (Sibu)",
    "Tuan Mordi Bimol (Mas Gading)",
    "Tuan Chiew Choon Man (Miri)",
    "Tuan Kesavan A/L Subramaniam (Sungai Siput)",
    "Tuan Lim Lip Eng (Kepong)",
    "Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong)",
    "Tuan Wong Kah Woh (Taiping)",
    "Tuan Sim Tze Tzin (Bayan Baru)",
    "Tuan Syed Ibrahim Bin Syed Noh (Ledang)",
    "Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis)",
    "Tuan Haji Ahmad Johnie Bin Zawawi (Igan)",
    "Dato’ Henry Sum Agong (Lawas)",
    "Dato Anyi Ngau (Baram)",
    "Tuan Prabakaran A/L M. Parameswaran (Batu)",
    "Tuan Khoo Poay Tiong (Kota Melaka)",
    "Tuan Pang Hok Liong (Labis)",
    "Tuan Cha Kee Chin (Rasah)",
    "Datuk Wetrom Bin Bahanda (Kota Marudu)",
    "Tuan Ahmad Fadhli Bin Shaari (Pasir Mas)",
    "Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang)",
    "Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai)",
    "Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran)",
    "Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun)",
    "Dato’ Mohd Suhaimi Bin Abdullah (Langkawi)",
    "Tuan Sabri Bin Azit (Jerai)",
    "Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "Dr. Hajah Halimah Ali (Kapar)",
    "Tuan Shaharizukirnain Bin Abd Kadir (Setiu)",
    "Tuan Haji Kamal Bin Ashaari (Kuala Krau)",
    "Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar)",
    "Tuan Haji Bakri Bin Jamaluddin (Tangga Batu)",
    "Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh)",
    "Dr. Siti Mastura Binti Muhammad (Kepala Batas)",
    "Kapten Azahari Bin Hasan (Padang Rengas)",
    "Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun)",
    "Dato' Haji Abdul Khalib Bin Abdullah (Rompin) DR.20.03.2023",
    "Tuan Zakri Bin Hassan (Kangar)",
    "Tuan Rushdan Bin Rusmi (Padang Besar)",
    "Tuan Mohd Azizi Bin Abu Naim (Gua Musang)",
    "Puan Hajah Salamiah Binti Mohd Nor (Temerloh)",
    "Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut)",
    "Tuan Muhammad Ismi Bin Mat Taib (Parit)",
    "Tuan Kalam Bin Salan (Sabak Bernam)",
    "Tuan Wan Razali Bin Wan Nor (Kuantan)",
    "Tuan Jamaludin Bin Yahya (Pasir Salak)",
    "Tuan Fathul Huzir Bin Ayob (Gerik)",
    "Datuk Haji Idris Bin Haji Ahmad (Bagan Serai)",
    "Dr. Radzi Jidin (Putrajaya)",
    "Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "Dato' Seri Dr. Shahidan Bin Kassim (Arau)",
    "Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena)",
    "Datuk Muslimin Bin Yahaya (Sungai Besar)",
    "Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa)",
    "Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang)",
    "Dato' Khlir Bin Mohd Nor (Ketereh)",
    "Datuk Che Mohamad Zulkifly Bin Jusoh (Besut)",
    "Dato' Mumtaz Binti Md Nawi (Tumpat)",
    "Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar)",
    "Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat)",
    "Tuan Zulkifli Bin Ismail (Jasin)",
    "Dato' Dr. Haji Alias Bin Razak (Kuala Nerus)",
    "Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah)",
    "Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang)",
    "Tuan Nurul Amin Bin Hamid (Padang Terap)",
    "Tuan Roslan Bin Hashim (Kulim Bandar Baharu)",
    "Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh)",
    "Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "Datuk Seri Takiyuddin Bin Hassan (Kota Bharu)",
    "Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah)",
    "Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok)",
    "Dato' Rosol Bin Wahid (Hulu Terengganu)",
    "Datuk Ali Anak Biju (Saratok)",
    "Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah)",
    "Datuk Haji Awang Bin Hashim (Pendang)",
    "Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh)",
    "Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu)",
    "Tuan Che Alias Bin Hamid (Kemaman)",
    "Tuan Ahmad Tarmizi Bin Sulaiman (Sik)",
    "Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan)",
    "Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar)",
    "Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu)",
    "Tuan Zahari Bin Kechik (Jeli)",
    "Dato’ Azman Bin Nasrudin (Padang Serai)",
    "Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor)",
    "Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut)",
    "Tuan Haji Muhammad Islahuddin Bin Abas (Mersing)",
    "Tuan Hassan Bin Saad (Baling)",
    "Menteri Dalam Negeri, Senator Datuk Seri Saifuddin Nasution Bin Ismail",
    "Menteri Luar Negeri, Senator Dato' Seri Diraja Dr. Zambry Bin Abd Kadir DR.20.03.2023 v",
    "Menteri Di Jabatan Perdana Menteri (Hal Ehwal Agama), Senator Dato' Setia Dr. Haji Mohd Na'im Bin Haji Mokhtar",
    "Timbalan Menteri Pembangunan Usahawan Dan Koperasi, Senator Puan Saraswathy A/P Kandasami",
    "Menteri Pertanian Dan Keterjaminan Makanan, Datuk Seri Haji Mohamad Bin Sabu (Kota Raja)",
    "Menteri Pendidikan Tinggi, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi)",
    "Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim)",
    "Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam)",
    "Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah)",
    "Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan)",
    "Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau)",
    "Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut)",
    "Datuk Jonathan Bin Yasin (Ranau)",
    "Datuk Ir. Shahelmey Bin Yahya (Putatan)",
    "Dato’ Sri Ismail Sabri Bin Yaakob (Bera)",
    "Dato’ Seri Hishammuddin Bin Tun Hussein (Sembrong)",
    "Tuan Chow Kon Yeow (Batu Kawan)",
    "Dato' Seri Haji Aminuddin Bin Harun (Port Dickson)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Dato' Seri Amirudin Bin Shari (Gombak)",
    "Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau)",
    "Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam)",
    "Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor)",
    "Dato' Sri Tuan Ibharim Bin Tuan Man (Kubang Kerian) Ahli-Ahli Yang Tidak Hadir Di Bawah Peraturan Mesyuarat 91",
    "Dato’ Seri Hamzah Bin Zainudin (Larut)",
    "Tuan Mohd Nazri Bin Abu Hassan (Merbok)",
    "Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy Shukri (Santubong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL KEDUA MESYUARAT PERTAMA Isnin, 20 Mac 2023 Mesyuarat dimulakan pada pukul 10.00 pagi. DOA Timbalan Yang di-Pertua (Dato' Ramli bin Dato' Mohd Nor) Mesyuarat PERTANYAAN-PERTANYAAN BAGI JAWAB LISAN Timbalan Yang di-Pertua Rahmani Rahim. Berhormat. Kita mulakan agenda pada hari ini dengan soalan lisan. Dipersilakan Yang Berhormat Kluang, Puan Wong Shu Qi.",
    "Puan Wong Shu Qi Perubahan Iklim menyatakan langkah-langkah diambil oleh kerajaan serta kos (RE) dalam kapasiti Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Ahli Yang Berhormat, bagi merealisasikan sasaran bagi meningkatkan (TBB) kepada 31 peratus pada tahun 2025, (i) memperkenalkan hala tuju Tenaga Boleh Baharu Malaysia Malaysia Renewable Energy Roadmap (MyRER) sebagai dokumen panduan pelaksanaan dan TBB negara (ii) membangunkan program dan inisiatif khas bagi TBB tempatan dalam penjanaan dan pembelian bekalan elektrik Green Electricity Tariff dan Corporate Green Power Programme (iii) mengurangkan kapasiti penjanaan elektrik daripada sumber TBB ataupun Kita dalam JETP yang lepas, kita telah (iv) memperkukuhkan keanjalan sistem grid ataupun grid flexibility TBB yang lebih tinggi. DR.20.03.2023 Daripada segi kos, anggaran pelaksanaan inisiatif-inisiatif di bawah MyRER RM20 bilion dan RM33 bilion menjelang tahun 2035. Baru-baru ini, ketika melancarkan laporan Malaysia Energy Transition Outlook, lapan TBB sebagai langkah segera telah diumumkan untuk Bagi pelaksanaan projek penjanaan daripada sumber TBB iaitu 180 megawatt Corporate Green Power Programme (CGPP) bagi membolehkan ESG, 200 NEM Nova untuk menggalakkan lagi pemasangan solar di Seterusnya, 50 NEM Rakyat bagi membolehkan lebih ramai pengguna domestik (rooftop solar). Seterusnya, kita juga menetapkan kerangka kerja untuk capaian pihak ketiga (third-party access) pada suku tahun keempat 2023. Ini satu perkara yang telah lama Ini membolehkan syarikat korporat yang mempunyai komitmen ESG mendapatkan bekalan elektrik hijau secara langsung daripada pemaju TBB melalui NEDA Corporate Green Power Programme untuk membolehkan permohonan dan TBB daripada sumber bukan solar. Seterusnya, meningkatkan pelaksanaan program komunikasi, pendidikan dan Timbalan Yang di-Pertua Yang Berhormat. Puan Wong Shu Qi Menteri. Saya memang rasa kita dalam Akan tetapi saya ingin tahu, since sasaran kita Ini adalah Apa yang paling penting, tadi saya dengar daripada jawapan Menteri, ada banyak Akan tetapi bagaimana dengan semua bangunan (public sector) PBT, hospital dan pelbagainya untuk ambil Timbalan Yang di-Pertua Puan Wong Shu Qi Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Sekarang tahap kapasiti TBB kita adalah sebanyak 25 peratus, itu ialah figure terkini yang Tentang Putrajaya secara khusus, kita ada bangunan-bangunan hospital, Ada yang sudah ambil inisiatif sendiri untuk memasang. DR.20.03.2023 3 Kita sekarang pertama, kita menyediakan program NEM kerajaan khusus untuk Untuk makluman, selama ini kita banyak apabila bercakap fasal solar kita banyak Akan tetapi di Australia misalnya, antara negara yang paling Jadi, saya fikir ini antara perkara yang Timbalan Yang di-Pertua Yang Berhormat Kota Bharu. Datuk Seri Takiyuddin bin Hassan Pertua. Terima kasih Yang Berhormat Menteri, sahabat saya atas jawapan yang diberikan. Saya ingin mendapat pengesahan daripada Yang Berhormat Menteri berhubung RE pada tahun 2025. Buat masa ini, RE ke negara luar, Singapura. Saya mendengar khabar baru-baru ini bahawa Yang Berhormat Menteri melalui kementerian bercadang untuk mengubah dasar ini, untuk mendapatkan Saya hendak Sedangkan dasar ini telah RE ini ke Malaysia apabila kita tidak mengeksport Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Nik Nazmi bin Nik Ahmad Liverpool ya. Terima kasih atas soalan yang baik yang ditanya sebentar tadi. Bagi kita, apabila TBB atau RE itu masih lagi terpakai. Cuma, pihak kerajaan, kita meneliti kerana Sarawak untuk RE. Jadi, kita hendak melihat secara kerangka keseluruhan. Baru-baru ini, Cambodia dan juga negara Indonesia ada MOU ataupun perjanjian dengan Singapura untuk RE. Penjelasan kita mudah dalam hal ini. Sekiranya kita mengubah dasar RE ini, pertama sekali, it must be done on our own terms. Malaysia’s terms. Itu Kedua ialah ia bukan soal benda ini ada jumlah yang terhad ataupun finite. Akan Kita kena maklum, Jadi, itu antara kekangan untuk RE kita berkembang kerana mereka tidak dapat menjual tenaga Akan tetapi di negara seperti Singapura, Ada banyak misalnya yang hendak menggunakan teknologi-teknologi terbaharu Tenaga solar ini waktu empat jam Sekarang ada Kalau dibuat dengan menggunakan tarif di Jadi, perkara itu perlu dilihat. Akan tetapi yang pastinya kita akan memastikan dalam apa jua keputusan yang Kita bukan hendak jual semua, kalau DR.20.03.2023 Kita boleh jual sebahagian kepada negara Singapura dan selebihnya disalurkan Timbalan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal, Yang Berhormat Machang.",
    "Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Luar Negeri menyatakan apakah pihak Kerajaan Persekutuan akan meneruskan usaha Myanmar yang telah dimulai oleh kerajaan Menteri Luar Negeri Pertua, saya mengucapkan terima kasih kepada Yang Berhormat Machang atas Pendirian Malaysia kekal konsisten dalam mendukung usaha mencari Myanmar. Pendekatan-pendekatan yang diambil sama ada secara Kerajaan sedia maklum bahawa Myanmar sentiasa mendapat liputan meluas masyarakat serantau mahupun Justeru, Malaysia akan meneruskan usaha-usaha sedia ada dalam Myanmar mencapai penyelesaian terhadap konflik yang berlaku di negara Usaha-usaha tersebut termasuk menyeru semua pihak kembali ke meja Malaysia juga Myanmar adalah permasalahan serantau yang ASEAN. Tambahan Myanmar ini tidak seharusnya menjadi penghalang dalam mengukuhkan ASEAN. Justeru, Malaysia terus kekal mengambil pendekatan untuk bersama-sama ASEAN, khususnya Indonesia yang kini ialah Pengerusi ASEAN dalam menangani isu Myanmar. Semasa Sidang Kemuncak ASEAN ke-41 di Kemboja pada November 2022, para pemimpin ASEAN telah memperakukan ASEAN Leader’s Review and Decision on the Implementation of the Five-Point Consensus. Antara inti pati keputusan tersebut adalah lead five PC kekal sebagai rujukan ASEAN dan harus dilaksanakan secara keseluruhannya. Kedua, para pemimpin ASEAN telah menugaskan menteri-menteri luar ASEAN untuk membangunkan pelan PC. Mesyuarat permukiman menteri-menteri luar negeri ASEAN di Jakarta pada 4 Februari 2023 yang lalu telah bersetuju dengan pelan pelaksanaan five PC yang tertumpu ASEAN ke arah mewujudkan persekitaran kondusif bagi membuka Myanmar Myanmar tanpa diskriminasi. Malaysia akan terus memainkan peranan penting pada peringkat pelbagai hala, PBB dan OIC dalam menyuarakan Myanmar. Bagaimanapun, harus Myanmar ini bukanlah Hal ini demikian kerana ia melibatkan banyak pihak berkepentingan dan bakal Secara keseluruhannya, seiring dengan konsep Malaysia MADANI yang Malaysia akan meneruskan usaha dan Myanmar ini. Terima kasih. DR.20.03.2023 5 Timbalan Yang di-Pertua Yang Berhormat Machang. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Menteri. Pertamanya, saya ucapkan tahniah atas kemenangan dalam Majlis Ketua Tertinggi UMNO semalam. Soalan saya, kita tahu pelarian Rohingya akibat krisis yang berlaku di Myanmar Saya tengok banyak dalam berita- ADUN-ADUN kita terpaksa berdepan dengan pelbagai kerenah yang menyulitkan, Masalah kesihatan, masalah Jadi, baru-baru ini Yang Amat Berhormat Perdana Menteri ada ASEAN untuk memikirkan sesuatu tindakan yang lebih ASEAN. Kita tidak mahu Myanmar menjadi rogue state dengan izin, yang boleh Jadi, apakah ada satu tindakan yang lebih drastik, Wisma Putra untuk pertimbangan ASEAN China juga terlibat dalam menyalurkan bantuan ataupun penjualan senjata. Apakah ASEAN bercadang untuk menyatakan kepada kuasa besar ini untuk tidak Terima kasih. Dato Sri Diraja Zambry bin Abd Kadir Yang Berhormat Machang. Seperti yang kita sedia maklum, isu Myanmar ini adalah isu ASEAN untuk kita Ini kerana sekiranya kita gagal menanganinya secara bersama dalam konteks ASEAN, ia akan menimbulkan permasalahan yang datangnya bukan dalam lingkungan ASEAN. Hal ini seperti yang disebutkan oleh Yang Berhormat tadi, ada usaha-usaha pihak Myanmar dan akan berlaku satu perlumbaan untuk Lantaran itulah, pendekatan yang dibuat dalam konteks Myanmar ini perlu ASEAN. Ia tidak boleh dilakukan oleh satu-satu negara sahaja tanpa ASEAN yang lain. Atas alasan itulah, kita Mesyuarat Menteri-menteri Luar ASEAN pada Februari yang lalu untuk membincangkan pendekatan Akan tetapi daripada segi komitmen kita untuk meneruskan usaha-usaha ini Five- Point Consensus yang telah pun kita sebutkan Terima kasih. Timbalan Yang di-Pertua Kuala Selangor. Datuk Seri Dr. Dzulkefly bin Ahmad Pertua, terima kasih Yang Berhormat Menteri. Saya sekali lagi membangkitkan atas Myanmar berpotensi menggugat keamanan dan kemakmuran ASEAN seluruhnya. Sedikit langkah yang agak punya kelainan, Yang Amat Berhormat Perdana Menteri mencadangkan satu usaha untuk sementara ini, to carve out ataupun sedikit Myanmar daripada ASEAN, itu saya kira langkah yang agak drastik. Saya Yang Berhormat Menteri, sejauh manakah ia ASEAN ini dilakukan Timbalan Yang di-Pertua Menteri. Dato Sri Diraja Zambry bin Abd Kadir DR.20.03.2023 Apa yang dimaksudkan oleh Yang Amat Berhormat ketika beliau menyampaikan Thailand, saya berada di situ, soalan yang dikemukakan, yang dimaksudkan Myanmar tetapi yang dimaksudkan Yang Amat Berhormat ialah jangan kita dalam kalangan negara-negara anggota ASEAN yang menjadikan isu Myanmar itu sehingga kita tidak boleh keluar daripada konflik Maknanya ada keutamaan-keutamaan lain yang perlu diberikan ASEAN perlu ASEAN yang lebih penting kepada ASEAN pada masa kini. Dalam masa yang sama, tidak dinafikan juga perlu kita perkukuhkan usaha-usaha PC yang telah pun kita persetujukan. Five- Point Consensus ini Asean, kita menekankan agar ia Jadi, dalam erti kata lain Yang Berhormat dalam soal menangani masalah Myanmar ini kita perlu teruskan usaha kita. Jangan kita kecewa dan saya bersetuju Yang Berhormat, kita perlu elakkan isu Myanmar ini daripada menjadi Jadi, itulah yang kita harapkan, ia tidak akan Oleh sebab itu, kita perlu menggunakan segala kebijaksanaan dan berhati-hati Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Selanjutnya kita ke soalan yang ketiga. Dipersilakan Yang Berhormat Kuala Pilah, Dato’ Adnan bin Abu Hassan.",
    "Dato' Adnan bin Abu Hassan Kementerian yang sedang dirancang bagi Model Baharu Pembangunan Belia (MBPB2030) yang bakal dilancarkan pada tahun ini. Timbalan Menteri Belia dan Sukan Rahmani Rahim. Tuan Yang di-Pertua, Kementerian Belia dan Sukan sentiasa Walaupun KBS dilihat sebagai agensi peneraju pembangunan belia, namun hakikatnya Terdapat banyak isu yang menyentuh peranan kementerian lain dalam Pelaksanaan kerjasama rentas Dasar Belia Malaysia (DBM) yang Agensi- Persekutuan dan pertubuhan bukan kerajaan (NGO), institusi pendidikan dan NGO-NGO belia termasuklah juga orang-orang perseorangan. Selain itu, kerjasama rentas kementerian turut diberi penekanan dalam Model Baharu Pembangunan Belia 2030 (MBPB) yang mempunyai strategi dan inisiatif yang Untuk makluman Yang Berhormat, MBPB 2030 ini dibangunkan sebagai pelengkap bagi menyokong dan menambah baik DBM yang dipadankan dengan pengukuhan dan pemerkasaan konsep MBPB 2030 memberi penekanan terhadap permasalahan Bagi tahun 2023, KBS akan melaksanakan sebanyak 125 aktiviti yang akan Kementerian Pendidikan, Kementerian Dalam Negeri melalui terutama sekali Jabatan Penjara Malaysia, Kementerian Kemajuan DR.20.03.2023 7 Desa dan Wilayah melalui pelaksanaan program Social Entrepreneurship for Rural Youth (SERY), Kem Belia Sejahtera, Program Belia Mencegah Ekstremisme, Projek Reben Kuning Kebangsaan dan Inisiatif Intervensi Dari Belia Untuk Belia (Y2Y). Semua program ini menyasarkan penyertaan belia seramai hampir 30,000 orang. Di samping itu, program-program kepimpinan KBS juga turut melibatkan kementerian dan Kementerian Pendidikan Tinggi, Kementerian Perpaduan Negara, Kementerian Pembangunan Kerajaan Tempatan, Kementerian Pengangkutan, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat serta Institut Pendidikan Guru Malaysia. Sekian Tuan Yang di-Pertua, terima kasih. Dato’ Adnan bin Abu Hassan Yang Berhormat Timbalan Menteri Belia dan Sukan ada menyatakan setakat ini daripada Malaysia hanya lapan peratus sahaja belia aktif Soalan saya ialah, apakah perancangan Terima kasih. Tuan Adam Adli Abd Halim Yang Berhormat Kuala Pilah. Inisiatif KBS untuk membantu terutama sekali pertubuhan- KPI lima peratus yang ditetapkan baru-baru ini daripada segi MBM, kita sedia membantu daripada segi bengkel tadbir Ini oleh Pejabat Pendaftar Pertubuhan Belia (ROY) serta termasuk juga Kursus Pengurusan Berkesan di setiap negeri juga bagi Kemudian, menerusi i-LEAD, misalnya, kita juga mengadakan konvensyen Selain daripada itu, saya harap juga Itu boleh menggalakkan Kementerian Belia dan Sukan, Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Silakan Yang Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Pertua. Selamat Hari Polis saya ucapkan kepada Tuan Yang di-Pertua dan seluruh Malaysia. Tuan Yang di-Pertua, saya mendengar dengan teliti jawapan daripada Yang Berhormat Timbalan Menteri tadi bahawa agenda-agenda yang hendak diangkat dalam Saya fikir siapa sahaja jadi kerajaan, inilah permasalahan belia yang perlu Mengimbau kembali bagaimana kita berjaya mengubah Undi18 dan melalui Yang Berhormat Muar Jadi, untuk menggubal dasar ini, saya kira model baharu pembangunan Bagaimanakah kementerian Terima kasih. Tuan Adam Adli Abd Halim Undi 18 ini sudah jadi satu main topic. Walaupun selepas PRU, sekarang ini kita berhadapan pula dengan pilihan raya negeri. DR.20.03.2023 Maka semua orang masih membincangkan soal partisipasi golongan belia dan juga literasi We are racing against time. Saya yakin dan KBS Kerjasama, selagi mana ia selaras dengan dasar belia, selagi mana ia tidak Allah. Sebab, semua orang pun tahu di peringkat KBS, Terima kasih. Timbalan Yang di-Pertua Dato' Azman bin Nasrudin Terima kasih Tuan Yang di-Pertua. Saya juga ingin mengucapkan Selamat Hari Polis kepada seluruh anggota polis yang ada dalam Malaysia pada hari ini. Tepung bungkus kuih lepat, Mohon jawapan nombor empat.",
    "Dato' Azman bin Nasrudin Projek Kedah Aerotropolis diteruskan demi meningkatkan aktiviti ekonomi di Selatan Kedah. Menteri Pengangkutan Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, di bawah seksyen 5 Akta Penerbangan Awam 1969 (Pengendalian Aerodrom) 2016, kuasa untuk membenarkan penubuhan sesebuah Menteri Pengangkutan. Sehubungan itu, mana-mana pihak yang ingin menubuhkan dan membina sesebuah Kementerian Pengangkutan dengan Beberapa siri perbincangan dan mesyuarat telah diadakan dengan pihak Kerajaan Negeri Kedah bagi memperincikan cadangan pembangunan KXP. Pada setiap Kementerian Pengangkutan telah memaklumkan kepada pihak pemaju dan Kerajaan Negeri Kedah bahawa cadangan projek pembangunan KXP adalah tertakluk National Airports Strategic Plan (NASP). Dalam hubungan ini, setakat ini, surat yang pernah dikemukakan oleh Kerajaan Negeri Kedah kepada Kementerian Pengangkutan adalah surat bertarikh 3 Januari 2021 Kementerian Pengangkutan memberikan kebenaran kepada pembangunan KXP dan Kedah Aerotropolis dengan memberikan pengecualian ketika tempoh National Airports Strategic Plan (NASP) atau menggunakan NASP. Dalam hubungan ini, KXP Airport City Holdings Sdn. Bhd. selaku pemaju telah KXP serta Kementerian Pengangkutan Pelan Induk Utama Pembangunan Kedah Aerotropolis yang mengandungi laporan teknikal dan komersial pada 18 Januari",
    "Selepas Pelan Induk Utama Pembangunan Kedah Aerotropolis dimuktamadkan, Kerajaan Negeri Kedah berhubung KXP secara terperinci yang memperjelaskan spesifikasi teknikal, konsep Kementerian Pengangkutan. DR.20.03.2023 9 Untuk mana-mana permohonan projek pembangunan aerodrom termasuklah Malaysia, permohonan tersebut perlulah dibuat mengikut Akta Penerbangan Awam 1969 dan peraturan-peraturan yang berkaitan. Dalam hubungan ini, Kementerian Pengangkutan sentiasa mengambil sikap yang terbuka terhadap sebarang Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Dipersilakan soalan tambahan. Dato' Azman bin Nasrudin Yang Berhormat Menteri Pengangkutan. Daripada jawapan yang diberikan Yang Berhormat Menteri tadi, jelas membuktikan bahawa permohonan pernah Jadi, untuk makluman pihak Yang Berhormat Menteri, adakah pihak Yang Berhormat Menteri dan Timbalan Menteri sedar bahawa telah berlaku sebanyak 51 steps Persekutuan yang terlibat dengan cadangan KXP dahulunya dan kini dipanggil Kedah Aerotropolis NASP terhadap pembangunan KXP dan Kedah Aerotropolis Timbalan Yang di-Pertua Berhormat Menteri. Tuan Loke Siew Fook Kementerian Pengangkutan. Itu yang secara konsisten Kementerian Pengangkutan mengatakan Laporan-laporan yang Kementerian Pengangkutan. Akan tetapi, selepas ulasan diberikan, perlu ada permohonan rasmi kepada Menteri Pengangkutan, sama ada kepada mantan atau pun kepada saya, atau pun bila-bila masa Menteri Pengangkutan. Jadi, belum ada permohonan rasmi kepada Menteri Pengangkutan untuk Laporan-laporan yang diberikan atau pun Majlis Perancang Fizikal Negara. Belum ada sebarang Menteri Pengangkutan sebab ulasan-ulasan belum Itu yang saya secara konsisten menyatakan Parlimen ini sebelum ini, malah oleh mantan Menteri iaitu Yang Berhormat Ayer Hitam juga. Jadi, Tuan Yang di-Pertua, tidak timbul soal bahawa kita menolak. Itu yang saya Jadi, kita perlu faham bahawa ada prosesnya. Setakat ini, NASP belum lagi Saya pun belum tahu, Yang Berhormat. NASP belum lagi dikemukakan NASP itu belum lagi dimuktamadkan. Itu jawapan yang saya hendak Yang Berhormat. Terima kasih. Dato' Azman bin Nasrudin Timbalan Yang di-Pertua Dipersilakan soalan tambahan. Dato' Azman bin Nasrudin Berhormat Menteri atas penerangan tadi. Sebab, saya merujuk kepada penggulungan Menteri sendiri pada sesi penggulungan MOT, Akan tetapi, tidak mengapa. DR.20.03.2023 Berdasarkan apa Yang Berhormat Menteri sebut tadi, jadi kita mohon supaya SOP mesti (SPV) yang akan ditubuhkan bersama pelabur. Jadi, penentuan Akan tetapi, ketika Yang Berhormat Menteri sebut, Jadi, saya minta tidak ada lagi berlaku konflik tentang isu ini. Dan kajian NASP itu dibuat dengan baik, serta boleh dirujuk juga dengan KXP ini untuk masa depan negeri Kedah, pembangunan ekonomi Kedah Selatan dan sebagainya. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Loke Siew Fook Ahli Yang Berhormat yang sama, namun begitu, saya jawab. Apa yang saya jawab masa Saya harap jangan dipermainkan, jangan dipolitikkan oleh Menteri Besar Kedah. Itu yang saya kata bawa operator. Siapa operator yang hendak dilantik MAVCOM dan juga daripada CAAM. Perlu dikenal pasti, perlu diketahui Kita kena faham bahawa model lapangan terbang, pengoperasian lapangan Setakat ini dalam negara kita, hanya ada dua operator iaitu MAHB. Semua lapangan terbang dalam negara kita dioperasikan oleh pihak Malaysia Airports Holdings Berhad, satu syarikat berkaitan dengan kerajaan, GLC. Hanya satu lagi MAHB iaitu lapangan terbang di Senai. Jadi, belum ada apa-apa lagi operator lain selain daripada dua syarikat ini. Jadi kita kena tahulah siapa yang akan operasikan KSP ini dan keupayaan Dikatakan ada pelabur dan Jadi, kita menyatakan bahawa kita mempunyai sikap yang terbuka. Kalau Kementerian Pengangkutan, bentangkan Jadi, kita akan Jadi saya berharap Tuan Yang di-Pertua, perkara ini tidak dipolitikkan dan tidak Kita hendak facilitate. Kalau dia ada keupayaan dan ada NASP, tidak ada masalah untuk Kementerian Pengangkutan Akan tetapi setakat ini, NASP belum lagi dimuktamadkan. Jadi, NASP dimuktamadkan. Jadi Akan tetapi, kita konsisten menyatakan bahawa permohonan rasmi masih perlu Yang Berhormat Menteri Pengangkutan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Dipersilakan soalan tambahan daripada pihak kanan, sebelah Jika tidak ada, saya akan beri kepada ruang sebelah kiri, sebelah Tuan Jamaludin bin Yahya Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Tuan Jamaludin bin Yahya Selamat Hari Polis. Yang Berhormat Menteri, soalan saya, sejauh mana usaha kerajaan DR.20.03.2023 11 SOP penerbangan Sebagai contoh, syarikat Malaysia Airlines (MAS) yang SOP penerbangan ke Jeddah perlu dimulakan dengan bacaan doa. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Loke Siew Fook KXP. Namun begitu... Timbalan Yang di-Pertua Menteri, boleh memilih untuk tidak menjawab. Tuan Loke Siew Fook Pihak Kementerian Pengangkutan Terima kasih. Timbalan Yang di-Pertua Dewan, bila dalam soalan lisan, soalan tambahan dan berikutannya Jika tidak ada kaitan, Yang Berhormat Menteri boleh memilih untuk Saya akan benarkan tidak menjawab. Ambil maklum terutama bagi Dewan dan juga yang lama jugalah sebagai satu ingatan. Selain daripada itu, saya ingin mengambil ruang ini untuk mengucapkan kepada Polis Diraja Malaysia, selamat menyambut Hari Polis Ke-216. Berhormat Ketereh, veteran Angkatan Tentera Malaysia, saya pun veteran pencen polis Tepuk Menteri dan Timbalan Menteri faham. Kita teruskan kepada Yang Berhormat soalan kelima. Saya difahamkan Datuk Seri Saravanan a/l Murugan tidak hadir. Walau bagaimanapun, saya akan ikut praktik Yang Berhormat Datuk Seri Saravanan panggilan pertama, panggilan kedua, Dewan, saya terus ke soalan yang keenam. Dipersilakan Dato’ Haji Mohd Suhaimi bin Haji Abdullah, Yang Berhormat Langkawi. Soalan No. 5",
    "Dato' Haji Mohd Suhaimi bin Haji Abdullah Negeri menyatakan hak rawatan OKU yang terlibat dalam masalah penagihan dadah. Dimaklumkan bahawa pusat pemulihan AADK tidak menerima OKU sebagai pesakit. Apakah kerajaan akan mengambil tindakan untuk membina pusat pemulihan khusus OKU. Timbalan Menteri Dalam Negeri Bismillahi Rahmani Rahim. Saya ambil kesempatan dahulu Tuan Yang di-Pertua, untuk Selamat Hari Polis yang ke-216. Jasa dan pengorbanan anggota polis Terima kasih Yang Berhormat Langkawi, adalah menjadi hasrat kerajaan untuk Malaysia Ini bermakna hak rakyat termasuk OKU tetap Kerajaan melalui Agensi Antidadah Kebangsaan (AADK) telah Pusat Pemulihan Penagihan Narkotik (PUSPEN) di seluruh negara Dari tahun 2020 sehingga kini, PUSPEN di seluruh negara telah menerima OKU seramai 85 orang. Antara pusat-pusat yang memberi OKU adalah di Bukit Chabang, Kampung Selamat, Benta dan beberapa DR.20.03.2023 AADK menawarkan dua kaedah rawatan dan pemulihan kepada klien- Pulih AADK iaitu rawatan dan pemulihan di dalam institusi RPDI dan Pegawai pemulihan akan melaksanakan penilaian untuk mengesyorkan klien PUSPEN atau dalam komuniti. Pihak kerajaan melalui AADK telah memperkenalkan kaedah baharu dalam memastikan penyampaian Kemudian, pihak kerajaan juga sedang menambah baik PUSPEN yang sedia ada PUSPEN baharu. Namun demikian, pembinaan PUSPEN ini adalah berdasarkan keperluan untuk memperkasa perkhidmatan rawatan OKU Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat. Silakan. Dato’ Haji Mohd Suhaimi bin Haji Abdullah Berhormat Timbalan Menteri. Tahniah kepada Tuan Yang di-Pertua, Hari Polis hari ini Menteri juga, saya ingin mengucapkan tahniah kerana menang dengan begitu Kalau tengok daripada senarai, bawah sedikit sahaja Naib Presiden. Selepas Naib Presidenlah. Yang Berhormat Timbalan Menteri, saya ingin bertanya, berapakah bilangan OKU Malaysia dan mengikut negeri-negeri yang mana Yang Berhormat sebutkan tadi di pusat-pusat latihan AADK mereka ini ditempatkan. Kedua, kami pernah mencadangkan bahawa Pusat Latihan Khidmat Negara digunakan OKU-OKU ini ataupun di hospital-hospital daerah kerana di setiap hospital daerah Maklumlah OKU dan kadang-kadang mereka terpaksa pergi ke jauh. Soalan ketiga, AADK... Timbalan Yang di-Pertua Yang Berhormat, pendekkan soalan, masa. Dato’ Haji Mohd Suhaimi bin Haji Abdullah OKU dadah ini kerana kita mendapat makluman bahawa kekurangan pegawai-pegawai OKU yang terlibat dengan dadah. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Dr. Shamsul Anuar bin Nasarah Langkawi atas soalan berkenaan. Secara keseluruhan, mereka yang terlibat dengan AADK sama ada dalam pusat rawatan ataupun dalam Di bawah pengendalian AADK di dalam pusat rawatan PUSPEN, saya sebutkan tadi adalah seramai 85 orang. Untuk makluman Dewan, kita akan menilai pesakit-pesakit OKU. Jika mereka Akan tetapi, jika OKU yang boleh ada kemampuan daripada segi fizikalnya rawatan akan dibuat dalam PUSPEN. Itu kaedah. Cadangan-cadangan yang dikemukakan oleh Yang Berhormat tadi untuk PLKN dan sebagainya, kita akan kaji tetapi kita memang ada perancangan PLKN. Dari semasa ke semasa, kita memang mengadakan latihan dan meningkatkan DR.20.03.2023 13 OKU dan kita memang menggalakkan NGO, badan-badan kerajaan untuk Terima Timbalan Yang di-Pertua Dipersilakan Yang Berhormat Pekan. Datuk Seri Sh Mohmed Puzi bin Sh Ali Pertua. Memang bukan mudah bagi mengendalikan OKU yang terlibat dengan masalah Soalan saya, apakah kekangan dan cabaran yang dihadapi serta AADK dalam merawat pulih klien OKU PUSPEN yang khusus menempatkan OKU dan apakah Terima kasih. Datuk Seri Dr. Shamsul Anuar bin Nasarah Pekan. Memang ada cabarannya tetapi sebagaimana yang saya sebutkan tadi dari Untuk makluman Yang Berhormat, sebagaimana saya sebutkan tadi di dalam PUSPEN kita ada lebih kurang 85 klien kita yang terdiri daripada golongan OKU. Untuk OKU ini kita melihat pertamanya, daripada segi tahap keupayaan fizikal dia. Kalau keadaan fizikalnya mampu untuk berdikari, maka kita tempatkan di dalam pusat, Sehingga ini kita ada 30 PUSPEN dan tidak OKU. Maknanya, kita letakkan di semua tempat kerana Memang ada cabaran. Namun yang demikian, kita sentiasa terbuka bekerjasama Apa yang Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Kita ke soalan yang ketujuh. Soalan No. 7",
    "Tuan Haji Ahmad Fadhli bin Shaari Kerajaan Tempatan menyatakan (a) berapa anggaran jumlah rumah mampu milik yang diperlukan di Kelantan pada waktu ini (b) berapa anggaran jumlah rumah mampu milik di negeri Kelantan Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Yang Berhormat, di bawah pelaksanaan 500,000 unit rumah mampu milik ataupun RMM Rancangan Malaysia Ke-12, Kerajaan Negeri Kelantan telah menyasarkan RMM bagi memenuhi keperluan penduduk setempat. Untuk makluman Ahli Yang Berhormat selanjutnya, program-program perumahan Kementerian Pembangunan Kerajaan Tempatan (KPKT) di negeri Kelantan adalah seperti berikut (i) Program Perumahan Rakyat ataupun PPR. Sehingga 31 Januari DR.20.03.2023 (ii) Program Rumah Mesra Rakyat ataupun RMR. Program ini Syarikat Perumahan Negara Berhad ataupun SPNB dan mampu memberi manfaat kepada golongan B40 yang Sehingga 31 Januari 2023, terdapat 8,686 unit RMR telah siap dibina dan 343 buah unit dalam pembinaan serta (iii) Program Perumahan PR1MA. Program ini merupakan program RMM untuk golongan M40 yang dilaksanakan oleh PR1MA. Sehingga 31 Januari 2023, terdapat 963 unit rumah telah siap (iv) kediaman SPNB. Program ini dilaksanakan oleh SPNB dan RMM untuk golongan M40. Sehingga 31 Januari 2023, terdapat 2,699 unit rumah telah siap dibina di Kelantan. Mengambil kira keperluan rakyat serta kedudukan ekonomi semasa, KPKT akan Sekian, terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Haji Ahmad Fadhli bin Shaari Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya ucapkan terima kasih di KPKT untuk meneruskan pembinaan rumah mampu milik ini di Kelantan Soalan saya, saya membaca satu laporan daripada kajian Tabung Kanak-kanak Pertubuhan Bangsa-Bangsa Bersatu (UNICEF) mendapati lebih 12.3 peratus kanak- Projek Perumahan Rakyat (PPR) di Lembah Klang mengalami masalah kesihatan mental dan cenderung Yang Berhormat Timbalan Menteri, saya faham isu ini tentu melibatkan rentas Kementerian Kesihatan, kebajikan dan sebagainya. Akan tetapi, bila saya PPR. Jadi, dari sudut pandang KPKT PPR ini. Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Pasir Mas. Terima kasih Tuan Yang di-Pertua. Ada beberapa langkah yang boleh kita Oleh sebab, laporan ini bukan yang pertama. Sebagai contoh daripada Khazanah Research Institute juga telah mengeluarkan laporan yang hampir serupa, B40 ataupun PPR ini. Jadi, yang pertama insya-Allah saya pun sendiri hendak berjumpa dengan Hendak memahami apa yang hasil penyelidikan yang telah dilakukan supaya kita At least, saya hendak go through the details. Kedua, untuk makluman Yang Berhormat, dari segi hala tuju PPR yang akan KPKT kita telah menetapkan beberapa Yakni yang mana DR.20.03.2023 15 Ketiga, contohnya soal kemudahan dan juga soal design itu perlulah lebih selesa Namun, Yang Berhormat rujuk PPR yang sedia ada, terutamanya di Lembah Klang Kalau saya tengok report itu pun banyak PPR yang mereka Jadi, sementara kita boleh rancang infra yang baharu untuk keadaan yang sedia Ini bukan sahaja soal masa depan kanak-kanak, kita tengok juga Akhir sekali Tuan Yang di-Pertua, macam Yang Berhormat sebut itu kita KPKT ini juga PLANMalaysia memang kita sedang merangka Panduan Inisiatif Perancangan Ke Persekitaran Mesra Kanak-kanak. Cabarannya ini garis panduan yang kita cuba Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Paya Besar. Tuan Mohd Sany bin Hamzan Tuan Tan Hong Pin Tuan Mohd Sany bin Hamzan Dato' Indera Mohd Shahar bin Abdullah Yang di-Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Saya yakin rumah Saya hendak minta pandangan daripada kementerian Yang Berhormat, Ini adalah kerana, Rumah mampu milik ini adalah golongan B40, lower bracket M40. Jadi, apabila mereka memiliki rumah mampu milik jauh daripada Saya hendak tanya kepada Yang Berhormat, kita dalam bandar raya ini banyak Persekutuan. Kenapa kementerian Yang Berhormat tidak menggunakan ruang Kerajaan Negeri Pahang iaitu menggunakan PR1MA Pahang lebih murah PR1MA Malaysia. Ini perkara kedua yang saya minta pandangan Yang Berhormat. Ketiganya, bagaimana dengan akses untuk pembiayaan rumah mampu milik Adakah ada usaha-usaha untuk meningkatkan Skim Jaminan Kredit Perumahan supaya Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Terima kasih, Yang Berhormat Paya Besar. Bukan satu soalan, ada empat atau lima Jadi, saya cuba rangkumkan. DR.20.03.2023 Dari segi perumahan mampu milik, sebenarnya definisi itu pun agak longgar PPR itu sendiri untuk B40. Sementara satu lagi kumpulan M40 yang disebut rumah PR1MA dan sebagainya. Bagi projek seperti PPR, ini ialah jalinan bersama dengan kerajaan negeri. Kebiasaannya, sebagaimana yang telah kita tetapkan adalah supaya untuk tahun ini PPR ini di setiap negeri. Akan tetapi, Kita minta nominal Kedua, untuk soal akses daripada segi kewangan, dari segi bantuan pinjaman. Sebagai contoh, Skim Jaminan Kredit Perumahan (SJKP) tadi untuk peminjam, bagi bajet Kalau dahulu biasanya RM2 bilion. Untuk tahun ini, kita memang tingkatkan RM5 bilion untuk ruang jaminan tersebut. Cuma, daripada segi keadaan semasa ini juga, soal rumah pembinaan ataupun Yang Berhormat sebut tadi pun, hakikatnya apabila sebut rumah mampu Maka, sebab itu daripada segi soal pembinaan yang Bukan hanya dari segi Hendak minta rumah itu semua kalau boleh di dalam kawasan kita. Masing-masing hendak mengusahakan di kawasan masing-masing. Akan tetapi, kita kena juga reflect dengan realiti sebenarnya sama ada terdapat Jadi, saya rasa harap itu dapat menjawab persoalan serba sedikit dalam Cuma, soalan Yang Berhormat Paya Besar itu bersifat dasar yang Terima kasih. Timbalan Yang di-Pertua Datuk Wetrom bin Bahanda, Yang Berhormat Kota Marudu.",
    "Datuk Wetrom bin Bahanda Hospital Kota Marudu seperti (freezer) jenazah, ketersediaan wad untuk menampung Apakah pihak kementerian mempunyai perancangan untuk menaik taraf Hospital Kota Marudu memandangkan ianya antara hospital tumpuan di kawasan Pantai Barat Utara, Wilayah Sabah. Timbalan Menteri Kesihatan Tuan Yang di-Pertua. Pada masa ini, Hospital Kota Marudu menerima perkhidmatan lawatan pakar Bagi memenuhi keperluan penduduk setempat di kawasan tersebut, Kementerian Kesihatan Malaysia juga mempunyai perancangan untuk menaik taraf Hospital Kota Marudu sebagai hospital berpakar secara berfasa dengan sasaran 10 kepakaran asas. Namun begitu, perancangan ini memerlukan koordinasi daripada segi Sehubungan itu, selaras dengan keperluan serta perancangan yang lebih holistik, KKM telah memutuskan untuk menukar skop projek yang telah diluluskan dalam Rancangan Malaysia Ke-11, Rolling Plan Pertama (RP1) sebelum ini iaitu projek naik taraf DR.20.03.2023 17 Hospital Kota Marudu kepada pembinaan blok tambahan Hospital Kota Marudu. Cadangan skop baharu yang lebih komprehensif ini akan lebih memberikan 200 Berhubung dengan (freezer) dengan izin, Hospital Kota Marudu telah Peti mayat tersebut masih Untuk makluman Yang Berhormat Kota Marudu juga, bilangan terkini ambulans Kota Marudu adalah sebanyak 6 buah unit dan KKM akan memperuntukkan lagi dua buah unit ambulans jenis B kepada Hospital Kota Marudu melalui perolehan baharu yang dijangka diterima pada hujung tahun ini. Sekian, Timbalan Yang di-Pertua Yang Berhormat Menteri. Dipersilakan soalan tambahan Yang Berhormat Kota Marudu. Datuk Wetrom bin Bahanda Pertua. Yang Berhormat Menteri, saya ingin bertanya. Oleh sebab ada perancangan untuk Sebab rakyat Kota Marudu memerlukan tindakan yang segera daripada Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Lukanisman bin Awang Sauni Berhormat Kota Marudu yang saya lihat sangat prihatin kepada keperluan kesihatan Kota Marudu dan khususnya di negeri Sabah. Memandangkan projek ini telah diluluskan dalam Rancangan Malaysia Ke-11 Bermakna, projek ini akan dilaksana dan JKR Sarawak sekiranya projek ini diserahkan kepada pihak JKR. Untuk perancangan-perancangan lain, kita akan memastikan Hospital Kota Marudu ini akan menjadi hospital kluster dan juga gabungan-gabungan hospital di sekitar Hospital Pitas yang ketika ini berdekatan dan kita akan mengadakan lawatan- Saya berharap agar sesi libat urus antara Yang Berhormat Kota Marudu dan juga KKM akan dapat dijalankan untuk memastikan projek ini dapat dilaksanakan dengan Yang Berhormat Kota Marudu dan masyarakatnya. Timbalan Yang di-Pertua Yang Berhormat Tanjong Karang. Dato' Dr. Zulkafperi bin Hanapi Pertua. Tanjong Karang mengucapkan Selamat Hari Polis ke-216. Terima kasih atas Lanjutan waktu operasi klinik kesihatan yang telah dilaksanakan di 52 buah klinik Isnin sehingga Jumaat dan jam 8.00 pagi hingga 12.30 tengah hari pada hari Sabtu. Setakat manakah lanjutan waktu operasi ini berjaya mengurangkan kesesakan di Jabatan Kecemasan Hospital Malaysia untuk menggalakkan lebih ramai doktor dari klinik swasta menyertai program Pada hari Jumaat yang lepas telah berlaku satu kebakaran di Jabatan Farmasi, Hospital Tuanku Ja'afar, Seremban dan antara aduan yang diterima adalah sistem Apakah jaminan kementerian agar isu keselamatan sebegini tidak akan Terima kasih. DR.20.03.2023 Timbalan Yang di-Pertua Menteri. Tuan Lukanisman bin Awang Sauni Untuk soalan yang kedua, pihak KKM telah Unit Farmasi dan juga langkah-langkah akan diambil untuk memastikan kejadian ini Juga, langkah-langkah keselamatan dan nasihat-nasihat daripada agensi Berkenaan tentang extended hours di 52 buah premis KKM, kesemua kenyataan Yang Berhormat Menteri telah dikeluarkan dan juga infografik-infografik senarai 52 buah Walaupun demikian, saya ingin Ketua Setiausaha Negara (KSN) di bawah STAR sedang dan akan menjalankan satu pilot Klinik Botanik dan juga Kita akan mendapatkan cadangan dan pandangan daripada pihak KSN dan Kita juga berharap dengan adanya extended hours ini, kita sekurang-kurangnya GP-GP memang kita mohon dan kenyataan daripada Yang Berhormat Menteri pun telah keluar di media akhbar bahawa rayuan daripada pihak KKM Yang Berhormat Menteri dan saya sendiri untuk memohon kerelaan untuk membantu KKM untuk berbincang. Timbalan Yang di-Pertua Dipersilakan Dr. Haji Abd Ghani bin Ahmad, Yang Berhormat Jerlun.",
    "Dr. Haji Abd Ghani bin Ahmad Wilayah menyatakan polisi pemasangan lampu jalan awam (lampu jalan kampung/mini ) dan berapa lamakah tempoh kelulusan permohonan sehingga pemasangan Timbalan Menteri Kemajuan Desa dan Wilayah Haji Wang Untuk makluman Ahli Yang Berhormat, Bagi memastikan kuantiti pemasangan lampu jalan kampung (LJK) yang sesuai LJK di Untuk makluman Yang Berhormat, kampung-kampung yang layak (i) semua kampung di luar dan pinggir bandar yang mendapat (ii) kawasan penempatan kampung-kampung di bawah rancangan FELDA tetapi pelaksanaan dan pembiayaan kos pemasangan DR.20.03.2023 19 FELDA. Manakala kampung-kampung yang tidak layak untuk memohon program ini (i) kampung-kampung yang belum mendapat bekalan elektrik (ii) kampung-kampung di dalam kawasan pengoperasian PBT (iii) kawasan taman perumahan atau penempatan semula yang Walau bagaimanapun, bagi kampung-kampung yang dibekalkan elektrik melalui Sabah dan Sarawak, lampu-lampu jalan kampung di hadapan Untuk Ahli Yang Berhormat juga, tempoh kelulusan permohonan adalah antara 12 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Jerlun. Dr. Haji Abd Ghani bin Ahmad Sabah dan Sarawak. Soalan tambahan saya, adakah kerajaan juga bercadang untuk Kedua, adakah kesediaan itu juga memberi peluang kepada anak-anak syarikat TNB yang boleh membuat Sekian. Timbalan Yang di-Pertua Menteri. Datuk Hajah Rubiah binti Haji Wang Berkaitan dengan soalan pertama tadi, tentang kaedah pemasangan lampu jalan Untuk makluman Yang Berhormat, kebanyakan Sabah dan juga di Sarawak. Namun, di kawasan Semenanjung Malaysia, kita fokuskan kepada kawasan (supply) berdasarkan sambungan talian grid memandangkan Kedua, berkaitan dengan ... Dr. Haji Abd Ghani bin Ahmad Adakah bercadang nak buat juga lampu solar di Semenanjung Datuk Hajah Rubiah binti Haji Wang Ini, kita masih dalam proses Kedua, daripada sudut pemasangan lampu LED, kementerian sekarang pun LED kerana kos dia lebih murah dan Dulu kita banyak yang menggunakan kaedah yang dikenal sebagai lampu HPSV yang Kalau LED ini itu berwarna putih tetapi sekarang kita memang LED. Soalan ketiga tadi berkaitan dengan apa ya Dr. Haji Abd Ghani bin Ahmad DR.20.03.2023 Datuk Hajah Rubiah binti Haji Wang MOF. Biasanya kita TNB dan syarikat- Sarawak, SEB dan begitu juga di Sabah, yang merupakan syarikat yang Ini tujuannya untuk memudahkan bukan (maintenance) lampu- Itu sahaja, terima kasih. Tuan Fong Kui Lun Datuk Seri Panglima Bung Moktar bin Radin Timbalan Yang di-Pertua Bukit Bintang. Tuan Fong Kui Lun Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua. Tuan Fong Kui Lun Timbalan Yang di-Pertua Bukit Bintang yang bangun dahulu tadi. Tuan Fong Kui Lun Timbalan Menteri, adakah kementerian akan mempertimbangkan bahawa LED solar dan Adakah kementerian akan LED solar di seluruh negara pada masa yang Terima kasih. Datuk Hajah Rubiah binti Haji Wang Bintang. Seperti yang saya jawab tadi kepada Yang Berhormat Jerlun, memang Memang kita dalam perancangan, dalam cadangan pihak kementerian Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua, sikit sahaja. Timbalan Yang di-Pertua Yang Berhormat. Kita ke soalan yang seterusnya. Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat. Majlis mempersilakan Yang Berhormat Putatan, Datuk Ir. Shahelmey Yahya. Tidak ada dalam Dewan Kita beransur ke soalan yang ke-12, Yang Berhormat Kemaman, Tuan Che Alias Hamid. Soalan No. 11 DR.20.03.2023 21",
    "Tuan Che Alias bin Hamid Perubahan Iklim menyatakan (a) senarai kawasan hotspot yang telah dipasang sistem amaran (b) sejauh mana penggunaan teknologi Revolusi Industri 4.0 (IR 4.0) Menteri Sumber Asli, Alam Sekitar dan Perubahan Iklim Nik Ahmad Program Ramalan dan Amaran Banjir Negara (PRAB). PRAB merupakan program National Flood Forecasting and Warning System yang kita panggil NaFFWS yang membuat pengesanan hujan dan aras Buat masa ini, sasaran ketepatannya ialah secara umum satu meter dan Program ini berupaya meramalkan tujuh hari simulasi banjir dan Mengikut perancangan, program Pembangunan program ini terbagi kepada fasa Program PRAB fasa satu melibatkan tiga buah lembangan sungai utama iaitu Kelantan, Terengganu dan Pahang yang telah beroperasi pada tahun 2017. Pembangunan PRAB fasa dua pula melibatkan 38 lembangan sungai dan dijangka siap JPS juga sedang dalam pembinaan secara berfasa sebanyak 526 stesen siren amaran Stesen siren amaran banjir ini ditempatkan di lokasi hotspot banjir Berikut adalah senarai bilangan stesen siren mengikut negeri. Perlis 12 buah, Kedah 38 buah, Pulau Pinang 27 buah, Perak 28 buah, Selangor 99 buah, Kuala Lumpur Negeri Sembilan 21 buah, Melaka 13 buah, Johor 45 buah, Labuan satu buah, Kelantan 28 buah, Terengganu 10 buah, Pahang 40 buah, Sarawak 23 buah dan Sabah JPS di bawah inisiatif PRAB juga telah melaksanakan Projek Sistem Pengurusan Maklumat Ramalan dan Amaran Banjir Negara yang dinamakan sebagai Sistem Operasi Ramalan Bersepadu. Sistem ini terdiri daripada 14 modul utama yang direka untuk PRAB dengan objektif utama sebagai pengurusan, pemprosesan dan validasi Sistem ini mengadaptasikan Teknologi Revolusi Industri 4.0 (IR4.0) dengan Modul utama sistem Public Infobanjir yang digunakan oleh rakyat. Kementerian juga Teknologi Revolusi 4.0. Maklumat unjuran data hidro iklim sehingga tahun 2100 Sebagai contoh model unjuran hidro iklim ini telah berupaya Gunung Jerai pada Ogos 2021 dan kejadian banjir luar biasa yang melanda Semenanjung Malaysia di Lembah Klang dan Pantai Timur pada Disember 2021 termasuk juga kejadian Julai 2022 di Kampung Iboi Kupang, Kedah. DR.20.03.2023 Timbalan Yang di-Pertua Berhormat Kemaman, soalan tambahan. Tuan Che Alias bin Hamid Bandar span ialah kawasan bandar dengan Soalan saya, sejauh manakah kajian dan penyelidikan yang telah dilakukan bagi Boleh kah Yang Berhormat Menteri jelaskan status terkini perkembangan projek tebatan Pantai Timur khususnya di Terengganu. Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Nik Nazmi bin Nik Ahmad Sememangnya Jadi, di peringkat pihak berkuasa kita memang sedang melihat perancangan Akan tetapi sebab banyak yang kita warisi sebelum ini Kedua, tentang soal butiran projek-projek tebatan banjir di lembangan sungai di Terengganu, itu saya akan butirkan secara bertulis. Akan tetapi Insya-Allah secara Jun, dalam list yang segera itu dengan secepat mungkin. Timbalan Yang di-Pertua Berhormat Petaling Jaya. Tuan Lee Chean Chung Kita sedia maklum bahawa terdapat banyak sistem siren telah pun dipasang. Namun Soalan saya adalah adakah sistem SMS GOV tersebut boleh juga diguna pakai SMS ini Terima kasih. Timbalan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Pertama tentang soal SMS itu, kita boleh pertimbangkan. Akan tetapi kita juga kena SMS. Akan tetapi kita akan WhatsApp dan sebagainya yang Kedua, yang dikaji juga di peringkat pihak berkuasa ialah - ada dan telah mula Mungkin kalau dengar siren dia ingat benda lain yang berlaku tetapi kita DR.20.03.2023 23 Ketiga, saya fikir dan ini tanggungjawab di peringkat pihak berkuasa ialah TV tetapi YouTube dan sebagainya supaya mendidik orang ramai bahawa inilah Datuk Seri Ir. Dr. Wee Ka Siong Timbalan Yang di-Pertua Yang Berhormat Menteri. Dipersilakan Yang Berhormat Damansara,Tuan Gobind Singh Deo,.",
    "Tuan Gobind Singh Deo Tempatan menyatakan apakah kementerian berhasrat untuk mengeluarkan garis (camping) di Batang Kali dapat dielakkan pada masa hadapan. Timbalan Menteri Pembangunan Kerajaan Tempatan Nasrullah bin Mohd Nasir Berhormat Damasara. Untuk makluman Ahli Yang Berhormat, susulan daripada kejadian Batang Kali, Kementerian Pembangunan Kerajaan Tempatan (KPKT) Jabatan Perancangan Bandar dan Desa (PLANMalaysia) telah menyediakan draf GPP tapak perkhemahan. Draf GPP ini dijangka dapat dimuktamadkan pada akhir April 2023 setelah GPP ini memberi fokus kepada aktiviti perkhemahan jenis asas, juga disebut Tuan Yang di-Pertua mempengerusikan Mesyuarat Antara aspek penting berkaitan perancangan dan kawalan kesesuaian tapak (i) kesesuaian cadangan lokasi tapak perkhemahan yang (KSAS) yang lain (ii) keselamatan tapak dengan menentukan jarak yang sesuai dari (iii) keperluan dan kesesuaian akses laluan keluar masuk ke tapak (iv) keperluan kemudahan dan infrastruktur asas seperti sistem DR.20.03.2023 (v) pengurusan dan operasi tapak perkhemahan meliputi daftar Draf GPP juga menyentuh aspek berkaitan pematuhan perundangan di bawah (PBT) dan agensi berkaitan seperti kelulusan Adalah diharapkan Batang Kali dapat dielakkan pada masa akan datang. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Gobind Singh Deo Yang Berhormat Timbalan Menteri. Yang Berhormat Timbalan, kita semua Saya juga terima apa yang disebut, memang ada cadangan yang dibawa oleh kerajaan Akan tetapi, Yang Berhormat Timbalan Menteri juga sedar bahawa pada masa sekarang masih ada banyak perniagaan Garis panduan yang disebut tadi itu adalah garis panduan yang akan Soal saya berkenaan dengan syarikat-syarikat yang wujud Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Damansara. Ternyata ada kesungguhan dan penelitian Yang Berhormat. Seperti yang saya sebut tadi, apabila kita buat garis panduan Jadi, Oleh sebab itu, libat urus telah diadakan. Kedua, Yang Berhormat rujukkan tadi lebih mendalam iaitu hakikatnya bahawa Jadi, sementara kita ada garis Ini sebab yang rakyat minta ini bukan hanya garis panduan, tetapi pelaksanaan Jadi, untuk makluman ataupun pandangan Yang Berhormat tadi, memang perlu Jadi, untuk makluman Dewan, pihak sebagai contoh ya, apabila kita sudah ada Kerajaan Negeri Selangor sebenarnya pun telah Mac 2023, ia kenal pasti. Proses pemutihan ini kita hendak pastikan yang mereka telah Mac 2023 lagi. Jadi, ini supaya yang mana yang sudah beroperasi sehingga sekarang ini, kita PBT untuk mendapatkan (PBS) ini untuk mereka terus menjalankan operasi mereka Akan tetapi, kita perlu beri tempoh iaitu kalau dalam kes ini di negeri Selangor, DR.20.03.2023 25 Jadi oleh sebab itu, saya ucapkan terima kasih kepada kerajaan negeri yang ambil Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Damansara. Tuan Sabri bin Azit Tuan Yang di-Pertua Masa sudah sampai. Sekarang tamatlah sesi untuk waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Saya minta Yang Berhormat Menteri. Masa Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Tugas-tugas Khas) Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa, Kementerian Pembangunan Usahawan dan Koperasi, Kementerian Kerja Raya dan Kementerian Luar Negeri bagi Rang Undang-undang Perbekalan 2023, dan Usul Anggaran Perbelanjaan Pembangunan 2023 dan selepas itu Majlis Mesyuarat akan ditangguhkan Selasa, 21 Mac 2023. Tuan Yang di-Pertua Timbalan Menteri Kesihatan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis bagi diputuskan. Masalahnya ialah bahawa usul Usul dikemuka bagi diputuskan DR.20.03.2023 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2023 DAN USUL ANGGARAN PEMBANGUNAN 2023 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan ke Rang Undang-undang Perbekalan 2023 dan Usul Anggaran Perbelanjaan Pembangunan 2023 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Tuan Pengerusi Kementerian Pembangunan Usahawan dan Koperasi. Saya telah menerima banyak Akan tetapi oleh kerana kita telah pun buat ketetapan untuk balik awal dan tidak Saya bacakan semua nama mereka ini ya. Pertama, Yang Berhormat Ipoh Timur, Yang Berhormat Sungai Besar, Yang Berhormat Parit Sulong, Yang Berhormat Padang Besar, Yang Berhormat Sungai Siput, Yang Berhormat Rompin, Yang Berhormat Betong, Yang Berhormat Bagan Serai, Yang Berhormat Muar, Yang Berhormat Langkawi, Yang Berhormat Rasah, Yang Berhormat Jerlun, Yang Berhormat Libaran, Yang Berhormat Bukit Gantang, Yang Berhormat Ampang, Yang Berhormat Dungun dan Yang Berhormat Batang Lupar. Setiap orang pembahas akan diberikan masa sebanyak lima minit dan kita Yang Berhormat Ipoh Timur. Silakan. Tuan Lee Chuan How Oh, Tuan Pengerusi. Minta maaf, mohon maaf. Terima kasih dan Tuan Pengerusi dan ahli-ahli... Tuan Pengerusi Tuan Lee Chuan How Tuan Pengerusi Tuan Lee Chuan How Kepala B.26 Kepala P.26 Tuan Pengerusi Pembangunan Usahawan dan Koperasi. Kepala Bekalan B.26 dan Kepala Pembangunan P.26 di bawah Kementerian Pembangunan Usahawan dan Koperasi terbuka untuk Dengan ini, saya menjemput Yang Berhormat Ipoh Timur. Silakan. Tuan Lee Chuan How Ketawa DR.20.03.2023 27 Saya ingin merujuk kepada P.26 dan di bawah itu Butiran 00601 Pembangunan dan Pembiayaan PKS, RM55 juta. Butiran 00603 Keusahawanan, RM10 juta, Butiran 10300 Institut Keusahawanan Negara (INSKEN), ada RM10 juta. Kita fahami bahawasanya di situ ada banyak duit dan kalau kita tengok P.26 pula, kalau kita bandingkan unjuran dan juga apa yang diluluskan bagi Belanjawan 2022, RM355 juta. Tahun ini pula kita cadangkan kenaikan mendadak RM65 RM520 juta. Syabas dan tahniah atas cadangan yang amat bermakna ini untuk Malaysia. Akan tetapi, saya agak khuatir dan agak risau bahawasanya di keseluruhan yang telah Butiran-butiran dan juga dalam teks ucapan Yang Amat Berhormat Perdana Menteri dan juga Menteri Kewangan, tiada disebut pun dan tiada Kita tahu bahawasanya memang sudah ada blueprint-nya yang telah disebut oleh Yang Berhormat Menteri sendiri sebelum ini bahawasanya ada keperluan yang amat Malaysia, satu negara dan satu masyarakat untuk sama- Saya ambil contohlah, dengan RM65 juta ini tambahannya sepatutnya diberi Adakah perkara itu atau peruntukan Kementerian Kesihatan Akan tetapi, kita Namun ini memerlukan sedikit pelaburan oleh KUSKOP sekiranya ada. Dengan bantuan INSKEN, SME Corp, SME Bank, untuk Ada juga masalah seperti kita ada 700,000 dalam tempoh 10 tahun murid-murid SPM. Ada 175,000 yang murid-murid kita, kanak-kanak kita, anak-anak Malaysia kita yang miskin pelajaran dan juga kita tahu bahawasanya ada 286,000 murid- Sebanyak 58 peratus daripada murid-murid Orang Asli, Darjah Satu, Tahun Satu, mereka memang ada ekspektasi untuk sudah reti, sudah Tahun Satu, memang Akan tetapi, kalau tidak mahir Punya kepakaran di luar sana. Bekas guru ke, ada orang yang ada PhD, ada Di manakah capital expenditure grants, outright grants, atau Dalam masyarakat madani atau negara madani ini, kita perlukan whole-of-society Menteri KUSKOP, bersama Menteri Kewangan untuk pastikan sekurang-kurangnya melalui virement ke untuk Butiran 00601, Butiran 00603, Butiran 10300 untuk wujudkan satu bantuan Sekian, terima DR.20.03.2023 Tuan Pengerusi Datuk Muslimin bin Yahaya Assalamualaikum warahmatullahi taala wabarakatuh. Salam sejahtera, selamat pagi. Terima kasih Tuan Pengerusi. Tuan Pengerusi, saya terus kepada P.26, Butiran 30000 Tabung Ekonomi Kumpulan Usaha Niaga (TEKUN) yang menerima peruntukan RM330 Tuan Pengerusi, ini satu-satunya agensi pembiayaan pembiaya dana kerajaan Pejabat operasi hampir ada di semua daerah. Dana di bawah TEKUN inilah, usahawan-usahawan yang baru hendak bernafas semula COVID-19 atau pun hampir gulung tikar, usahawan yang baru Jadi, dana yang ada ini, adakah ia juga boleh dimohon oleh lebih sejuta usahawan Usahawan-usahawan ini yang tidak memiliki SSM. Selain daripada 900,000 Adakah masih ada moratorium untuk mereka CTOS dan CCRIS sebagai sebahagian daripada syarat permohonan Butiran 96000 RM10 juta. Tuan Pengerusi, institusi ini yang melatih, membimbing, memberi Hendak berjaya menjadi usahawan Jadi, dengan RM10 juta ini sahaja, bagaimanakah INSKEN hendak melatih Sedangkan, polisi kerajaan terdahulu KUSKOP mesti sekurang-kurangnya memiliki sijil latihan INSKEN. Jadi, saya ingin mencadangkan Butiran 96000 ditambah lagi Saya merujuk kepada Butiran 030200 Kita tahu Koperasi Malaysia sudah berusia 100 tahun pada tahun 2022. Dalam tempoh RM150 bilion. Ada ahli Soalan saya, setakat mana serius SKM membangunkan kedai- CoopMart bagi merancakkan ekonomi dan mencapai objektif SKM kepada mereka Apa usaha SKM untuk memulihkan koperasi-koperasi yang terkesan akibat COVID-19 CoopMart Di mana produk-produk koperasi Sebelum ini, SKM ada usaha membawa ASEAN SKM ASEAN khususnya Apa jenis peruntukan atau dana di bawah koperasi yang boleh mendorong Malaysia atau sekurang-kurangnya membekalkan kepada lebih tujuh juta ahli koperasi Tuan Pengerusi, saya hendak merujuk pada Butiran 030300 Malaysia (IKMa). Kita tahu IKMa telah dinaiktarafkan kepada Universiti Keusahawanan DR.20.03.2023 29 Koperasi Malaysia (UKKM) yang sepatutnya memulakan operasi pada September 2022. Persoalan saya, adakah UKKM telah mendapat kelulusan penuh daripada Agensi Kelayakan Malaysia (MQA) Apa matlamat penubuhan universiti ini Kita mencadangkan supaya marketing dan promosi besar-besaran dibuat bukan Malaysia. Terima Tuan Pengerusi. Tuan Pengerusi Datuk Seri Dr. Noraini binti Ahmad Pengerusi. Tuan Pengerusi Datuk Seri Dr. Noraini binti Ahmad Pengerusi. Saya terus kepada Maksud P.26, Butiran 19534 Vendor. Soalan saya kepada pihak kementerian adalah apakah perancangan Soalan yang kedua pula, apakah mekanisme yang dirancang oleh pihak Seterusnya adalah sejauh manakah peranan kementerian untuk memberikan Sejak pelancaran Program Pembangunan Vendor 2016, saya hendak tahu berapakah bilangan terkini syarikat- Apakah kerajaan telah mengenal pasti bentuk bantuan yang diberi Seterusnya kepada Butiran 90000 Jadi soalan yang saya hendak perlukan jawapan daripada Selain daripada Program Penempatan Latihan Kerjaya dan keusahawanan TVET, Latihan Asas Keusahawanan dan Program Kembara Kerjaya, apakah inisiatif lain Seterusnya, apakah jaminan kementerian untuk terus membantu golongan Sebanyak RM10 juta diperuntukkan di bawah SME Corp bagi Program Tunas Usahawan Belia Bumiputera (TUBE) yang dijangka memberi manfaat 250 usahawan belia. Jadi soalan IPTA dan juga kampus untuk pendedahan awal kepada mahasiswa dan Skim Latihan Siswazah ini. Nyatakan perincian Latihan Skim Siswazah yang dilaksanakan di bawah kementerian Bagi Butiran 00601 Kecemasan PKS 2.0 diperkenal untuk membantu PKS yang terjejas teruk akibat bencana Jadinya PKS terbabit. DR.20.03.2023 Apakah kementerian ada cadangan untuk melaksanakan program-program Seterusnya soalan saya adalah apakah mekanisme kementerian melalui Bank Rakyat dalam memudah cara Skim Pembiayaan kepada PKS wanita dalam memastikan Apakah perancangan kementerian dalam usaha untuk OKU yang sedia ada kepada jumlah yang lebih besar Seterusnya kepada Butiran 00607 PKS yang lebih Apakah perancangan PKS untuk menerapkan prinsip alam sekitar, sosial ESG bagi memenuhi permintaan pasaran global PKS menjadi game changer berjaya, PKS untuk bersaing di peringkat antarabangsa Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Padang Besar. Tuan Rushdan bin Rusmi Ramadan kini menjadi bualan, Kami di Perlis fokus kepada negeri kebajikan, Dari kami tersedia cadangan dan persoalan, Kepada KUSKOP kami suarakan. Insya-Allah. Terima kasih kepada Tuan Pengerusi yang memberi ruang kepada Jawatankuasa, Kepala B.26 Kementerian Usahawan Koperasi dan Selamat Hari Polis kali ke-216. Pertamanya bagi Butiran 020000 Butiran 40000, didapati terdapat peningkatan hampir RM6 juta bagi pecahan tersebut. Saya mencadangkan agar fokus kepada program yang berimpak tinggi bukan bermaksud B40 kepada M40. Melahirkan Kekayaan yang dikongsi Integrasikan program pembangunan usahawan dengan nilai halal dan haram. Ini Contoh terbaik apabila Mereka faham hadis, Hadis riwayat Muslim. Keduanya, bagi Butiran 020200 Saya menyambut baik terhadap penambahan peruntukan ini daripada RM2.1 juta kepada RM2.4 juta. Namun, agak janggal terdapat penambahan pada Butiran 10000 Butiran 20000 DR.20.03.2023 31 Kita sedia maklum pembangunan ekosistem keusahawanan Amat wajar kementerian Fokuslah juga kepada Contohnya seperti Parlimen bagi menyemarakkan gig ekonomi. Terakhir, saya juga mencadangkan agar peruntukkan yang bakal diluluskan ini Malaysia masih Inilah masanya Mungkin pihak kementerian boleh mewujudkan Contohnya sebagaimana Selatan Thai, ada school of commerce, Saya sudahi dengan wabillahi taufiq walhidayah. Wassalamualaikum Tuan Pengerusi Tuan Kesavan a/l Subramaniam Sungai Siput turut serta berbahas di peringkat Jawatankuasa Kementerian Pembangunan Usahawan dan Koperasi. Saya lihat bajet keseluruhan ada peningkatan RM165 juta berbanding dengan tahun 2022 di mana RM355 juta kepada RM520 juta pada tahun 2023. Tuan Pengerusi, saya merujuk Butiran 00601 Pembiayaan PKS sebanyak RM55 juta, Butiran 00603 RM10 juta, Butiran 00606 Butiran 00607 Pemantauan dan Penilaian Pembangunan PKS sebanyak RM1 juta. Saya ingin bertanya beberapa persoalan kepada Kementerian Pembangunan Usahawan dan Koperasi. Pertama, apakah dasar dan strategi khusus yang telah dirangka B40 telah dapat dikurangkan Apakah lima jenis perniagaan tradisi dan perniagaan Business dengan izin, yang diberikan keutamaan dan peluang Keempat, bagaimanakah kementerian memantau Indikator apakah yang digunakan untuk memastikan program kementerian Tuan Pengerusi, seterusnya saya merujuk kepada P.26, Butiran 96000 Keusahawanan Negara (INSKEN) yang diperuntukkan sebanyak RM10 juta. Institut Keusahawanan Negara adalah sebuah agensi yang menawarkan kursus latihan dan Persoalannya, ia lebih tertumpu di kawasan Kuala Lumpur dan Lembah Klang Saya mohon penjelasan dan juga, apakah langkah-langkah kementerian membantu Sebagai Facebook, kursus bakeri di mana usahawan muda luar bandar amat Jadi, saya mohon penjelasan daripada Kementerian Pembangunan Usahawan Koperasi. Sekian, terima kasih. DR.20.03.2023 Tuan Pengerusi Dato' Abdul Khalib bin Abdullah Terima kasih Tuan Pengerusi. Pertamanya saya juga ingin mengucapkan Selamat Hari Polis kepada seluruh warga polis, khususnya polis di Rompin. Saya merujuk kepada Butiran 30000, memperluaskan pembiayaan TEKUN. Faktor kewangan mempunyai hubungan yang signifikan kepada prestasi firma kontraktor. Justeru itu, Tabung Ekonomi Kumpulan Usaha Niaga (TEKUN Nasional) juga telah G1 dari RM100,000 RM200,000. Jumlah pinjaman ini juga wajar diperluaskan kepada kontraktor G2 G4 mengambil kira faktor peningkatan kos pembinaan pada masa kini serta Menurut beberapa kajian yang pernah dibuat, kenaikan harga bahan binaan asas Dalam keadaan itu, bagaimana kontraktor kecil khususnya Melayu hendak hidup ketika pemegang lesen G1, G2, G3 dan G4 bergantung Kenaikan harga bahan binaan juga Dianggarkan 30 peratus daripada kira-kira 132,000 orang kontraktor negara ini Kira-kira 49,606 orang kontraktor tamat perkhidmatan dan tidak memperbaharui sijil SPPK CIDB mereka. Angka itu semakin meningkat setiap tahun terutamanya pada COVID-19 apabila 10,162 sijil direkodkan pada 2020, diikuti 17,527 pada 2021 April 2022. Justeru itu, saya memohon kerajaan mempertimbangkan TEKUN Nasional kepada kontraktor G1, G2 hingga G4 RM500,000. Seterusnya, meningkatkan pembiayaan kepada rider. Sejak Perintah Kawalan Pergerakan (PKP) dikuatkuasakan di Malaysia bermula 18 Mac 2020, khidmat (rider) meningkat dengan ketara. Khidmat Contohnya membeli dan menghantar barangan keperluan (personal shopper) dan lain-lain. Kebanyakan rider TEKUN Nasional telah membuka peluang kepada golongan yang hilang mata TEKUN Mobileprenuer 4.0 yang telah Nilai pembiayaan disediakan adalah berjumlah antara RM1,000 hingga RM10,000 mengikut tujuan permohonan seperti pembelian motosikal, Bagi membantu golongan rider ini, adalah wajar bagi RM10,000 bersesuaian Seterusnya, saya merujuk kepada Butiran 00603, kursus-kursus keusahawanan Kesatuan Telekomunikasi Antarabangsa Bangsa-Bangsa Bersatu Malaysia sebagai negara yang mempunyai warga digital tertinggi di dunia. Dalam pada itu, definisi Pertubuhan Bangsa-Bangsa Bersatu mengenai warga digital ialah DR.20.03.2023 33 Perubahan norma hidup ekoran pandemik COVID-19 menyaksikan peralihan Kepesatan perkembangan teknologi ini Justeru itu, saya memohon mencadangkan agar kursus keusahawanan digital belia sama Terima kasih. Tuan Pengerusi Dr. Richard Rapu @ Aman anak Begri Menyambut Hari Polis pada hari ini. Terima kasih Tuan Pengerusi kerana memberi Jawatankuasa di bawah Maksud B.26 dan P.26 iaitu Kementerian Pembangunan Usahawan dan Koperasi. Saya terus kepada Butiran 19530 PKS. Saya melihat peningkatan yang amat besar pada tahun ini iaitu sebanyak RM35 juta RM5 juta pada tahun 2022. Saya minta Yang Berhormat Menteri memperincikan apakah jenis program yang dicadangkan di bawah butiran ini. Apakah agensi yang akan melaksanakan program ini di Sarawak PKS di Sarawak yang telah berjaya mengembangkan Apakah sasaran dan dari segi jumlah usahawan PKS yang akan dibantu di Sarawak Seterusnya, yang kedua adalah Butiran 90000 RM5 juta. Umum mengetahui memang ramai IPTA dan IPTS setiap tahun. Antaranya ramai juga yang tidak Oleh itu saya ingin mengetahui, bagaimanakah peruntukan Sarawak Sarawak. Ketiga, saya pergi ke Butiran 00603 Pembangunan Perusahaan Mikro di bawah Perbadanan Perusahaan Kecil dan Sederhana Malaysia (SME Corp. Malaysia). Tahun ini disediakan sebanyak RM10 juta RM5 juta untuk pembangunan perusahaan mikro. Saya mohon Yang Berhormat Menteri memberi perincian untuk jenis program Sarawak pada tahun ini. Apakah sasaran perusahaan kecil Berapakah jumlah perusahaan yang telah Sarawak Keempat, Butiran 30000 Tahun ini disediakan peruntukan yang amat besar iaitu RM330 juta berbanding dengan RM25 juta pada tahun 2022. Kita sedia maklum bahawa TEKUN Nasional Bumiputera untuk memulakan dan memajukan perniagaan mereka. Saya ingin mengetahui khusus bagi Sarawak, berapakah sasaran pembiayaan Saya ingin mengetahui, berapa peratus daripada DR.20.03.2023 PMKS di Sarawak yang menerima pembiayaan atau pinjaman TEKUN yang Kita amat menyambut baik terhadap peruntukan yang agak besar ini. Cumanya, TEKUN Nasional dalam mendapatkan kembali bayaran peminjaman sepanjang tempoh COVID-19 pada tahun 2020 hingga 2022 TEKUN Nasional kepada para peniaga yang terkesan akibat daripada Pembiayaan TEKUN amat penting bagi membantu PMKS dan Betong Akhirnya, saya pergi ke Butiran 96000 RM10 juta disediakan. Saya ingin mengetahui apakah fokus atau hala tuju Memandangkan ada juga institusi lain yang menjalankan program yang serupa Adakah terdapat penyelarasan antara pelbagai institusi yang Adakah kementerian bercadang untuk menubuhkan cawangan INSKEN bagi wilayah Sabah dan Sarawak Sarawak Mohon jawapan daripada Yang Berhormat Menteri. Sekian dan terima kasih. Tuan Pengerusi Datuk Idris bin Ahmad Terima kasih Tuan Pengerusi. Butiran 020100 Dasar dan Hubungan Antarabangsa. Saya mohon pihak kementerian menyatakan SME Corp atau lain-lain yang berjaya dinaiktarafkan daripada peringkat lokal Daripada jumlah tersebut, berapakah bilangan Persoalan terakhir berkaitan dengan Butiran 030100 Menteri, sehingga kini, terdapat 2,581 buah kedai runcit koperasi yang dikenali sebagai CoopMart telah beroperasi di seluruh negara. Justeru, saya memohon pihak kementerian Kedua, memandangkan pihak kementerian akan menawarkan insentif harga CoopMart ini bagi membantu rakyat Malaysia mendepani cabaran kos harga makanan Ketiga, Yang Berhormat Menteri juga turut menyatakan bahawa penglibatan CoopMart dalam Jualan Koperasi Prihatin Rakyat dan Jualan Murah Keluarga Malaysia RM9.28 juta. Kementerian juga berhasrat untuk mengadakan insentif yang sama pada tahun ini Perak. Persoalan saya, apakah kekangan yang dihadapi oleh kementerian untuk Bahkan agensi DR.20.03.2023 35 Butiran 040500 Belanjawan 2023, INSKEN mendapat peruntukan mengurus lebih daripada tiga kali ganda RM3.6 juta kepada RM11 juta. Persoalan saya, INSKEN diberikan peningkatan peruntukan ini Kedua, dalam tempoh lima tahun bermula tahun 2018 hingga 2022, berapa INSKEN dan berapa Ketiga, sejauh manakah capaian para usahawan, sama ada yang baru berjinak INSKEN dalam membangunkan kapasiti mereka Butiran 90000 Sejauh manakah skim latihan ini Butiran 00607 Induk PKS yang terkini berakhir pada tahun 2020. Justeru, adakah pihak kementerian Pelan Induk PKS yang baharu dan bilakah ia akan diumumkan Dalam Pelan Induk PKS 2012-2020, tiga sasaran utama masih belum mencapai PKS kepada KDNK negara adalah 38 peratus, kurang tiga peratus daripada sasaran. Sumbangan guna PKS daripada keseluruhan jumlah tenaga ada pada kadar 48 peratus, kurang 17 Sumbangan eksport PKS daripada keseluruhan eksport pula Justeru, apakah Pelan Induk PKS yang baharu akan meletakkan sasaran yang Apa yang paling penting, apakah perancangan jangka PKS Satu lagi, Tuan Pengerusi, iaitu Butiran 020300 Vendor. Berapa nilai jualan syarikat francais pada tahun 2021-2022 Berapa syarikat francais tempatan yang dapat Berapa KDNK yang telah disumbangkan francais di Persoalan terakhir saya. ANGKASA perlu lebih proaktif untuk libat dalam francais Terima kasih, Tuan Pengerusi. Tuan Pengerusi Tuan Syed Saddiq bin Syed Abdul Rahman Pengerusi. Semasa negara dilanda COVID-19, ramai usahawan kecil berjaya dilahirkan. Ada yang terdesak, ada juga yang berjaya mencari peluang yang baharu kerana Bukan sahaja cerita makcik kiah yang kita sering dengarkan tetapi ada banyak Adib yang mengerakkan Banana Dibs yang sangat Saudara Adib merupakan anak muda yang terpelajar, yang pada tahun 2020 Ogos berjaya menghabiskan pengajiannya dalam pilot school. Akan tetapi, kerana COVID-19, beliau terpaksa menangguhkan niatnya untuk menjadi seorang DR.20.03.2023 Akan tetapi, melalui Persoalan saya adalah ini, apabila negara sudah masuk ke era pasca pandemik COVID-19, bagaimana kerajaan ingin terus membela dan membantu nasib peniaga- Adib melalui Banana Dibs dan ramai lagi yang lain yang kini Mungkin SME dan Saya berharap bahawa Kementerian Pembangunan Usahawan dan Koperasi Apa status mereka COVID-19. Ada tempat perniagaan, tapak perniagaan yang kekal supaya mereka tidak Kita ingin memastikan bahawa COVID-19 Kedua adalah Butiran 90000 Kementerian Pendidikan Tinggi untuk Skim Latihan Mahasiswa juga kerana budaya Kita perlu Ada dua perkara yang perlu kita bantu golongan mahasiswa yang ingin berniaga. Saya berikan contoh. Salah seorang anak muda yang bernama Naim, graduan Maktab Tentera Diraja dan memulakan perniagaan kecilnya di Universiti Islam Antarabangsa Malaysia bernama Hari ini telah berkembang dengan pesat di seluruh Malaysia. Ada Akan tetapi Akan tetapi ada Jikalau kita ingin melahirkan lebih banyak usahawan muda mahasiswa di Pertama saya berharap menteri boleh bekerjasama dengan Kementerian Pendidikan Tinggi untuk mengusulkan flexi study hours seperti yang telah berlaku di COVID- Kedua adalah supaya pihak kementerian bekerjasama dengan Kementerian Pendidikan Tinggi untuk memastikan bahawa birokrasi tidak menyusahkan usahawan- Ini adalah kerana ada sampai ke hari ini di universiti yang memaksa curfew Mereka dewasa dan mereka ada Sepatutnya jikalau bukti Saya berharap ini dapat DR.20.03.2023 37 Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Langkawi tidak ada. Saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin Sebelum saya mulakan perbahasan saya, saya juga mengambil Selamat Menyambut Hari Polis kepada PDRM kita yang menyambut Hari Polis ke-261 pada hari ini. Sudah Seri Paduka Baginda Yang di-Pertuan Agong ke sambutan pada pagi tadi. Perkara pertama yang saya hendak sebutkan di bawah perbahasan untuk Kementerian Pembangunan Usahawan dan Koperasi di bawah P.26. Pertama saya RM355 juta. Akan tetapi di bawah Belanjawan 2023, Belanjawan Madani kita peruntukan tersebut telah melonjak 50 peratus RM520 juta. Satu penambahan yang bagi saya sangat signifikan yang akan IKS yang Perkara pertama yang saya hendak sebut adalah di bawah Butiran 30000 Tabung Ekonomi Kumpulan Usaha Niaga (TEKUN). Kalau kita tengok perbelanjaan RM5 juta. Tahun lepas peruntukannya RM25 juta. Kali RM330 juta. Lebih 10 kali ganda. Saya rasa ini menunjukkan Saya juga mendapati ada RM10 juta diperuntukkan di bawah TEKUN ini khas Jadi, bagi saya Kita bantu. Cuma saya harap jangan kita letakkan RM10 juta tersebut. Kalau boleh kita bagi lebih. Ini adalah sebab belia ini orang Idea yang baharu yang mungkin kita tidak pernah Akan tetapi kepada online dan sebagainya. Jadi saya mohon supaya tidak diadakan siling ini supaya lebih ramai anak muda belia Saya juga hendak tanya berkenaan dengan TEKUN ini. Apakah siling sebelum Ini adalah sebab sebelum ini kita difahamkan ada dua jenis pembiayaan yang kecil RM50,000, untuk perniagaan sederhana silingnya RM100,000. Apakah ia akan Apakah program-program khas ataupun skop pendanaan daripada TEKUN Satu lagi berkenaan dengan TEKUN juga. Saya mohon kementerian ini supaya Menu Rahmah. Ini Menu Rahmah ini dia jual dengan bawah RM5. Suatu yang sangat baik untuk mengurangkan beban rakyat. Jadi macam mana kita hendak memberikan galakkan supaya lebih banyak Jadi saya harap ini caranya. Adakah apa-apa dana Ini adalah sebab kalau tidak nanti mereka Tidak ada keuntungan. Jadi Tuan Khoo Poay Tiong Tuan Cha Kee Chin DR.20.03.2023 Tuan Khoo Poay Tiong Tuan Cha Kee Chin Tuan Khoo Poay Tiong Yang Berhormat Menteri memandangkan TEKUN mendapat peruntukan yang paling RM330 juta. Jadi seperti yang kita tahu selepas ancaman pandemik COVID-19 Jadi bagaimana kita hendak pastikan supaya skim mikro kredit ini dapat Itu adalah paling penting supaya kita memastikan mereka tidak akan Ah Long. Itu yang kita khuatir. Oleh sebab itu kita harap supaya Adakah NGO ataupun yayasan yang lain untuk mengagihkan peruntukan itu seperti Yayasan Penjaja dan Peniaga Kecil Malaysia. Terima kasih. Tuan Pengerusi Rasah supaya Yang Berhormat Rasah bertanya Yang Berhormat Menteri. Tuan Cha Kee Chin Tuan Pengerusi Tuan Cha Kee Chin Yang Berhormat Kota Melaka dalam ucapan saya. Tuan Pengerusi Tuan Cha Kee Chin Butiran 19530 RM35 juta. Saya menyambut baik. Saya rasa kita perlu, sebab selepas kita memasuki era endemik ini. Selepas Jadi, saya hendak tanya, apakah program-program di bawah tajuk ini Jadi, itu sahaja daripada saya. Terima kasih Tuan Pengerusi. Tuan Pengerusi Dr. Haji Abd Ghani bin Ahmad Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya mengambil Perbelanjaan Mengurus B.26 di bawah Kementerian Pembangunan Usahawan dan Koperasi. Saya merujuk Butiran 030100 Angkatan Koperasi Kebangsaan Malaysia Berhad iaitu ANGKASA adalah Malaysia yang telah diisytiharkan Mei 1971 oleh Perdana Menteri yang kedua Allahyarham Tun Abdul Razak bin Hussein. Sebelum itu, kongres ini telah diadakan pada tahun 1966. Sejak Koperasi Malaysia yang Kongres ini merupakan manifestasi yang paling berkesan untuk meneliti, Kementerian Pembangunan Usahawan dan Koperasi. Oleh itu, saya mencadangkan kementerian ini Kongres Koperasi DR.20.03.2023 39 Nasional secara tahunan ke arah pembangunan koperasi yang lebih mampan dan Kedua, saya merujuk Butiran 030200 Meneliti bajet pada tahun lepas, tahun 2022, sebanyak RM73.3 juta. Pada tahun ini, tahun RM74.8 juta, ada peningkatan sebanyak RM1.48 juta. Saya merujuk Suruhanjaya Koperasi Malaysia (SKM), daripada segi organisasinya terdapat Ahli Lembaga Pengarah. Akan tetapi, hanya memaparkan lima orang ALP sedia ada dan tujuh orang ALP masih kosong. Jadi, persoalan saya, bilakah tujuh ALP tersebut akan dilantik sedangkan peruntukan SKM ditambah pada tahun ini Saya juga mencadangkan kepada koperasi, Pengerusi SKM yang hendak dilantik Yang Berhormat Menteri. Kalau Yang Berhormat Menteri diberi kuasa untuk melantik, SKM juga memberikan geran sebanyak RM30,000 sebagai bantuan asas iaitu Isunya bagi koperasi baharu ini SKM, jika hendak mendapatkan geran mestilah mempunyai penyata Masalah yang berbangkit yang dihadapi oleh koperasi baharu iaitu status koperasi Apabila baharu, tidak ada aktiviti yang dibuat. Apabila tidak ada aktiviti, maka Apabila tidak ada penyata kewangan Tidak ada laporan audit, maka tidak Mesyuarat Agung Tahunan. Apabila tidak ada Mesyuarat Agung Tahunan, maka itu Jadi, ini boleh menyebabkan koperasi yang baru ditubuhkan itu menjadi tidak aktif Oleh itu, saya mencadangkan SKM mengkaji semula dua syarat ini iaitu mesti melampirkan penyata kewangan tiga Carilah pendekatan-pendekatan yang meringankan Jadi, itulah ucapan saya yang berkaitan dengan B.26 di bawah Kementerian Pembangunan Usahawan dan Koperasi. Sekian, Tuan Pengerusi. Assalamualaikum. Tuan Pengerusi Yang Berhormat Libaran. Datuk Suhaimi bin Nasir Tuan Pengerusi atas kesempatan yang diberikan Jawatankuasa Kementerian Pembangunan Usahawan dan Koperasi. Tuan Pengerusi, Butiran 020300 Pengerusi, saya melihat menerusi butiran ini, terdapat pengurangan peruntukan Pembangunan Francais dan Vendor daripada RM3.97 juta pada tahun 2022 kepada RM2.21 juta pada tahun 2023. Saya pohon penjelasan terhadap pengurangan peruntukan Saya ingin mengetahui apakah usaha yang akan dilaksanakan oleh kementerian Parlimen Libaran DR.20.03.2023 Sehingga kini, Tuan Pengerusi, Butiran 020500 Malaysia (SME Corp. Malaysia). Saya melihat terdapat banyak produk perusahaan kecil Di Parlimen Libaran juga turut terkenal dengan pelbagai produk PKS seperti produk Taman Cahaya Batu 12, Rancangan Sg Manila, produk lekor dan takoyaki Kampung Sungai Batang Batu 10, produk kerepek di Kampung Batu Puteh, pembuatan Kampung Sungai Sibuga Besar dan Rancangan Sungai Manila dan produk Kampung Batu Puteh yang turut Melalui peruntukan sebanyak RM39 juta di bawah butiran ini, adakah terdapat PKS di Parlimen Libaran untuk memasarkan produk mereka ke luar negara Apakah bentuk platform yang akan disediakan untuk masyarakat bumiputera khususnya PKS untuk mengeksport produk mereka ke luar negara PKS ke luar negara memandangkan eksport produk halal turut mempunyai Tuan Pengerusi, Butiran 040300 RM1 juta bagi Pembangunan Kapasiti Kontraktor. Saya menyambut baik terhadap peruntukan ini. Namun begitu, apa Saya ingin tahu sejauh manakah Bagaimanakah kementerian akan memastikan kontraktor bumiputera Sabah turut diberi peluang untuk lebih aktif dalam Apakah terdapat sebarang jaminan oleh kementerian Tuan Pengerusi, Butiran 19530 Menerusi butiran ini saya melihat kerajaan telah memperuntukkan sebanyak RM35,000,000kepada Program Peningkatan dan Pembangunan PKS. Saya menyambut Namun, apa yang kita harapkan di sini terutamanya sekali Libaran menerusi Program Peningkatan Pembangunan PKS ini. Berapakah jumlah sasaran pengusaha kecil dan Program Peningkatan dan Pembangunan PKS ini Libaran Tuan Pengerusi Yang Berhormat Bukit Gantang. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi dan Ahli Dewan yang saya muliakan, kementerian Pembangunan Usahawan dan Koperasi ini sangat-sangat penting sebab ia mewujudkan nukleus asas Cuma daripada segi peruntukan ia agak kecil Walau bagaimanapun, ada penambahan di Kod 20000, Kod 30000 dan Kod 40000 sebanyak RM164,379,000 telah ditambah DR.20.03.2023 41 Berdasarkan perbelanjaan ini, apakah konsep yang akan dilaksanakan oleh Sebagai contoh, di Jepun, program vendor yang dimulakan di Jepun Begitu juga di Thailand, terkenal dengan One Village, One Product sehingga perkampungan tersebut menjadi terkenal dengan Di Bangladesh, wujudnya community government Ini juga membantu mereka untuk menjadi usahawan-usahawan yang berjaya. Saya merujuk Butiran 020500 Malaysia (SME Corp. Malaysia). SME Corp merupakan PKS. Daripada laporan yang saya baca, 213 program telah dilaksanakan yang melibatkan Saya minta Yang Berhormat Menteri menyenaraikan kesemua Maju dan berjaya Sederhana dan membangun atau yang gagal Butiran 30000 RM305 juta. Ini menunjukkan Di bawah TEKUN ini ada dua skim. Skim pertama ialah Skim Pinjaman Kecil (SPK), maksimumnya sebanyak RM50,000. Kemudian skim pinjaman kedua ialah Skim Pinjaman Sederhana, maksimumnya RM100,000. Dalam keadaan ekonomi sekarang, kos Saya mencadangkan agar kementerian di bawah SPK kecil kepada RM100,000 dan sederhana kepada RM250,000 atau RM500,000. Projek-projek kecil ini boleh kita bahagikan kepada beberapa sektor untuk Kalau kerajaan serius Jadi, kalau Ahli Parlimennya ialah PN, kami sentiasa bersedia untuk menghulur tangan membantu Jadi, saya harapkan Sekian, terima kasih. Tuan Pengerusi Tuan Yuneswaran a/l Ramaraj Jawatankuasa bagi KUSKOP. Saya mulakan dengan Butiran 00601 PKS. Saya menyambut baik keprihatinan Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup yang telah melaksanakan penggantian sijil perakuan pendaftaran Pelaksanaan tersebut seharusnya disambut baik KUSKOP dalam aspek penyediaan PKS yang berdepan dengan Segamat. Banyak premis perniagaan termasuk kiosk, F Kerosakan tersebut Ramadan yang juga merupakan bulan terbaik untuk mereka mencari rezeki akan DR.20.03.2023 Oleh sebab itu, KUSKOP yang merupakan kementerian yang bertanggungjawab PKS yang telah dikenal pasti Berhubung dengan perihal tersebut, saya minta Yang Berhormat Menteri KUSKOP untuk PKS di dalam daerah Segamat yang memerlukan PKS Kedua, apakah bentuk pemudah cara yang dilaksanakan menerusi agensi-agensi KUSKOP bagi menyediakan keperluan-keperluan perniagaan termasuk barang PKS di kawasan-kawasan terjejas banjir untuk memulakan Ketiga, berapakah jumlah dana pembiayaan PKS sokongan yang telah disalurkan PKS di daerah Segamat KUSKOP bahawa pembiayaan sokongan tersebut benar-benar berupaya menyokong Tuan Pengerusi, seterusnya Butiran 30000 Niaga (TEKUN). Menerusi peruntukan sebanyak RM330,000,000 yang disediakan bagi TEKUN boleh menjadi harapan baharu kepada anak-anak Oleh sebab itu, TEKUN seharusnya melakukan penilaian serta semakan semula terhadap kriteria serta Walaupun ada peruntukan yang begitu besar, tetapi syarat-syarat ini telah juga KUSKOP di bawah Yang Berhormat Menteri hari ini seharusnya mempunyai visi untuk TEKUN. Penambahan sebanyak RM275 juta bagi peruntukan pembangunan TEKUN Parlimen Segamat dalam bidang keusahawanan. Justeru, menerusi nilai keyakinan yang digariskan sebagai antara rukun Madani, TEKUN dapat dijadikan sebagai sebuah agensi Inisiatif Pendapatan Rakyat (IPR) yang direncanakan Kementerian Ekonomi. Menerusi sinergi tersebut, segala bantuan pembiayaan TEKUN boleh dipadankan dengan individu IPR yang menepati syarat atau kriteria yang digariskan bagi satu-satu Secara tidak langsung TEKUN menerusi pembiayaan yang diperuntukkan bagi Cadangan suai padan TEKUN IPR tersebut juga mempunyai objektif yang Oleh itu, ini sahaja ucapan dan juga permohonan dan cadangan-cadangan saya Kementerian KUSKOP untuk di pertimbangkan. Sekian, terima kasih Tuan Pengerusi. DR.20.03.2023 43 Tuan Pengerusi Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Saya ke Butiran 10300 SME Bank. Kemudahan kepada akses pembiayaan untuk membantu usahawan PKS dan PKS mikro. Jumlah peruntukan RM4 juta. Soalan saya, apakah jumlah ini mencukupi Difahamkan juga bahawa kadar faedah pinjaman adalah agak tinggi. Adakah ini benar Bolehkah dilihat semula kerana asas kepada penubuhan SME Bank ini ialah untuk Jadi, kalau boleh dilihat semula kepada apa yang didakwa itu untuk menjadikan PKS mereka. Seterusnya Butiran 19535 Bersesuaian dengan kita berada pada IR4.0, salah satu dari Internet of Things (IoT), dengan izin Tuan Pengerusi. Jadi, melibatkan Bolehkah nyatakan apakah program-program latihan berkaitan teknologi Kedua, berapakah jumlah usahawan-usahawan PKS dan PKS mikro perniagaan mereka Butiran 020100 Butiran 020300 Francais dan Vendor. Salah satu fungsi ialah mengenal pasti ruang pasaran baharu bagi Saya ingin untuk mengetahui sejauh Bagaimana usaha untuk memajukan usahawan-usahawan yang Seterusnya, berkait dengan sejauh manakah usaha merancang, menyelaras dan Kedua, Program Peningkatan dan Pengembangan Usahawan atau PMKS. Butiran 020400 Kedua, apakah contoh bentuk latihan diberikan Butiran 030200 (SKM). Berapakah jumlah koperasi yang aktif di seluruh Malaysia pada waktu ini dan Bolehkah dinyatakan Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Batang Lupar. Yang Berhormat Batang Lupar Berhormat Batang Lupar tidak ada maka saya jemput Yang Berhormat Menteri, boleh Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Pengerusi. Saya menghargai penyertaan Yang Berhormat Ipoh Timur, DR.20.03.2023 Yang Berhormat Sungai Besar, Yang Berhormat Parit Sulong, Yang Berhormat Padang Besar, Yang Berhormat Sungai Siput, Yang Berhormat Rompin, Yang Berhormat Betong, Yang Berhormat Bagan Serai, Yang Berhormat Muar, Yang Berhormat Rasah, Yang Berhormat Kota Melaka, Yang Berhormat Jerlun, Yang Berhormat Libaran dan Yang Berhormat Bukit Gantang, Yang Berhormat Segamat dan Yang Berhormat Dungun yang Jawatankuasa bagi Saya menghargai pandangan-pandangan, cadangan-cadangan, input- Saya ingin memberi gambaran kepada Dewan yang mulia ini khususnya kepada Ahli-ahli yang telah membahaskan belanjawan kementerian. Dalam inisiatif Belanjawan Yang Amat Berhormat Perdana Menteri telah menyatakan inisiatif keseluruhan RM40 bilion. Akan tetapi RM732 juta. Perbelanjaan untuk Ini bererti masih ada lebih RM39 bilion Saya ingin berkongsi juga kepada Dewan yang mulia ini. Lebih 60 buah agensi Di bawah kementerian hanya ada Itu sebabnya Tuan Pengerusi dan Ahli- Yang Berhormat, memang kita akui peruntukan yang disalurkan cukup besar tetapi Contohnya, perkara yang dibangkit oleh Yang Berhormat Ipoh Timur tentang Saya menghargai cadangan tersebut dan sebagai makluman pihak Kementerian Kewangan dan saya sendiri telah pun mengemukakan permohonan peruntukan tambahan Yang Amat Berhormat Perdana Menteri selaku Menteri Kewangan untuk Tuan Pengerusi Datuk Ewon Benedick Yang Berhormat tadi, perlu diwujudkan satu skim khas sama ada geran terutamanya, Tuan Pengerusi Datuk Ewon Benedick Tuan Yang di-Pertua Jam 2.30 petang kita sambung. Yang Berhormat Menteri refresh balik, boleh itu Datuk Ewon Benedick Tuan Yang di-Pertua Datuk Ewon Benedick Tuan Pengerusi Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Mesyuarat ditempohkan pada pukul 1.01 tengah hari DR.20.03.2023 45 Mesyuarat disambung semula pada pukul 2.30 petang Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Puan Alice Lau Kiong Yieng) mempengerusikan Jawatankuasa Tuan Pengerusi Menteri Pembangunan Usahawan dan Koperasi Tuan Pengerusi, saya ingin meneruskan penggulungan saya terhadap perkara-perkara Pertamanya daripada Yang Berhormat Sungai Besar yang menyentuh tentang Universiti Keusahawanan Koperasi Malaysia. Sebagai makluman Yang Berhormat dan Dewan yang mulia ini, IKMa diperuntukkan RM15.2 juta peruntukan dalam belanjawan ini. Namun, belanjawan ini tidak melibatkan perbelanjaan mengurus bagi Universiti Keusahawanan Koperasi Malaysia. Sebagai makluman juga, UKKM ini telah mendapat kelulusan pada 28 Mac 2022 MQA. Audit fasiliti UKKM oleh Jabatan Pengajian Tinggi Mac 2023 dan ini merupakan fasa terakhir sebelum Mei 2023. Sebagai makluman juga, UKKM telah mendapat kelulusan daripada Agensi Kelayakan Malaysia (MQA) dan akan menawarkan lima program pengajian iaitu seperti (i) Diploma Keusahawanan Koperasi (ii) Diploma Pengurusan Koperasi (iii) Ijazah Sarjana Muda Pentadbiran Perniagaan (Pengurusan Koperasi) (iv) Ijazah Sarjana Muda Pentadbiran Perniagaan (Keusahawanan Koperasi) (v) Ijazah Sarjana Pentadbiran Perniagaan (Pengurusan Koperasi). Tahap program yang ditawarkan meliputi dua program diploma, dua program Saya juga ingin menjelaskan butiran-butiran perbelanjaan pembangunan di Pertama, Program Peningkatan dan Pembangunan PKS sebanyak RM35 juta. Sebagai makluman, belanjawan ini dikhususkan kepada dua iaitu RM30 juta untuk membangunkan Malaysia Entrepreneur Hub ataupun Hab Keusahawanan Malaysia Antara program yang dilaksanakan di bawah Program Peningkatan Koperasi Program Usahawan Berkebolehan dan Berkeyakinan (CARE) yang sedang Sejak program CARE diperkenalkan pada tahun 2021, sebanyak RM790,000 telah diperuntukkan untuk memberi latihan, bimbingan dan geran perniagaan OKU. Manakala Malaysia Entrepreneur Hub pula menyasarkan pembinaan tiga hab UDA Holdings. DR.20.03.2023 Butiran kedua mengenai dengan Pembangunan Industri Halal dan Vendor yang RM6.5 juta. Sebagai makluman Ahli-ahli Yang Berhormat, bagi membantu usahawan dalam mengawal selia produk-produk halal di Akta Perihal Dagangan di bawah Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Di samping itu, JAKIM dan pihak berkuasa negeri sentiasa mengadakan audit pematuhan ke atas Mekanisme yang dilaksanakan atau pun diambil oleh kementerian saya untuk (i) Program Pembangunan Kapasiti Usahawan Halal (ii) Program Pembangunan Kapasiti Produk Halal (iii) Program Inovasi dan Teknologi Halal (iv) Program Pengantarabangsaan Halal. Sasaran bagi keempat-empat program ini adalah usahawan PMKS dan koperasi Program-program kesedaran halal giat dilaksanakan oleh kementerian dengan JAKIM, pihak berkuasa negeri dan agensi-agensi berkaitan pensijilan halal Sebagai makluman, di bawah Vendor Development Program Yang Berhormat bertanya tentang bilangan terkini syarikat vendor industri halal dan Vendor yang dimaksudkan di bawah Program Pembangunan Vendor (PPV) adalah program kerjasama syarikat-syarikat vendor yang Syarikat anchor pula merupakan Sehingga kini, 29 buah syarikat anchor dengan jumlah 1,288 buah syarikat vendor Bumiputera telah menyertai Program Pembangunan Vendor ini yang terdiri daripada Manakala bagi membantu membangunkan eksport produk halal di peringkat Program Pengantarabangsaan Halal sebagai akses Pada tahun 2022, seramai 11 usahawan halal Gulfood 2022 yang telah merekodkan potensi jualan bernilai RM318 juta yang telah diadakan baru-baru ini. Seterusnya Tuan Pengerusi, perkara Butiran mengenai dengan belanjawan ICT, dengan bajet sebanyak RM2.35 juta ini Disaster Recovery Center dan juga Repositori Usahawan Nasional dan juga sistem pengurusan maklumat koperasi. Ianya bukan bertujuan Ini kerana pembangunan usahawan digital MDEC di bawah Kementerian Komunikasi dan Digital. Seterusnya mengenai Butiran 19900 Yang Berhormat Bagan Serai dan Yang Berhormat Libaran terutamanya. Industri francais dilaksanakan oleh dua kementerian iaitu Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Sehubungan itu, tiada peruntukan belanja mengurus dan belanja pembangunan yang DR.20.03.2023 47 Perbelanjaan ataupun Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Walau bagaimanapun, Pernas sebagai agensi yang dipertanggungjawabkan Pernas. Berdasarkan laporan RM26 bilion berbanding RM14 bilion pada tahun 2020 iaitu satu Kerajaan menyasarkan 16 industri francais akan terus berkembang antara 20 Sehingga Disember 2022, terdapat sebanyak 1,197 Daripada jumlah tersebut, sebanyak 713 syarikat francais Kementerian sememangnya sentiasa Sehingga kini sebanyak 55 koperasi telah menceburkan diri dalam perniagaan Ar-Rahnu X'Change Bank Rakyat. Bagi sektor perkhidmatan, Marrybrown dan Gloria Jean’s Coffees bagi sektor Puan Hajah Rodziah binti Ismail Datuk Ewon Benedick Puan Hajah Rodziah binti Ismail Datuk Ewon Benedick Business in Transformation (BIT) pada tahun 2013 sehingga kini yang merupakan Melalui program BIT ini, usahawan kecil akan Pembiayaan yang disediakan di bawah program BIT adalah sehingga RM500,000 Program BIT membantu usahawan RM3,700. Sejak diperkenalkan sebanyak 140 syarikat daripada BIT ini. Sehingga 31 Disember 2022, Pernas telah meluluskan pembiayaan kepada 313 BIT dengan jumlah sebanyak RM9.9 juta. Yang Berhormat, silakan. Puan Hajah Rodziah binti Ismail Menteri. Saya agak tertarik dengan isu francais ini. Saya dengar tadi dengan teliti tadi Yang Berhormat Menteri menerangkan bahawa francais ini berkaitan dengan dua Minggu lepas juga saya bertanya benda yang sama kepada Kementerian Dalam Negeri. Jadi untuk itu, saya ingin bertanya, KPDN bercakap tentang mereka hanya Akan tetapi, daripada sudut pembangunannya dilakukan di bawah KUSKOP. Jadi apakah Kita tahu francais ini melibatkan jumlah yang besar untuk Jadi soalan saya, apakah ada cadangan untuk disekalikan Terima kasih. Datuk Ewon Benedick DR.20.03.2023 Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup. Pernas selaku Pelesenan masih dipegang oleh KPDN. Mereka sebenarnya Persatuan Francais Malaysia. Apa pun saya setuju dengan pandangan Yang Berhormat tadi perlu ada satu Kalau tidak pun meletakkan agensi dengan kementerian ini Tuan Pengerusi, saya ingin meneruskan... Datuk Idris bin Ahmad Berhormat Menteri, Bagan Serai. Datuk Ewon Benedick Datuk Idris bin Ahmad Pengerusi dan terima kasih kepada Yang Berhormat Menteri. Memang satu industri Maka sebab itu adakah satu had yang ditentukan oleh Terima kasih Tuan Pengerusi. Datuk Ewon Benedick KPDN dan ada sebahagiannya di bawah Pernas. Apa pun saya akan semak dan Yang Berhormat. Tuan Pengerusi, saya ingin teruskan mengenai dengan Butiran 9000 Latihan Siswazah sebanyak RM5 juta, pertanyaan spesifik daripada Yang Berhormat Betong. Sebagai makluman Yang Berhormat sehingga 31 Disember 2022, seramai 70 Sarawak menyertai Program N-GENE. Daripada jumlah keseluruhan Lima inisiatif yang dilaksanakan di bawah Program PROTÉGÉ iaitu di bawah Skim Latihan Siswazah ini iaitu (i) Program Latihan Insentif Dalam Talian Bagi Usahawan Generasi Baru (N-GENE). Itu yang ada 70 orang daripada Sarawak tadi (ii) Program Penempatan Latihan Kerjaya dan Keusahawanan bagi TVET (GRACE) (iii) Reach-out, Awareness and Developmental Program (ROAD) (iv) Program Usahawan Perantis ataupun Student-Preneur And Biz Apprenticeship (SPACE) (v) Latihan Asas Keusahawanan. Inisiatif berbentuk latihan bimbingan meliputi geran dan program turun padang, Skim Latihan Siswazah ini. Seterusnya program... Tuan Pengerusi Datuk Ewon Benedick Tuan Pengerusi Datuk Ewon Benedick Ahli-ahli Yang Berhormat. DR.20.03.2023 49 Tuan Pengerusi Datuk Ewon Benedick Berhormat terutama cadangan yang mengatakan peruntukan di bawah kementerian saya Kami sangat-sangat menghargai kalau ditambah sudah tentu lebih Akan tetapi seperti mana saya katakan tadi, banyak kementerian terlibat dan Dengan demikian, saya ucap terima kasih. Salam Malaysia Madani. Tuan Pengerusi Menteri. Masalah ialah bahawa wang sejumlah RM212,141,400 untuk Kepala B.26 Anggaran Perbelanjaan Mengurus 2023 jadi sebahagian daripada Jadual hendaklah Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.26 diperintahkan jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.26 Anggaran Perbelanjaan Pembangunan 2023 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.26 diluluskan jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.27 Kepala P.27 Tuan Pengerusi Kepala Pembangunan P.27 di bawah Kementerian Kerja Raya terbuka untuk dibahas. Senarai pembahas untuk Kementerian Kerja Raya. Yang Berhormat Rasah, Yang Berhormat Besut, Yang Berhormat Pekan, Yang Berhormat Putrajaya, Yang Berhormat Yang Berhormat Gopeng, Yang Berhormat Kapar, Yang Berhormat Betong, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Tuaran, Yang Berhormat Pasir Salak, Yang Berhormat Bakri, Yang Berhormat Gerik, Yang Berhormat Kuala Pilah, Yang Berhormat Hulu Selangor, Yang Berhormat Pasir Gudang, Yang Berhormat Kuala Krai, Yang Berhormat Lubok Antu, Yang Berhormat Parit Buntar, Yang Berhormat Tawau, Yang Berhormat Padang Terap, Yang Berhormat Sandakan, Yang Berhormat Kemaman, Yang Berhormat Jelebu, Yang Berhormat Kuala Krau, Yang Berhormat Sungai Petani dan Yang Berhormat Sri Aman. Saya jemput pembahas pertama iaitu Yang Berhormat Rasah. Tuan Cha Kee Chin Kementerian Kerja Raya. Saya hanya akan menumpukan perbahasan saya kepada P.27 iaitu bahagian B.27 itu lebih kepada urusan pentadbiran, emolumen dan Akan tetapi P.27, pembinaan infrastruktur itulah yang akan Jadi, di bawah butiran pertama iaitu Butiran 61000 Butiran 80000 DR.20.03.2023 Butiran 61000, jumlah peruntukan melonjak daripada RM756 juta pada RM1.55 bilion pada belanjawan kali ini. Kenaikan hampir Akan tetapi untuk Butiran 80000, peruntukannya menurun daripada RM68 RM10 juta. Saya nak sebutkan di sini. Peruntukan ini amat mustahak dan peruntukan ini kena Malaysia ketika ini adalah di kebanyakan Persekutuan di bawah kementerian ini, di bawah JKR, selalunya Akan MARRIS yang Kementerian Kewangan kepada kerajaan-kerajaan negeri, Jadi, ia nampak macam ada dua darjat, dua standard yang berbeza. Padahal, Persekutuan ini adalah jalan-jalan utama yang menghubungkan bandar-bandar Jadi, bagi saya peruntukan ini walaupun banyak, Timbalan Menteri. Kena tambah lagi sebab MARRIS dapat RM5.2 bilion. Masih jauh. Jadi, KKR supaya khas untuk pembinaan jalan, naik taraf jalan Khas untuk kawasan Rasah, saya nak sebutkan secara terbuka hari ini. Jalan Labu, panjang dalam 16 kilometer, perlu dinaiktarafkan sebab sepanjang Jalan Labu kalau Sekarang ini bukan kampung lagi. Kalau dulu di tepi itu tak ada bengkel, tak ada kedai dan sebagainya tetapi hari ini penuh PLUS apabila pada waktu-waktu puncak. Jadi saya mohon, saya nak tanya KKR, bilakah Jalan Labu akan dinaiktarafkan Maknanya dua lorong untuk satu Itu yang pertama. Kedua, berkenaan dengan ada cadangan kepada KKR untuk membina satu Plaza Tol Bandar Enstek, plaza tol baharu Seremban terus ke Jalan Lingkaran Tengah. Saya percaya, Kerajaan Negeri Negeri Sembilan, saya sendiri selaku Ahli Parlimen kawasan ini telah mengemukakan cadangan tetapi belum diluluskan. Saya Cuma saya harap, KKR Kalau tak tahun ini, mungkin tahun depan di bawah RMKe-12. Ini disebabkan Ia tak ada waktu puncak dah, senang cerita. Semua waktu adalah waktu puncak. Jadi, Mungkin kena kerjasama Sime Darby ada di situ, IJM Land pun ada Kita kena bekerjasama untuk kemudahan dan manfaat pengguna jalan raya dan Satu lagi perkara yang saya nak sebutkan di bawah butiran ini juga adalah Jalan Lingkaran Tengah Seremban. Saya dah sebut banyak kali dah. Dulu pernah sebut RMKe-12 Rolling Plan 3 akan dimulakan semula oleh kerajaan dahulu, Bila Ia berhenti sejak beberapa tahun dahulu selepas fasa B Bahagian 1 disiapkan. Jadi, saya mohon komitmen daripada KKR. Tuan Pengerusi, minta 30 saat tambahan untuk satu lagi perkara iaitu di bawah Butiran 10000 RM1.3 bilion ketika ini. Saya nak tanya, apakah jenis projek yang terlibat Jadi, ada atau tak mana-mana projek yang terlibat terletak di Parlimen Rasah DR.20.03.2023 51 Kerajaan Persekutuan supaya rakyat kita sentiasa Sekian sahaja. Terima kasih, Tuan Pengerusi. Tuan Pengerusi Rasah. Saya jemput Yang Berhormat Besut. Datuk Che Mohamad Zulkifly bin Jusoh Saya ingin merujuk kepada B.27 Butiran 020200 Cawangan Senggara Fasiliti Jalan. Saya gabungkan sekali di bawah P.27 Butiran 31000 Jalan-jalan Baru. Peruntukan yang saya lihat di sini lebih kurang RM3,106,000,000 dan saya RM8 juta diperuntukkan jalan di kawasan Besut iaitu jalan raya Kampung Tok Has hingga ke Kampung Nangka. Ia dah tiga tahun, asyik tampal, tampal, tampal. Kita nak jalan baharu. Ini kerana TUDM Gong Kedak, tempat pemimpin-pemimpin kita yang Gong Kedak. Jalan ini Jerteh ke Kuala Besut iaitu tempat menaiki bot ke Pulau Perhentian Saya ingin tahu, adakah JKR telah mengangkat permohonan ini dan bilakah Kenapakah setakat ini tidak ada kelulusan diberikan Besut, tidak kira kaya dan miskin. Yang miskin janganlah dihina, jangan pula mengatakan kita upah rakyat miskin Tepuk Besut khususnya. Setakat ini, jalan-jalan ini banyak sebenarnya telah dibuat. Di Renek juga. Jalan sudah dibuat baharu, jadi tidak Kena ingat bahawa pengundi di daerah Besut, seramai 35,000 orang lebih kurang PH-BN, tetapi kita banyak lagilah, kita seramai 50,000 orang. Jadi, Besut itu, cepat-cepatlah buat Yang Berhormat Menteri. Kalau hendak ambil baliklah cerita itu. Saya juga ingin merujuk kepada beberapa buah jalan lagi sebenarnya yang perlu Kampung Raja ke Tembila dan juga Renek. Renek ini sudah kawasan Setiu, tetapi ia boleh dihubungkan. Juga, pembinaan jalan baharu untuk menghubungkan Tembila dan juga Bukit Keluang. Ini tempat peranginan. Pembinaan jalan pesisir pantai dan penaikan taraf jalan pesisir pantai yang sedia Kampung Durian Telor ke Jalan Pelagat Tembakah juga tempat peranginan. Akhirnya, saya ingin merujuk kepada highway di antara Karak ke Tol Gombak Jadi, minta dilebarkan Terima Tuan Pengerusi Besut. Saya jemput Yang Berhormat Pekan. DR.20.03.2023 Datuk Seri Sh Mohmed Puzi bin Sh Ali Saya terus pertamanya, ingin menyentuh tentang Butiran 30000 Kepala P.27, iaitu anggaran perbelanjaan mengurus bagi tahun 2023 menyaksikan RM26,270,600 iaitu peningkatan sebanyak 128 peratus RM11,518,600. Saya Tuan Pengerusi, yang keduanya adalah mengenainya pembaikan jalan yang RM100,000 diperuntukkan oleh kerajaan kepada jurutera Tidak dinyatakan secara khusus dalam butiran manakah peruntukan RM100,000 kepada jurutera daerah ini diletakkan, tetapi dalam anggaran perbelanjaan Butiran 02800 Memperbaiki, Mengganti dan Menaikkan Taraf Jalan dan Jambatan, Butiran 31000 Pembinaan Jalan dan Jabatan, Butiran 60000 Naik Taraf Jalan-jalan dan Butiran 71000 Jalan. Secara logiknya, kita mengharapkan agar pihak kerajaan dapat meningkatkan RM100,000 itu kepada jumlah yang lebih munasabah kerana kerosakan jalan ini Saya ingin bertanya, apakah inisiatif yang akan dilaksanakan oleh Seterusnya, Pekan ingin menyentuh mengenai... Tuan Manndzri bin Nasib Datuk Seri Sh Mohmed Puzi bin Sh Ali Butiran 02800 Jalan dan Jambatan, Butiran 31000 Pembinaan Jambatan. Tuan Manndzri bin Nasib Yang Berhormat Pekan. Sedikit sahaja, Tenggara. Datuk Seri Sh Mohmed Puzi bin Sh Ali Tuan Manndzri bin Nasib Datuk Seri Sh Mohmed Puzi bin Sh Ali Tuan Manndzri bin Nasib Kita juga berkaitan dengan jambatan ini di tempat saya, di Parlimen Tenggara. Ada Jadi, saya ingin bertanya kepada JKR, kalau boleh jambatan yang runtuh akibat daripada bencana banjir ini pun Lebih-lebih lagi sekarang ini di jambatan bailey antara Tenggara Sembrong itu melibatkan pengguna-pengguna dari Simpang Renggam, Parlimen Kluang juga yang menjadi susah untuk dari Kota Tinggi ke Kluang, dari Kluang ke Kota Tinggi dan akses kepada highway yang berdekatan. Terima kasih, Yang Berhormat Pekan. Puan Wong Shu Qi Bagi maklumat sedikit tambahan kepada Yang Berhormat Timbalan Menteri untuk nanti Datuk Seri Sh Mohmed Puzi bin Sh Ali Puan Wong Shu Qi Yang Berhormat Tenggara tadi adalah amat penting untuk pengguna jalan raya antara DR.20.03.2023 53 Kluang, Tenggara dan juga Kota Tinggi. Sekarang tanpa bailey bridge, mereka terpaksa Jadi, adalah penting Jangan tunggu lagi. Mereka tidak boleh tunggu enam bulan atau satu tahun, kena Terima kasih, Yang Berhormat Pekan. Datuk Seri Sh Mohmed Puzi bin Sh Ali Jambatan Sultan Abu Bakar, Pekan. Saya telah bangkitkan dalam perbahasan Mac 2023. Langkah untuk menyelamatkan Jambatan Sultan Abu Bakar ini mestilah disegerakan. Hal ini kerana baru-baru ini, minggu lepas saya balik, Bahayanya ialah apabila pulau jadian ini Kalau hendak buat jambatan RM150 juta. Mengapakah kita tidak membanteras agar Keduanya, saya ingin menyentuh tentang naik taraf Jalan FT012, Jalan Kuantan- Segamat, daerah Rompin. Walaupun daerah Rompin, tetapi melalui daerah Pekan. Kita JKR berbuat sesuatu secepat mungkin kerana jalan ini begitu penting Selebihnya, saya bersetuju dengan Yang Berhormat Besut dan Yang Berhormat Bentong bahawa Lebuhraya Karak dari Gombak ke Bentong terlalu sesak dan perlu Jadi oleh Sekian, terima kasih. Tuan Pengerusi Pekan. Saya jemput Yang Berhormat Putrajaya. Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekali saya ingin mengambil kesempatan ini mengucapkan Selamat Hari Polis PDRM di luar sana, khususnya sahabat-sahabat di Putrajaya. Tuan Pengerusi, saya merujuk Butiran 050700 Jalan dan Lampu Isyarat Jalan Persekutuan. Dalam ucapan Belanjawan 2023, ada RM50 juta untuk pemasangan segera lampu Sebagai pusat pentadbiran Kerajaan Persekutuan, adalah Putrajaya dan jalan akses ke Putrajaya Ini termasuk Dalam hal ini, saya telah menerima banyak aduan (i) laluan Desa Pinggiran Putra ke PICC, termasuk Jalan Persiaran Selatan (ii) laluan Cyberjaya ke Presint 5 (iii) susur keluar dari Maju Expressway (MEX) ke arah Putrajaya. Keadaan ini telah berlarutan sekian lama dan berbahaya kepada pengguna jalan Oleh itu saya minta supaya sebahagian daripada peruntukan tersebut dapat Seterusnya Butiran 31000 - Pembinaan Jalan dan Jambatan. Bagi Putrajaya pada Persiaran Timur naik ke Presint 15 sedang dibina. Saya dimaklumkan DR.20.03.2023 Oleh itu saya mohon dapat disegerakan Putrajaya. Tuan Pengerusi, saya juga ingin menyentuh tentang penyelenggaraan kuarters Putrajaya bagi kategori landed properties dengan izin yang diselenggarakan JKR. Perkara ini adalah berkait dengan B.27 Butiran 040200 - Cawangan Senggara Fasiliti Bangunan dan P.27 Butiran 060100 - Penyelenggaraan dan Pembaikan Bangunan. Saya menerima banyak aduan tentang kuarters kategori landed dengan izin Ada juga aduan yang diterima berkaitan Oleh yang JKR memberi perhatian kepada pembaikan kuarters ini Putrajaya. Di bawah peruntukan P.27, terdapat beberapa butiran yang berkait dengan Antaranya Butiran 02800, 60000, 61000, 08280 dan",
    "Menyentuh tentang perkara ini, kita sedia maklum bahawa industri pembinaan COVID-19 yang lalu. Antara cabaran utama ialah kenaikan harga bahan binaan utama termasuk bahan Ada kalanya keadaan ini boleh menyebabkan berlakunya Berdasarkan pendekatan sedia ada dalam mengurus dan Apabila masa yang Saya Tuan Sabri bin Azit Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Sabri bin Azit Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Sabri bin Azit Sekian. Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Pengerusi, merujuk butiran yang sama, sebahagian daripada G1 hingga G4. Berkaitan dengan kontraktor G1, terdapat peningkatan ketara G1 Putrajaya yang berdaftar dengan CIDB. Terkini terdapat 182 G1 di Putrajaya. Isu yang timbul adalah apabila tender projek G1 untuk kawasan Putrajaya turut Hulu Langat, Petaling Sepang. Saya menerima banyak aduan daripada kontraktor G1 Putrajaya berkaitan Sebelum ini jumlah kontraktor G1 di Putrajaya adalah terhad memandangkan G1 Putrajaya telah meningkat dengan ketara, saya mohon agar projek G1 yang melibatkan kawasan Putrajaya perlulah diberi kepada kontraktor G1 Putrajaya Tuan Pengerusi, seterusnya Butiran 030900 - Cawangan Kerja Pendidikan. Sedikit lagi ya. Trend demografi peningkatan penduduk dan kepadatan di Putrajaya Ini bermakna kerajaan perlu memberikan perhatian serius dalam aspek Di Putrajaya projek Presint 17 dan Presint 5 telah diluluskan dalam RMKe-12 Rolling Plan Kedua pada tahun 2022. Dalam hal ini saya minta supaya Yang Berhormat Menteri dapat memastikan Putrajaya ini dapat disiapkan dalam garis masa yang ditetapkan. DR.20.03.2023 55 Ini adalah penting kerana kawasan yang terlalu padat seperti Presint 5 hanya ada satu Presint 5 dan Presint 6. Dengan siapnya sekolah baharu Putrajaya dapat dikekalkan sebagai sekolah satu sesi selain Akhir sekali saya mengucapkan setinggi-tinggi penghargaan kepada JKR Putrajaya yang telah bekerjasama rapat dengan pelbagai agensi khususnya Perbadanan Putrajaya dalam mengusahakan yang terbaik bagi memastikan infrastruktur awam terus Sekian, terima kasih. Tuan Pengerusi Putrajaya. Yang Berhormat Gopeng tidak ada dalam Dewan. Saya jemput Yang Berhormat Kapar. Dr. Hajah Halimah Ali Selamat Hari Polis ke-216 kepada Timbalan Yang di-Pertua. Saya merujuk kepada P.27 Butiran 02800 - Memperbaiki, Mengganti dan Menaikkan Taraf Jalan dan Jambatan. Sebanyak RM137,700,000 diperuntukkan. Kapar Kapar berpandangan dengan kita telah melihatkan bencana alam yang Johor dan sebagainya, Pantai Timur, jadi JKR ya. Merujuk kepada Butiran 020200 - Cawangan Jalan khususnya emolumen, Sabah dan Sarawak Butiran 030000 - Pembinaan Infrastruktur Bangunan dan Butiran 030900 - Cawangan Kerja Pendidikan. Kapar mohon timeline untuk pembinaan Sekolah Kebangsaan Telok Kapas dan kalau boleh diberikan dalam tulisan pun tidak apa yang Kementerian Pendidikan. Terima kasih Kementerian Pendidikan. Merujuk B. 27 Program 030500 - Cawangan Kerja Kesihatan. Saya juga mohon JKR memberikan timeline pembinaan Hospital Kapar serta peruntukan modal insan Hospital Kapar ini supaya projek Butiran 040000 - Penyelenggaraan Aset Tak Alih dan Butiran 040100 - Cawangan Selenggara Fasiliti Jalan, emolumen RM10,000. Berapa orangkah yang telah diletakkan RM8,466,000. P.27 Butiran 71000 - Memperelok dan Membaikpulih Jalan. Kapar mohon diberi perhatian Yang Berhormat Menteri aduan yang telah dihantarkan Ini saya baca secara verbatimnya. Kepada yang berkenaan. Mohon rujuk kepada gambar yang diberi. Sila ambil Ada lagi yang menambah di sini dia kata, ini verbatim ya. Udahlah banyak kilang kat sini berderet, lori besar-besar lalu. Tahlah macam Ini dia punya apa ya. Akhir sekali Tuan Pengerusi, Butiran 050000 - Program Khusus, Butiran 050700 Penyelenggaraan dan Bil Lampu Jalan dan Lampu Isyarat Jalan Persekutuan. Kapar DR.20.03.2023 RM49,000,000 untuk tujuan tersebut supaya ia berjalan dengan sempurna, maknanya ROI Elok aduan ini disampaikan kepada .gov.my tetapi ada yang mungkin dalam TikTok dan sebagainya. Berapa lamakah masa yang diambil, what is the benchmark oleh kerajaan untuk Terima kasih Tuan Pengerusi. Tuan Pengerusi Kapar. Yang Berhormat Pasir Gudang untuk menggantikan Yang Berhormat Gopeng. Tuan Hassan bin Abdul Karim Pasir Gudang ingin membahaskan Kepala P.27, Maksud Pembangunan di bawah Kementerian Kerja Raya, merujuk kepada Butiran 61000 Pada tahun 2023 ini nampaknya kerajaan telah memperuntukkan sejumlah yang RM1.5 bilion, untuk naik taraf jalan-jalan di Semenanjung. Ini pertambahan lebih RM756 juta. Saya ingin mendapat Yang Berhormat Menteri, daripada jumlah RM1.549 bilion itu yang Semenanjung di setiap negeri Pantai Timur, Kelantan, Terengganu dan juga Johor baru-baru ini Seterusnya, Tuan Pengerusi, di bawah Butiran Lebuhraya Pasir Gudang yang dalam beberapa Kereta rosak, ramp kereta boleh bengkok, ada yang meninggal pun Jadi pertanyaan saya kepada pihak kementerian, berapa juta peruntukan untuk Lebuhraya Pasir Gudang Jadi, bila agaknya kesemua fasa untuk menaik taraf Lebuhraya Pasir Gudang ini dapat diselesaikan Satu lagi isu. Tuan Jimmy Puah Wee Tse Tuan Hassan bin Abdul Karim Tuan Jimmy Puah Wee Tse Berhormat Pasir Gudang, bahawa kita perlukan satu cara untuk menambah baik Lebuhraya Pasir Gudang secara menyeluruh, tidak lagi dengan cara sekarang yang ramai Kita kena buat satu pelan yang lebih konkrit, lebih Lebuhraya Pasir Gudang ini kita boleh selesaikan once and for all. Terima kasih. Tuan Hassan bin Abdul Karim Tebrau. Mohon dimasukkan celahan daripada Yang Berhormat Tebrau itu dalam Saya menambah, iaitu kita buat dasar di sini. Kerajaan keluarkan peruntukan Soalnya, adakah pemantauan dijalankan Pasir Gudang, adakah kementerian puas hati dengan kontraktor DR.20.03.2023 57 Akhirnya jumlah yang kerajaan Saya ingin membawa satu keadaan yang kurang sihat. Hanya syarikat-syarikat Johor. Saya Satu tender yang Jangan konsortium terus Jadi, itu sahaja, Tuan Pengerusi. Terima kasih Tuan Pengerusi Pasir Gudang. Saya jemput Yang Berhormat Betong. Yang Berhormat Betong Dr. Richard Rapu @ Aman anak Begri Saya ingat ada berubah tadi Betong dengan Yang Berhormat Sri Aman, tukar. Tapi tidak Selamat petang, salam sejahtera. Saya berterima kasih atas peluang sekali lagi Maksud B dan P.27 Kementerian Kerja Raya. Saya terus kepada Butiran 09280 RM154.7 juta pada tahun lepas RM222 juta pada tahun ini. Jadi, saya ingin mengetahui secara terperinci. Mohon Yang Berhormat Menteri, apakah projek jalan yang akan dibina di bawah butiran Seterusnya, perkara kedua iaitu Butiran 10000 RM1.309 bilion. Amaun yang amat tinggi dan Saya juga mohon Yang Berhormat Menteri memperincikan projek-projek yang dicadangkan di bawah Maka Betong juga ingin mengetahui Sarawak juga. Ketiga iaitu Butiran 82000 RM2.0 bilion berbanding RM1.316 bilion pada tahun lepas. Maka Betong juga Lebuh Raya Pan Borneo di Sarawak Sehubungan dengan itu juga, saya ingin bertanya mengenai Projek SSLR iaitu Projek Sabah-Sarawak Link Road. Projek ini di bawah RMKe-11 yang telah diserahkan Kementerian Kerja Raya sebagai kementerian pelanggan. Apakah status Projek Sabah-Sarawak Link Road 1 dan 2 yang mempunyai matlamat utama untuk Sarawak dan Sabah tanpa melalui negara Brunei Darussalam Puan Young Syefura binti Othman Dr. Richard Rapu @ Aman anak Begri Menteri jawab. Puan Young Syefura binti Othman Dr. Richard Rapu @ Aman anak Begri Puan Young Syefura binti Othman Betong. Yang Berhormat Betong, saya ingin bertanya, apakah pandangan Yang Berhormat berkenaan dalam butiran Pan Borneo. DR.20.03.2023 Saya ingin bertanya kepada Kementerian Kerja Raya mengenai Projek Lingkaran Tengah iaitu CSR, jalan di antara Bentong ke Kuala Pilah. Di mana kita lihat projek ini Kampung Chinta Manis sehingga ke Pelangai. Jadi, saya rasa Kedua ialah saya hendak selit sedikit di bawah Kepala B.27, Butiran 050700 Penyelenggaraan dan Bil Lampu Jalan dan Lampu Isyarat Jalan Persekutuan. Saya ingin Yang Berhormat Betong mengenai adakah sangat penting iaitu kita Karak Kita dapat lihat perbezaan highway di mana, di Gombak sangat terang-benderang Genting Sempah masuk ke kawasan Pahang gelap gelita. Ini Yang Berhormat Betong Dr. Richard Rapu @ Aman anak Begri Yang Berhormat Bentong tadi sebab lampu jalan, Jadi, saya mohon ucapan Yang Berhormat Bentong dimasukkan ke dalam Betong. Seterusnya, mengenai Pan Borneo tadi. Betong ingin bangkitkan sedikit isu P-turn ataupun pusingan P yang digunakan di lebuh raya di Sarawak. Di Parlimen Betong ada saya mohon perhatian segera daripada kementerian Untuk makluman Yang Berhormat Menteri, Lebuhraya Pan Borneo yang melalui kawasan Betong hampir siap Walau bagaimanapun, ada dua pusingan P yang dibina di lokasi yang salah P yang seterusnya sejauh enam hingga tujuh kilometer pergi balik. Maka, yang kedua terdapat pengguna jalan raya tersebut yang sering kali P-turn yang seterusnya. Ini Justeru, Betong mohon dibina P-turn tersebut menuju ke simpang Ulu Paku- Spaoh dan satu lagi menuju ke simpang Melayu Hilir-Layar Betong dengan Yang Berhormat Bentong Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Betong. Saya jemput Yang Berhormat Kulim-Bandar Baharu. Tuan Roslan bin Hashim Tuan Pengerusi. Saya juga ingin mengucapkan Selamat Hari Polis kepada semua Malaysia terutamanya di Parlimen Kulim-Bandar Baharu. Saya ingin Kementerian Kerja Raya dalam Anggaran Perbelanjaan Pembangunan bagi tahun 2023. Tuan Pengerusi, Butiran 61000 RM1.5 bilion. Saya ingin memohon Jalan FT136 Kulim ke Serdang FT136 Serdang ke Bandar Baharu. Juga, FT170 Selama ke Mahang dan FT171 Serdang ke Selama supaya dinaiktarafkan supaya dapat memberi keselesaan kepada Anggaran panjang jalan tersebut FT136. DR.20.03.2023 59 Bagi Butiran 08230 Ular, Taman Seri Mahkota, Jalan FT136 Kulim ke Serdang yang mana telah dirobohkan Mohon disegerakan pembinaan Persoalannya di sini juga, kenapakah terlalu lama untuk dibina semula Adakah kerana masalah bajet ataupun masalah kontraktor Butiran 80000 Ini adalah berkaitan Jalan Sungai Batu ke Dublin yang mana baru sahaja siap dibina tetapi telah pun Saya juga berharap bukan sahaja jalan baharu yang JKR. Butiran 050700 Persekutuan di mana peruntukan bagi bajet 2023 iaitu sebanyak RM49 juta. Bagi FT136 Kulim ke Serdang, dan Serdang ke Bandar Baharu perlu ditambah untuk mengelakkan Butiran 71000 RM24 juta bagi Bajet 2023. Bagi Bajet 2023 untuk butiran 71000, saya memohon G1 di mana sekarang hanya dimonopoli contohnya di Kedah dan Perlis dimonopoli oleh syarikat THB Sdn. Bhd. Jadi, oleh sebab monopoli ini Tuan Pengerusi, saya juga mohon membuat sesuatu iaitu bagi mengurangkan Tol Juru dan juga Tol Sungai Dua yang sentiasa mengalami Tuan Pengerusi, saya juga memohon jawapan bertulis daripada Mac yang lalu kepada saya tidak Saya amat dukacita dengan jawapan yang diberi kerana jawapan Saya juga mohon bagi tahun 2023 supaya bajet di JKR Kulim-Bandar Baharu Parlimen Kulim-Bandar Baharu merupakan kawasan luar Sekian, terima kasih. Tuan Pengerusi Kulim-Bandar Baharu. Saya jemput Yang Berhormat Tuaran. Datuk Seri Panglima Madius bin Tangau Pengerusi kerana memberi peluang pada Tuaran untuk turut membahaskan Bajet 2023 Kementerian Kerja Raya. Sebelum itu, izinkan saya juga turut Selamat Hari Polis kepada warga polis yang ke-216 khususnya di kawasan Parlimen Tuaran. Tuaran mulakan perbahasan bagi Maksud Pembangunan 27 Butiran 82000 Lebuhraya Pan Borneo. Tuan Pengerusi, kesesakan di sepanjang Jalan Persekutuan Kota Kinabalu, Tuaran, Ranau, Telupid, Sandakan sudah berkali-kali disuarakan di Dewan Tambahan pula jalan raya tersebut juga mengalami banyak kerosakan, Tuaran lebih daripada lima Tuan Pengerusi, sekiranya ada yang ingin menjadi angkasawan hari ini, jangan Anda hanya perlu datang sendiri dan memandu Sabah. Pengalamannya sama seperti berada di permukaan bulan dengan jalan DR.20.03.2023 Tuaran ingin bertanya kenapa ini berlaku Lebuhraya Persekutuan khususnya mempunyai daya tahan yang Apabila pembinaan projek Lebuhraya Pan Borneo dilancarkan pada tahun 2015, Sabah dan Sarawak menerima pengumuman tersebut dengan perasaan sangat Lebuh raya tanpa tol ini dijangka siap pada tahun ini 2023 bagi Sarawak Sabah akan siap pada tahun 2027. Tuaran ingin bertanya adakah pelaksanaan di Sabah dan Sarawak ini on target Bagi sebuah pulau, berapa peratus kah yang telah siap Tuan Pengerusi, saya boleh katakan bahawa setakat ini rakyat Sabah tidak puas Pan Borneo ini. Banyak kesan sampingan Dalam Tuaran ingin bertanya apakah laporan Environmental Impact Assessment (EIA) EIA itu telah dipecah-pecahkan Kalau ya, berapakah bilangan laporan EIA yang telah dilakukan Berhormat Menteri memberi highlight atau pencerahan tentang syarat-syarat utama EIA Tuaran menyuarakan pelbagai persoalan tentang pelaksanaan Pan Borneo ini Kejadian banjir luar biasa di Sugud, Penampang pada tahun lepas dan juga banjir sepanjang Jajaran Telipok Berungis di Tuaran setiap kali dua jam hujan adalah dikaitkan dengan pelaksanaan Pan Borneo. Begitu juga dengan keadaan lampu gelap, jalan berlubang-lubang sepanjang Jalan Berungis yang menyebabkan kemalangan serta kerosakan tayar kenderaan yang Tuaran juga ingin tahu sama ada penyelarasan pelaksanaan di antara Jabatan Pengairan dan Saliran (JPS), Jabatan Air Sabah, Sabah Electricity Sdn. Bhd. (SESB), Jabatan Tanah dan Ukur dan agensi-agensi yang berkaitan. Tuaran ingin bertanya ini semua sebab saya difahamkan peruntukan untuk membina Giling Laut di Tuaran di bawah JPS masih belum ada sedangkan perparitan Apakah laporan EIA telah Kalau ya, kenapa peruntukan membina Begitu juga dengan pemasangan paip Jabatan Air Sabah daripada Loji Rawatan Telibong 2, yang sampai kini tiada dapat memulakan pemasangan sebab jajaran paip itu Projek Pan Borneo yang belum siap. Kegagalan ini Zon Sulaman, Zon Sungai Damit, Zon Telipok di Tuaran. Tuan Pengerusi saya mohon supaya hal-hal berkenaan Pan Borneo ini dapat Sabah itu dapat turut serta seperti mana yang dilaksanakan di Sarawak. Saya mohon Tuan Pengerusi Tuaran, saya menjemput Yang Berhormat Pasir Salak. Yang Berhormat Pasir Salak Tiada dalam Dewan DR.20.03.2023 61 Dato’ Sri Doris Sophia anak Brodie Saya terus merujuk kepada Butiran 50000 Pengerusi memandangkan anggaran perbelanjaan mengurus telah merangkumi Mengapa masih memerlukan RM1.6 Persoalan saya, mohon penjelasan daripada pihak Kementerian Kerja Raya Seterusnya, saya juga ingin bertanya kepada pihak Seterusnya Tuan Pengerusi, saya juga ingin membangkitkan berkenaan dengan Jambatan Sarawak iaitu merujuk kepada Butiran 09280 RM222 juta bagi tahun 2013. Tuan Pengerusi, memandangkan Sarawak masih agak tertinggal ataupun mundur daripada segi infrastruktur jika Semenanjung, maka saya beranggapan peruntukan ini amat tidak Jadi pertanyaan saya Tuan Pengerusi, adakah angka-angka ini hanya Seterusnya Tuan Pengerusi, mengambil kira Kerajaan Persekutuan bertekad Sarawak termasuk juga di Sabah dengan Semenanjung, maka saya mencadangkan agar pertama, untuk menaik taraf jalan akses Sri Aman daripada dua lorong, dua hala kepada empat lorong dua hala dari persimpangan Lebuhraya Pan Borneo ke Pusat Bandar Simanggang termasuk pemasangan lampu Ini adalah kerana Tuan Pengerusi, penduduk di Sri Aman kini sudah bertambah Angka ini tidak termasuk other road users Sri Aman, maka kesesakan Jadi saya mohon cadangan saya ini dipertimbangkan oleh Kementerian Kerja Raya dan diterima oleh pihak kementerian kerana Tuan Pengerusi, dengan Kerajaan Persekutuan yang mahukan Sarawak terus membangun, juga terbukti. Cadangan saya seterusnya Tuan Pengerusi, iaitu memohon agar membina Lebuhraya Pan Borneo dan penambahan Lebuhraya Pan Borneo di Pekan Lachau iaitu di bahagian Sri Aman. Ini kerana apabila siap sepenuhnya Lebuhraya Pan Borneo nanti, maka lebuh raya ini akan lebih pesat digunakan. Memandangkan banyak Pekan Lachau yang terkenal dengan a must stopover destination, dengan izin kerana di Tuan Pengerusi memanglah kita happy kerana pekan ini maju ataupun pesat Pekan Lachau. Jadi saya mohon Akhir sekali, Tuan Pengerusi, saya ingin menyentuh Butiran 82000 Pan-Borneo yang diperuntukkan sebanyak RM2 bilion pada tahun ini. Sebagai anak Sarawak yang telah lama menanti supaya projek ini daripada sejak bertahun-tahun Projek Lebuhraya Pan Borneo ini disiapkan Namun saya ingin mohon pihak kementerian memberi RM2 bilion, bagaimana DR.20.03.2023 Kedua, dan yang terakhir adakah sektor jalan Lebuhraya Pan Borneo dari Pekan Simanggang ke Bukit Begunan, tersebut akan siap pada tahun Sekian Tuan Pengerusi, terima kasih. Tuan Pengerusi Sri aman. Saya jemput Yang Berhormat Gerik. Tuan Fathul Huzir bin Ayob Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Gerik ingin Kementerian Kerja Raya. Gerik juga ingin mengambil Selamat Hari Polis ke-216 tahun 2023 buat semua Gerik dan Pangkalan Hulu dan amnya di seluruh Malaysia. Tuan Pengerusi, pertama, merujuk kepada B.27 muka surat 305. Butiran 050700 Penyelenggaraan dan Bil Lampu Jalan dan Lampu Isyarat Jalan Persekutuan yang RM49 juta. Gerik ingin memohon perincian peruntukan bagi Parlimen Gerik bagi lampu-lampu jalan terutamanya yang sangat kurang di Gerik juga ingin memohon supaya jalan sempadan (Malaysia-Thai) di kawasan Kampung Lalang, FELDA dan Thailand, FT1157 dan Jalan Betong Pangkalan Hulu ke Thailand iaitu jalan FT077, kedua jalan ini diberi keutamaan dalam penambahan lampu- Ini penting sebagai langkah pencegahan awal bagi mengekang aktiviti Malaysia- Thailand. Perkara ini telah pun lama diadukan oleh penduduk. Gerik berharap semoga Tuan Pengerusi, kedua merujuk kepada P.27, muka surat 306 Butiran 60000 Naiktaraf Jalanraya dan Laluan dan Butiran 61000 Semenanjung Malaysia berjumlah RM241,701,000 dan RM1,549,405,000. Gerik ingin Jalan Raya Timur-Barat FT004 terutama di kawasan di bawah Parlimen Gerik. Ini adalah kerana merujuk kepada Sesi Pertanyaan-pertanyaan Bagi Jawab Lisan Februari 2023 lalu, Yang Berhormat Timbalan Menteri Kerja Raya telah Bagi rancangan pembaikan dan penyenggaraan untuk Jabatan Kerja Raya telah mengenal pasti kerosakan yang berlaku di kawasan RM113.355 Jalan Raya Timur-Barat. Daripada jawapan awal tersebut, Gerik sangat berbesar hati kerana pihak Kementerian Kerja Raya dengan cekap memperuntukkan sejumlah Mengambil kira Parlimen, Gerik sangat terharu dan mengucapkan jutaan terima kasih kepada Tuan Pengerusi, perkara yang ketiga adalah merujuk kepada P.27, muka surat Butiran 60000 dan Butiran 61000. Gerik ingin Jalan Persekutuan FT076 pada tahun Parlimen iaitu Kuala Kangsar, Padang Rengas, Lenggong, Gerik dan Baling. Adakah terdapat bajet atau peruntukan terutama di Parlimen Gerik dan berapakah jumlahnya DR.20.03.2023 63 Seperti mana perbahasan saya yang lalu dengan mengambil kira jalan ini Parlimen Gerik dan jalan utama Hulu Perak dan sempadan Thailand di Pengkalan Hulu. Laluan FT076 sepanjang 163.7 kilometer ini atau lebih dikenali sebagai Route 76 Malaysia, sangat berpotensi untuk dibangunkan kerana terdapat Akhir kata, saya juga ingin menyeru pihak kementerian untuk membantu dan G1 dengan mengambil kira kenaikan Sekian, terima kasih. Tuan Pengerusi Gerik. Saya jemput Yang Berhormat Kuala Pilah. Dato’ Adnan bin Abu Hassan Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi, Kuala Pilah terus Butiran 050700 Persekutuan yang dibaca bersama dengan Butiran 60000 Laluan. Tuan Pengerusi, Rancangan Felda Kepis yang terletak di dalam Parlimen Kuala Pilah telah mula dibuka sejak tahun 1981. Namun begitu, jalan yang menghubungkan FT1275 tidak dilengkapi dengan lampu jalan sejak dari mula ia Keadaan jalan yang gelap menyukarkan aktiviti penduduk Ia amat berbahaya kepada yang Oleh demikian, Kuala Pilah mohon kementerian pertimbangkan cadangan untuk Tuan Pengerusi, saya terus kepada Butiran 60000 iaitu Naik Taraf Jalan Raya Laluan, dari Ulu Bendul ke Melang, Kuala Pilah. Setelah pembinaan Jalan Bukit Putus Bukit Putus ke Sawah Liat ataupun ke Ulu Bendul telah selesai. Pada awalnya, sebenarnya pembinaan ini pada asalnya Jalan Bukit Putus yang baharu sehinggalah Cadangan itu secara berperingkat akan sampai ke Kuala Pilah iaitu naik taraf jalan-jalan Namun begitu, Kuala Pilah ingin bertanya, apakah status pembinaan berperingkat Ulu Bendul dan tidak seperti mana rancangan awalnya iaitu untuk Kuala Pilah Tuan Pengerusi, Kuala Pilah merujuk Butiran 040100 Fasiliti Jalan dan juga bersama Butiran 050700 Lampu Isyarat Jalan Persekutuan. Penyelenggaraan jalan amat penting bagi Kementerian Kerja Raya perlu mewujudkan sebuah sistem penilaian yang lebih Pemberian kontrak juga wajar diberikan KPI ini bagi memastikan hanya konsesi yang benar-benar live up to the DR.20.03.2023 Apakah mekanisme yang digunakan oleh kementerian untuk memastikan KPI yang telah ditetapkan Kementerian Kerja Raya Datuk Seri Jalaluddin bin Alias Eh, 10 pula. 10 saat. Dato’ Adnan bin Abu Hassan Yang Berhormat Jelebu sahaja... Datuk Seri Jalaluddin bin Alias Kuala Pilah. Yang Berhormat Kuala Pilah sebut konsesi, Tuan Pengerusi, performance Yang Berhormat Menteri boleh confirm-kan lah, 25 tahun but the service is Jalan rosak, banjir dia tidak repair, dia kata tunggu peruntukan. JKR tolak konsesi, JKR. Please-lah kementerian, tolong tengoklah. 25 years. Kalau dia tidak Tukarlah konsesi ini. Thank you, Yang Berhormat Kuala Pilah. Terima kasih. Dato’ Adnan bin Abu Hassan Yang Berhormat Jelebu. Tuan Pengerusi, saya terus kepada Butiran 81000 (Projek Baru). Usaha menaik taraf jalan sedia ada atau membina jalan baru mampu Seperti yang saya nyatakan sebelum ini dalam perbahasan awal saya, terdapat Seremban ke Kuala Pilah menuju Pantai Timur sejak 20 tahun yang lalu. Difahamkan kajian juga bagi laluan alternatif ini JKR. Oleh itu, Kuala Pilah berharap agar kajian ini dapat Dahulunya lebuh raya dibina bagi menampung kesesakan di jalan-jalan lama dan Namun kini, keadaan sudah berbeza. Realitinya Tuan Pengerusi, kita Sebagai alternatif, Kuala Pilah menghujahkan pembinaan jalan-jalan baharu dan Tuan Pengerusi, selain pembinaan jalan alternatif baharu ini terdapat juga Kuala Pilah ke Tampin. Tuan Pengerusi Dato’ Adnan bin Abu Hassan Yang Berhormat Jelebu tadi. Jalan pintas baharu dari Kuala Pilah ke Tampin Melang ke Senaling bagi mengurangkan kesesakan trafik yang melampau di Kuala Pilah. Sebelum ini, Yang Berhormat Menteri Kerja Raya juga ada menyebut bahawa Kuala Pilah ini telah dimasukkan dalam Pelan Pembangunan Rangkaian Jalan Raya 2030. Cadangan pembinaan jalan pintas telah dibawa ke mesyuarat di peringkat daerah Akan tetapi saya difahamkan ia tidak mendapat keutamaan JKR sendiri. Oleh itu, Kuala Pilah berharap agar Kementerian Kerja DR.20.03.2023 65 Raya dapat memberikan semula keutamaan kepada projek ini kerana kosnya adalah lebih Kuala Pilah. Dengan itu Kuala Pilah sekali lagi juga pada hari ini mengucapkan selamat Hari Polis yang ke-216 kepada Yang Berhormat Timbalan Yang di-Pertua dan Wabillahi taufiq walhidayah, wassalamualaikum Tuan Pengerusi Kuala Pilah. Saya jemput Yang Berhormat Hulu Selangor. Tuan Haji Mohd Hasnizan bin Harun Rahim Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi. Tuan Pengerusi, saya terus kepada P.27, Butiran 02800 Mengganti dan Menaikkan Taraf Jalan dan Jambatan. Anggaran perbelanjaan sebanyak RM137,700,000. Saya ingin bertanya kepada pihak kementerian. Daripada jumlah Anggaran Perbelanjaan 2023, berapakah jumlah yang diperuntukkan bagi setiap Parlimen Keluasan sesuatu Parlimen itu berbeza, begitu juga dengan jumlah begitu juga Masalah besar di Hulu Selangor ini adalah berkait dengan dana yang tidak mencukupi untuk memperbaiki infra Sungguhpun penduduknya tidak seramai seperti di sesetengah Tuan Pengerusi, antara perkara yang bermasalah Parlimen Hulu Selangor, terutama di Jalan Bukit Tagar dan FELDA, bandar, pekan dan kawasan Sebarang pembaikan lampu jalan Mohon kementerian dapat melihat dan Hulu Selangor untuk Tuan Yang di-Pertua mempengerusikan Jawatankuasa Tuan Pengerusi, seterusnya Butiran yang sama P.27, Butiran 02800. Projek Menaik Taraf Jalan Persekutuan FT1208 dan FT3208 telah dipohon. Dimaklumkan projek Kerajaan Persekutuan di bawah tajuk Projek Menaik Taraf Jalan Persekutuan FT1208, Simpang Kampung Koskan ke Bandar Sg. Buaya dan FT3208, missing link dari Simpang FT01, Sg. Choh ke Bukit Beruntung, Daerah Hulu Selangor. Saya juga mohon menaik taraf Jalan Persekutuan dari Sg. Choh Tanjung Malim. Ramai yang sudah terkorban di atas jalan raya ini, terutamanya Terbaru semalam, seorang anak muda telah pun meninggal Sebelum itu, anggota polis yang Mohon sangat RMKe-12 ini. Disebabkan banyak jalan yang bermasalah dan boleh Selain itu, jalan ini juga merupakan jalan Lebuh Raya Utara Selatan. Mohon sangat- Seterusnya, masih kod yang sama P.27, Butiran 02800. Projek Jambatan Batang Kali. Projek telah berlarutan selama hampir lima tahun, sepatut siap pada tahun 2019 dan DR.20.03.2023 September 2023. Mohon kementerian menjelaskan, Apakah kementerian telah Seterusnya, masih kod yang sama Butiran 02800, melibatkan Taman Serendah Makmur. Taman ini telah pun wujud selama 14 tahun tetapi tidak ada jalan laluan yang Di mana ia menggunakan laluan lain, laluan ke kuil. Apabila Jadi, mohon sangat kementerian untuk mengambil perhatian berkaitan dengan perkara Seterusnya Tuan Pengerusi, kod B.27, Butiran 040300 Cerun. Kos anggaran perbelanjaan sebanyak RM7 juta. Saya mohon kementerian Batang Kali. Bilakah jangkaan untuk siap Jalan Genting ini, termasuk semua negerilah yang akan melalui jalan ini memerlukan untuk Mohon kementerian untuk mengambil tindakan sewajarnya dan secepat yang Akhirnya Tuan Pengerusi, saya mengucapkan Selamat Hari Polis ke-216, Masyarakat Berpisah Tiada’. Sekian, terima kasih. Tuan Pengerusi Dr. Mohammed Taufiq bin Johari Tuan Pengerusi kerana membenarkan Sungai Petani untuk mengambil bahagian dalam Maksud Bekalan Pembangunan 27 - Kementerian Kerja Raya. Sungai Petani turut ingin mengucapkan Selamat Hari Polis ke- Sungai Petani. Tuan Pengerusi, Sungai Petani ingin menyentuh Butiran 020000 Infrastruktur Jalan dan Pembangunan Industri Pembinaan. Butiran kecil 020200 Cawangan Jalan. Tuan Pengerusi, saya ingin tahu status terkini 23 projek bernilai RM2.2 Zon Utara di bawah Rancangan Malaysia ke-12 yang telah diumumkan. Saya Jalan Persekutuan, membina jalan dan jambatan baharu serta menaik taraf sistem perparitan. Saya juga difahamkan sebanyak RM675.5 juta diperuntukkan untuk negeri Kedah. Saya memohon supaya kementerian dapat menyenaraikan projek-projek Apakah status terkini pelaksanaan projek-projek Kementerian Kerja Raya di RMKe-12, khususnya untuk negeri Kedah Sungai Petani. Kita melihat bahawa di Sungai Petani ini seiring Sungai Petani semakin hari semakin maju dengan terdapat banyak Kita melihat bagaimana mereka Pulau Pinang juga turut berpindah ke Sungai Petani kerana kos rumah Jadi, kita lihat bahawa kesesakan lalu lintas ini menjadi salah satu Sungai Petani, khususnya ketika waktu-waktu persekolahan dan Berdasarkan maklum balas yang saya terima, jalan-jalan ini menghadapi isu Jalan Lencongan Timur, Jalan Hospital Pakar Metro hingga lampu isyarat Jalan Kuala Ketil, jalan menuju Masjid Tunku Puan Habsah Jalan Hospital Lama menuju Institut Kemahiran MARA Sungai Petani. Jalan yang Sungai Petani. Secara purata kita melihat bahawa setiap minggu itu pasti akan ada satu kes DR.20.03.2023 67 Jalan ini haruslah dinaiktarafkan dan harus dibesarkan menurut kepadatan Saya juga memohon supaya sebuah kajian trafik dijalankan di Sungai Petani dan Ini kerana setelah belasan tahun, puluhan tahun, Sungai Petani Kalaupun tidak boleh untuk membuat flyover, mungkin kita juga mencadangkan Sungai Petani. Tuan Syed Ibrahim bin Syed Noh Dr. Mohammed Taufiq bin Johari Ledang. Tuan Syed Ibrahim bin Syed Noh Sungai Petani. Berkaitan juga dengan menaik taraf pelebaran jalan dan jambatan ini, Butiran 02800 Mengganti dan Menaikkan Taraf Jalan dan Jambatan. Di mana ada status pelebaran Jalan Sungai Mati ke Bukit Gambir yang masih Perkara ini telah dibangkitkan pada tahun 2019. Sepatutnya sudah buka tender dan telah pun mula kerja pada tahun 2020. Akan tetapi Jadi, saya mohon untuk perkara ini dapat Kalau boleh mulakan tahun ini, dua tahun lagi kita Terima kasih Yang Berhormat Sungai Petani. Dr. Mohammed Taufiq bin Johari Yang Berhormat Ledang itu dimasukkan di dalam ucapan saya. Tuan Pengerusi, saya ingin menyentuh Butiran 050000 Butiran 050700 Persekutuan. Saya ingin tahu, apakah Jalan-jalan Persekutuan yang dikategorikan Apakah usaha kerajaan untuk mengurangi risiko kemalangan LED di seluruh negara Kedah terutamanya di kawasan Sungai Petani. Bilakah pihak LED ini Di kawasan Sungai Petani sedikit, Tuan Pengerusi. Sungai Petani, kami Jalan Kuala Ketil, laluan Bandar Puteri Jaya ke Kuala Ketil, laluan Sidam Kiri ke Kulim. Terdapat juga di kawasan Sungai Petani yang tidak mempunyai lampu jalan seperti jalan menghala ke Padang Serai, Taman Keladi, tiang ada tetapi lampu tiada. Jadi, Tuan Pengerusi, dengan ini saya mengakhiri ucapan saya dengan terima Tuan Pengerusi Tuan Abdul Latiff bin Abdul Rahman Pengerusi kerana memberi kesempatan kepada Kuala Krai untuk turut bersama dalam Kementerian Kerja Raya. Saya ingin menyentuh maksud B.27 Butiran 040100 Fasiliti Jalan. Saya ingin menanyakan, kenapa peruntukan pada butiran ini hanya terdapat RM133,000 sahaja pada tahun 2023 berbanding tahun DR.20.03.2023 Saya bimbang ia akan membantut usaha pihak JKR memastikan proses menaik Saya ingin menyentuh keadaan Lebuh Raya CSR Gua Musang ke Kuala Lipis Bentong ke Bulatan Mempaga terus ke Lebuhraya Karak. Saya harap kerajaan Laluan ini merupakan laluan Raub, Lipis iaitu kawasan Yang Berhormat Timbalan Menteri sendiri dan terus ke Kuala Krai dan Kota Bharu, Kelantan. Saya Jalannya banyak beralun dan Tuan Pengerusi, selain itu, banyak garisan putih sudah hilang dan tidak Ini tentunya menyukarkan kepada pemandu terutamanya pada Butiran yang sama, Tuan Pengerusi. Saya ingin menanyakan, adakah pihak Bentong Saya sangat menyedari hal ini Parlimen Tuan Pengerusi, saya merujuk Maksud B.27 Butiran 050700 Bil Lampu Jalan dan Lampu Isyarat Jalan Persekutuan. Saya mendapati banyak CSR khususnya laluan Gua Musang ke Kuala Lipis. Apakah perancangan pihak kementerian untuk memastikan kawasan-kawasan Saya memohon agar Tuan Pengerusi, saya ingin menyentuh Maksud P.27 Butiran 21000 Persimpangan Bertingkat. Setiap kali musim perayaan ataupun musim cuti sekolah, jalan Gua Musang Persimpangan Guchil, Kuala Krai serta menaik taraf jalan ini. Walaupun kita tahu Lebuhraya Kota Bharu Gua Musang dan seterusnya ke Simpang Pelangai sedang dalam pembinaan tetapi FT08 di Guchil menghala ke Gua Musang dan juga ke Bandar Kuala Krai tetap memerlukan kepada penambahbaikan dengan membina jejambat agar Pembinaan jejambat merentasi persimpangan lampu isyarat Guchil Tuan Pengerusi, saya merujuk kepada Maksud P.27 Butiran 31000 Jalan dan Jambatan. Saya ingin menarik perhatian pihak kementerian berhubung dengan FT08 iaitu laluan Kuala Krai Machang berdekatan dengan Pejabat Meteorologi Kuala Krai. Saya mencadangkan agar Tuan Pengerusi, butiran seterusnya ialah Maksud P.27 Butiran 81000 Jalan-jalan Baru (Projek Baru). Saya ingin bertanyakan kepada pihak kementerian Keruak di Hulu Besut Berhormat Besut di sini Datuk Che Mohamad Zulkifly bin Jusoh Tuan Abdul Latiff bin Abdul Rahman Kuala Krai. Saya difahamkan bahawa projek pembinaan jalan raya sejauh 12 kilometer DR.20.03.2023 69 Jadi, soalan saya, adakah pihak Kementerian Kerja Raya mempunyai perancangan terkini Kuala Krai Terengganu dan juga sebaliknya iaitu pengguna dari Besut dan sekitar untuk menuju Kuala Lumpur. Butiran terakhir, Tuan Pengerusi, ialah Maksud P.27 Butiran 08280 Jalan-jalan. Saya ingin menarik perhatian pihak kementerian agar dapat memantau Lebuh Raya CSR yang sedang dalam pembinaan sekarang agar Dalam pemerhatian saya, bila saya menggunakan Lebuhraya CSR, sama ada di Bentong ataupun di Lipis dan juga Lebuhraya Kota Bharu Kuala Krai, jalannya banyak beralun dan membahayakan pengguna berbanding bila kita Lebuhraya PLUS, Karak dan lain-lain lagi. Oleh itu, harapan saya agar pakej-pakej yang sedang dalam pembinaan dapat Tuan Pengerusi, saya mengambil peluang ini untuk menyampaikan ucapan Selamat Hari Polis yang ke-216. Polis dan masyarakat berpisah tiada. Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Roy Angau anak Gingkoi Kepala B.27 dan P.27 Lebuhraya Pan Borneo yang melibatkan peruntukan yang amat besar di bawah Belanjawan 2023 iaitu sebanyak RM20 bilion. Tuan Pengerusi, dengan peruntukan yang sebesar ini, saya ingin bertanya Lebuh Raya Pan Borneo dengan jalan- Sarawak Dalam hal ini, saya ingin bertanya kepada kementerian, adakah terdapat (flyover), dengan Lebuh Raya Pan Borneo Pekan Lubok Antu dan juga Engkilili. Pembinaan flyover ini penting kerana buat masa ini untuk Pekan Lubok Antu dan Engkilili, pengguna jalan raya terpaksa membuat U yang amat besar untuk masuk ke simpang pekan tersebut. Selain itu, Lubok Antu yang juga mempunyai pusat pentadbiran daerah berpotensi Pekan Lubok Antu yang berdekatan dengan Malaysia Saya yakin pembinaan flyover untuk masuk ke Pekan Lubok Antu ini pastinya Pada masa yang sama, saya juga berharap pihak kementerian dapat melihat Lebuh Raya Pan Borneo. Untuk makluman Tuan Pengerusi, menjadi kelaziman untuk pengangkutan awam Sarawak untuk menurunkan penumpang di bahu jalan raya Bandar DR.20.03.2023 Kuching dan Sibu. Amatlah berbahaya bagi pihak penumpang bas ini untuk melintas Lebuh Raya Pan Borneo yang dilalui oleh banyak kenderaan yang dipandu dengan laju. Justeru itu, saya ingin bertanya, adakah kerajaan akan membina jejantas pejalan Lebuh Raya Pan Borneo Ini amat penting bagi membolehkan... Datuk Willie anak Mongin Minta celahan sikit. Tuan Roy Angau anak Gingkoi Datuk Willie anak Mongin Lubok Antu, sahabat saya. Tadi saya mendengar Yang Berhormat Lubok Antu Sarawak dan saya amat Akan tetapi, pada masa yang sama adakah Yang Berhormat Lubok Antu bersetuju bahawa kita juga perlu ada banyak R Kalau kita lihat dari Telok Melano sehingga ke sempadan Sabah, sekarang ini dari Teluk Melano ke Bau, satu R Jadi, saya merasakan perkara ini adalah amat perlu. Bagi kawasan Puncak Borneo, ada satu bulatan di Batu 13, Jalan Kuching-Serian Setiap hari ada orang accident dan saya telah ajukan perkara ini P-Turn sebab dia Kampung Lintang Baru, apabila dia hendak buat U-turn, Jadi, setujukah Yang Berhormat Lubok Antu untuk memperhalusi perkara ini Sarawak Tuan Roy Angau anak Gingkoi Yang Berhormat Puncak Borneo dan mohon dimasukkan dalam ucapan saya. Saya Secara khusus Tuan Pengerusi, saya juga ingin SMK Engkilili berikutan kedudukan sekolah ini terletak di tepi Lebuh Pan Borneo. Hal ini amat penting demi memastikan keselamatan para guru, pelajar Pan Borneo setiap hari untuk ke SMK Engkilili. Akhir sekali, saya juga ingin membangkitkan mengenai Butiran 09280 Jalan-jalan di bawah sub tajuk Jalan Raya dan Jambatan Sarawak. Saya ingin mendapat RM220 juta. Adakah peruntukan ini juga digunakan untuk menyelenggarakan jalan-jalan Persekutuan Sarawak termasuklah jalan lama di antara Bandar Kuching Sibu Sibu masih digunakan oleh penduduk rumah panjang di sekitar jalan ini untuk pergerakan Justeru, adakah tugas dan tanggungjawab penyelenggaraan jalan Kuching Persekutuan yang lama ini masih berada dalam tanggungjawab Diharapkan pihak kementerian dapat meneliti butiran-butiran yang telah Sarawak dengan turut mengambil kira aspek keselamatan dan keselesaan pengguna. Sekian, terima kasih. Tuan Pengerusi Tuan Haji Mohd Misbahul Munir bin Masduki Terima kasih Tuan Pengerusi. Saya Kepala B.27, Butiran 040100 DR.20.03.2023 71 Berdasarkan beberapa aduan awam dan rungutan kontraktor tempatan, mohon supaya JKR negeri dan dilaksanakan oleh JKR daerah kerana ia lebih Manakala, pihak konsesi yang Ia juga akan dapat membantu meningkatkan ekonomi penduduk tempatan dan JKR daerah adalah kontraktor tempatan yang terdiri daripada Penjimatan kos Ini kerana kontraktor tempatan perlu menyebut harga Dengan penjimatan kos, banyak aduan rakyat dapat diselesaikan dengan Saya juga Seterusnya Butiran 61000 Memperelok dan Membaik pulih Jalan. Saya mencadangkan supaya kerajaan menaikkan Jalan Perusahaan Parit Buntar Kerian kerana ia memberi kemudahan kepada pengguna dan kenderaan berat Tuan Muhammad Fawwaz bin Mohamad Jan Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Jalan Perusahaan FT.3149 hadapan Petronas Parit Buntar daerah Kerian kerana ia juga Ketiga, menaik taraf Jalan Ipoh Parit Buntar ke Sungai Bogak daerah Kerian kerana kawasan tersebut Tuan Muhammad Fawwaz bin Mohamad Jan Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Muhammad Fawwaz bin Mohamad Jan Tuan Haji Mohd Misbahul Munir bin Masduki Tuan Muhammad Fawwaz bin Mohamad Jan Yang Berhormat Parit Buntar. Terima kasih Tuan Pengerusi. Bila disebut berkaitan Permatang Pauh kerana Parlimen Permatang Pauh ini Parlimen di sekitar hatta kalau penduduk dari utara Parit Buntar pun akan melalui kawasan Permatang Pauh. Jadi, suasana sesak di lebuh raya di Permatang Pauh dan juga jalan-jalan raya di Permatang yang menjadi akses kepada Parlimen-parlimen yang bersekitar juga Parlimen Bagan, Parlimen Tasek Gelugor, Parlimen Kulim, Parlimen Bukit Mertajam termasuk juga yang disebut oleh Yang Berhormat Sungai Petani sebentar tadi. Penduduk Pulau Pinang ada yang menetap di Sungai Petani kerana harga rumah lebih Akan tetapi, mereka datang ke Pulau Pinang untuk bekerja, mereka juga akan Permatang Pauh. DR.20.03.2023 Jadi, mohon pihak kementerian untuk memberikan respons perancangan jangka Terima kasih Tuan Pengerusi, terima Yang Berhormat Parit Buntar. Tuan Haji Mohd Misbahul Munir bin Masduki Yang Berhormat Permatang Pauh dan masukkan sebahagian daripada ucapan saya. Ketiga, menaikkan taraf longkang konkrit Pekan Kuala Kurau, Jalan Bagan Serai. Kuala Kurau FT075, Kuala Kurau, Perak supaya ia akan menambah baik sistem Pekan Kuala Kurau. Juga dalam Butiran 61000 Pengguna jalan raya Jalan Persekutuan dengan menyusur keluar ke jalan-jalan Namun, berlaku juga kesesakan kerana berkongsi jalan dengan pengguna Masalahnya pengguna daripada kalangan orang kampung turut terjejas Justeru, saya menyarankan laluan alternatif pengguna jalan raya dinaikkan taraf Sekian, terima kasih. Tuan Pengerusi Tuan Lo Su Fui Penyelenggaraan dan Bil Lampu Jalan dan Lampu Isyarat Jalan Persekutuan. Bila Jalan Persekutuan daerah Tawau dan Sabah. Tuan Pengerusi, saya tanya balik kepada KKR, kenapa ambil alih kerja-kerja penyelenggaraan Tawau daripada Majlis Perbandaran Tawau (MPT) sedangkan kamu belum Sejak JKR ambil alih kerja penyelenggaraan lampu pada tiga tahun lepas, tiga Tawau dan Sabah dalam keadaan yang gelap. Kalau Kita bukan minta tukar lampu jalan ke lampu LED macam di KL KKR pastikan lampu ini hidup dan terang. Saya sudah tanya Saya minta agar soalan ini dijawab dan harap isu Tuan Pengerusi, Butiran 08260 Pembinaan Jalan-jalan. Hampir setiap tahun ada peruntukan ini tetapi jalan di Tawau dan Sabah bukan semakin baik bahkan semakin teruk. Macam di bulan, orang Sabah cakap sebab jalan lubang-lubang banyak ibarat permukaan di bulan. Saya minta kepada KKR mempergiatkan lagi pemantauan kualiti kerja-kerja Tawau dan Sabah dengan mengikut agreed performance (APS) dengan izin, yang sudah ditetapkan. Jika berlaku penyelewengan dalam SPRM. Bayangkan sekarang ibarat Memanglah kita akan berlanggar dan paling teruk, kita cedera. Begitulah keadaan jalan Persekutuan di Tawau dan Sabah sekarang. Banyak orang yang menghubungi dan Tawau dan Sabah. Tuan Pengerusi, saya selaku wakil rakyat Tawau berdiri di sini menuntut keadilan. Siapa yang perlu bertanggungjawab kepada mangsa kemalangan yang putus tangan, DR.20.03.2023 73 KKR tolong jawab soalan saya. Tuan Pengerusi, Butiran 82000 Projek Lebuhraya Pan Borneo Bila saya boleh melalui jalan ini dari Tawau ke Kalimantan Serudong yang menghubungkan Simanggaris Sabah, wilayah Sarawak, wilayah Brunei dan wilayah Kalimantan, Indonesia. Tuan Pengerusi, lebuh raya ini boleh menjana sosioekonomi rakyat di Tawau, Sabah dan mengurangkan perbezaan pengagihan pendapatan di antara Malaya, wilayah Sabah dan Sarawak. Sekian, terima kasih. Tuan Pengerusi Tuan Nurul Amin bin Hamid Pengerusi kerana bagi peluang untuk saya membahaskan Rang Undang-undang Perbekalan 2023 bagi peringkat Jawatankuasa Kementerian Kerja Raya. Terlebih dahulu Selamat Menyambut Hari Polis Ke-216 Seterusnya Tuan Pengerusi, saya terus menyentuh Butiran 020100 Pembangunan. Soalan saya ialah apakah kaedah dan standard yang ditetapkan oleh Dalam butiran sama, apakah inisiatif yang telah dibuat Kalau kita tengok laporan daripada Berita Harian pada 20 Februari, pihak Menteri Jabatan Kerja Raya (JKR) menjadi sakit di seluruh Semenanjung. Jadi, apakah inisiatif daripada pihak kementerian untuk menangani isu kenaikan harga Butiran yang sama juga, apakah langkah penyelesaian yang dibuat oleh pihak Kemudian Tuan Pengerusi, saya pergi kepada Butiran 040300 Kejuruteraan Cerun. Soalan saya, berapakah bilangan cerun yang diklasifikasikan Malaysia Apakah piawaian yang telah ditetapkan Seterusnya, saya ingin menyentuh Butiran 040100 Jalan. Apakah persediaan yang dilaksanakan oleh pihak kementerian bagi menghadapi Malaysia berada dalam keadaan baik dan mampu berfungsi untuk kegunaan Seterusnya, Butiran 61000 Padang Terap. Di Padang Terap bakal dibangunkan taman perindustrian getah. Sedang dibangunkan kilang getah bertaraf dunia iaitu disebut sebagai Bandaraya Getah Kedah ataupun Kedah Rubber City. Ia merupakan salah satu projek game changer yang Pihak Berkuasa Pelaksanaan Koridor Utara (NCIA) dengan kerjasama DR.20.03.2023 Padang Terap sebagai bandar industri getah berteknologi Pembangunan kerja-kerja tanah dan Kedah Rubber City Fasa 1 yang merangkumi keluasan 496 Antara keperluan utama infrastruktur sokongan kepada projek Kedah Rubber City Pokok Sena ke Kedah Rubber City. Oleh itu, saya ingin Jambatan Sungai Durian, Pokok Sena ke Kedah Rubber City Padang Terap atau lebih spesifik Jalan Persekutuan FT175 yang mana Jalan Persekutuan FT174 sepanjang 21 kilometer dan Jalan Negeri K11 sepanjang 14 kilometer yang menurut permohonan yang dibuat, kos yang terlibat RM658 juta yang juga turut melibatkan naik taraf jambatan. Lima jambatan FT175 ini ialah Jambatan Pokok Machang, Kuala Nerang, Bukit Kepah, Kampung Tanjong dan Sungai Sari. Jadi, minta pihak kementerian untuk memberikan Jalan Persekutuan FT175. Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Tan Hong Pin Butiran 41000 RM5 juta. Tuan Pengerusi, baru-baru ini Yang Amat Berhormat Perdana Menteri telah Touch Go. Saya amat mengalu-alukan pengumuman ini sebab saya melihat antara punca Lebuhraya Utara-Selatan, antaranya Itu menyebabkan antara sebabnya Tuan Pengerusi, dahulu kalau kita dari Muar ke Kuala Lumpur, ia hanya Kini, dua jam tidak sampai-sampai dan Kuala Lumpur. Kita tidak tahu apa sebab berlakunya kesesakan yang begitu teruk dan tanpa Semua ini menyebabkan bahawa kita tidak dapat merancang perjalanan Maka, saya lihat Projek Lebuhraya Utara-Selatan ini dibina kononnya untuk Kini, projek ini saya lihat tidak Saya belum sampai ke tahap saya hendak kata ini gagal, Tuan Pengerusi, saya tidak suka mengambil Singapura sebagai satu contoh dan Singapura. Singapura tidak sepatutnya menjadi satu piawai untuk kita. Akan tetapi, kadangkala saya Singapura menggunakan lebuh raya mereka, tidak Kerajaan Singapura masih mampu, dapat mengutip duit bayaran tol daripada Maknanya, satu projek yang telah diumumkan oleh Yang Amat Berhormat Petrajaya pada tahun lepas iaitu berkenaan dengan arahan daripada Lembaga Lebuhraya Malaysia kepada konsesi lebuh raya untuk melaksanakan sistem kutipan tol (MLFF). Ini saya lihat DR.20.03.2023 75 Datuk Seri Jalaluddin Bin Alias Tuan Tan Hong Pin MLFF ini supaya kita dapat memastikan bahawa lalu lintas di lebuh raya kita Datuk Seri Jalaluddin Bin Alias Tuan Pengerusi, fasal traffic jam ini, Tuan Pengerusi sangat penting. Sekarang ini, the stress level pengguna jalan raya sudah semakin tinggi ini, Tuan Pengerusi. Bukan sebab apa-apa, sebab traffic jam. Ia bukan Kuala Lumpur sahaja malah Yang Berhormat Bakri sebut. Antara faktornya Tuan Pengerusi Saya hendak tanya kepada Yang Berhormat Timbalan Menteri sudah berapa Takkanlah konsep pengutipan bayaran masih Sekejap naik sekejap turun. Yang Berhormat Bakri. Saya pun setuju kadang-kadang di negara- Tidak perlu buat apa-apa, pakai sensor, kereta lalu then the Tidak jelas Berhormat Bakri Kemudian, RFID pakai lane RFID. Touch SmartTAG pakai SmartTAG. SmartTAG lebih banyak lanes daripada RFID. Kita hendak SmartTAG, tiada di market. Yang ada semua itu sudah kopak-kopak punya itu, Tuan Pengerusi. Semua tidak boleh pakai. Saya hendak tanya kepada Yang Berhormat Timbalan Menteri, sudah berapa lama kita beri konsesi, tiada improvement. Itu yang jadi Malaysia itu. Ketawa Tuan Pengerusi, this is a fact. Tol naik. Selepas itu, kad tol you hendak jual tidak RFID apabila sangkut sahaja, gostan. Sangkut, gostan. Hendak pergi lane lain tidak Why don’t you guna sikit, use your brain Selepas itu, palang yang sudah tua itu keluarkan. Kereta langgar then you I think make sense-lah Tuan Pengerusi. Rakyat bayar then you tekan lagi Tuan Pengerusi. Terima kasih, Yang Berhormat Bakri. Saya ingat Yang Berhormat Bakri setuju dengan sayalah. Tuan Pengerusi Bakri. Tuan Tan Hong Pin Yang Berhormat Jelebu tadi dimasukkan sebagai sebahagian Tuan Pengerusi, memang benar apa yang disebutkan oleh Yang Berhormat Jelebu tadi. Sebenarnya, kita nampaknya ada penambahbaikan iaitu dengan RFID. Saya Ahli Yang Berhormat kata RFID ini InsyaAllah-Detected Ketawa Saya ada pengalaman yang serupa di mana tujuan untuk kita memasang RFID Padahal ia menjadi lebih lambat lagi dan kalau kita lihat kereta Saya harap perkara ini kita kaji. Sekarang ini kita sudah era teknologi maklumat. Saya Sekali lagi, sedih. Singapura boleh selesaikan ataupun Sekian, terima kasih. Tuan Pengerusi DR.20.03.2023 Tuan Che Alias bin Hamid Terima kasih Tuan Pengerusi yang memberikan Jawatankuasa, Kementerian Kerja Raya. Tuan Pengerusi, saya teruskan kepada Butiran 61000 - Naiktaraf Jalan-jalan yang RM1,549,405,000 untuk Semenanjung Malaysia. Oleh itu, saya DITC, Kijal, Kemaman. Untuk Cawangan Jalan, JKR Kuala Lumpur yang termasuk dalam Program Naik Taraf Persimpangan Jalan Persekutuan RMKe-12. Untuk pengetahuan Yang Berhormat Menteri, permohonan ini telah pun dibuat RM1.3 juta kerana melibatkan pengambil balik tanah dan Setakat ini, permohonan tersebut pada peringkat kelulusan agensi Pusat. Sehubungan dengan itu, saya memohon agar pihak kementerian menyegerakan DITC. Tuan Pengerusi, seterusnya saya merujuk kepada Butiran 71000 - Memperelok Membaikpulih Jalan. Di Parlimen Kemaman, terdapat kerosakan jalan yang perlu Jalan Bukit Sagu, Kuantan ke Cerul, Ayer Puteh, Kemaman. Untuk makluman Yang Berhormat Menteri, Jabatan Kerja Raya (JKR) Kemaman telah pun membuat permohonan ini sejak 2021 dengan memohon FT2687-14 kilometer dan tahun berikutnya, Seterusnya, tahun ini permohonan telah pun dibuat saya difahamkan dan APJ dengan menggunakan kaedah CIPR dengan kos RM1.4 juta. Oleh itu, saya ingin memohon agar jalan yang rosak ini Allah. Dato' Indera Mohd Shahar bin Abdullah Kemaman, sedikit. Tuan Che Alias bin Hamid Dato' Indera Mohd Shahar bin Abdullah Kemaman, sebut Bukit Sagu. Tuan Che Alias bin Hamid Dato' Indera Mohd Shahar bin Abdullah Yang Berhormat Kemaman. Saya hendak bertanya Yang Berhormat Kemaman Bukit Sagu itu dalam kawasan saya, Parlimen Paya Besar. Bersetujukah Yang Berhormat Kemaman supaya Kementerian Kerja Raya kena percepatkan sebelum hari Kuala Lumpur hendak pergi ke kawasan Yang Berhormat melalui kawasan Terima kasih, Yang Berhormat. Tuan Che Alias bin Hamid Besar. Saya minta supaya dapat dimasukkan dalam ucapan saya dan dijawab oleh Yang Berhormat Menteri. Tuan Pengerusi, merujuk kepada Butiran 21000 - Membina Persimpangan Bertingkat. Saya mencadangkan agar pihak kementerian dapat membina jalan bertingkat Jambatan Geliga ke Jambatan Bukit Kuang, Kemaman yang merupakan laluan FT03 Jalan Kuantan ke Kuala Terengganu di dalam daerah Kemaman dengan kadar yang Keperluan utama kepada rakyat Seterusnya, Tuan Pengerusi... DR.20.03.2023 77 Datuk Seri Jalaluddin bin Alias Sekejap sahaja, Yang Berhormat Kemaman. Saya fasal hari ini banyak hal JKR ini, Tuan Pengerusi, memang saya banyak perkara hendak sebutlah. Yang Berhormat Kemaman Tuan Che Alias bin Hamid Datuk Seri Jalaluddin bin Alias Paya Besar, orang Terengganu, orang Kelantan, antara masalah yang Pantai Timur ini ialah traffic jam apabila hendak balik Kuala Lumpur, terutamanya Ahli-ahli Parlimen. Tuan Che Alias bin Hamid Datuk Seri Jalaluddin bin Alias Saya tanya dahulu. Tuan Che Alias bin Hamid Datuk Seri Jalaluddin bin Alias Saya sebagai Ahli Parlimen Jelebu, Yang Berhormat Kemaman, sudah minta Jelebu alternate route. Lalulah Jelebu, saya buka jalan Jelebu untuk Pantai Timur. Yang Berhormat Kemaman setuju atau tidak Tuan Che Alias bin Hamid Butiran 31000 - Pembinaan Jalan dan Jambatan. Saya ingin Kemaman. Untuk pengetahuan Dewan dan pihak kementerian, terdapat banyak pelabur yang Kemaman sekarang ini khususnya di kawasan perindustrian Teluk Kalong. Oleh itu, adalah menjadi keperluan untuk membina jalan bagi laluan kenderaan Sekian, Tuan Pengerusi Jelebu. Silakan. Datuk Seri Jalaluddin bin Alias Parlimen Jelebu, Selamat Hari Polis kali yang ke-216. Polis Jelebu sokong saya kuat dan bagi anggota polis Tahniah kepada Timbalan Menteri JKR kerana menang Walaupun kita sudah berjauhan kini tetapi perjuangan tetap sama. Tuan Pengerusi, sebelum saya teruskan perbahasan saya untuk yang ini Tuan Pengerusi, saya hendak sebut pasal kesesakan tadi Tuan Pengerusi. Saya hendak Pertama, tubuhkan jawatankuasa kesesakan Task force committee untuk kesesakan jalan raya bagi seluruh negara apatah Wilayah Kuala Lumpur. Ini bukan ambil mudah Tuan Pengerusi, pasal Mental disorder, Kedua, saya hendak minta kerajaan supaya seperti yang saya sebutkan tadi multi- Maknanya gunakan lane yang sedia ada ataupun diperluaskan untuk DR.20.03.2023 Tuan Pengerusi duduk dekat mana di Kuala Lumpur Tuan Pengerusi Datuk Seri Jalaluddin bin Alias Tuan Pengerusi ada outrider, cuba tidak ada outrider. Daripada keluar dari Setapak Parlimen sahaja sudah berapa jam Tuan Pengerusi Tuan Pengerusi Datuk Seri Jalaluddin bin Alias Puncanya apa Kementerian Kesihatan akan Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Jelebu. Datuk Seri Jalaluddin bin Alias Dato’ Indera Mohd Shahar bin Abdullah Datuk Seri Jalaluddin bin Alias Dato’ Indera Mohd Shahar bin Abdullah Pengerusi, Yang Berhormat Jelebu ada bangkitkan berkaitan kesesakan lalu lintas. Saya Ini Panching. Hari ini Tuan Yang di-Pertua, Yang Berhormat Jelebu ia telah melibatkan Jadi saya hendak Yang Berhormat, adakah Yang Berhormat bersetuju supaya tempat-tempat Terima kasih. Datuk Seri Jalaluddin bin Alias Tuan Pengerusi, saya masuk kepada perkara yang Butiran 61000 Saya tengok Tuan Pengerusi, kementerian ini diperuntukkan RM1.5 bilion untuk kegunaan Saya juga FELDA Pasoh 1 Pasoh 4 dalam kawasan Jelebu ini, FT 1281, seksyen 1. Itu jalan rosak, Tuan Pengerusi. Runtuh dan mengganggu ataupun boleh mendatangkan kehilangan nyawa Ini jalan, Tuan Pengerusi di bawah syarikat Selia Selenggara Sdn. Bhd konsesi. Ini yang saya sebut tadi. Takkanlah jalan runtuh hendak buat kajian. Tunggu dahulu pihak Takkanlah Yang Berhormat. Saya hendak tanya, saya JKR Jelebu, JKR Jelebu bagus. Dia bagi response cepat kita akan buat, cari Sampai bila Jadi, saya hendak minta supaya syarikat konsesi ini tolong cepat dan tengok. Saya hendak beritahu pihak Menteri. Saya sudah hantar surat, saya ingat sudah lebih Hendak tukar jambatan dekat satu jambatan kawasan Parlimen saya, Tuan Pengerusi, jambatan Kampung Petaseh dan Pertang. Jambatan ini mengakibatkan Tukar jambatan ini RM3.5 juta sahaja, Tuan Pengerusi. Sudah beberapa tahun saya minta tidak selesai. Tuan Pengerusi tahu tidak DR.20.03.2023 79 Keluarlah RM3.5 juta daripada RM1.8 bilion ini untuk Jelebu, Menteri. Jadi at least kita solve kan masalah orang kampung. Kemudian Tuan Pengerusi, saya pergi kepada jalan-jalan utama di kawasan Parlimen Jelebu ini, Jalan MARDI, Jelebu ke FELDA Lakai, Jalan Simpang Durian-Juntai. Ini semua adalah kawasan-kawasan yang mengakibatkan kemalangan yang boleh Faktor jalan. Jadi, oleh kerana itu saya hendak Kalau boleh kita selesaikan... Dato’ Indera Mohd Shahar bin Abdullah Jelebu. Datuk Seri Jalaluddin bin Alias Kerajaan Perpaduan adalah merupakan kerajaan yang akan didukung oleh Tuan Yang di- Pertua. Dato’ Indera Mohd Shahar bin Abdullah Datuk Seri Jalaluddin bin Alias Dato’ Indera Mohd Shahar bin Abdullah Tuan Pengerusi Dato’ Indera Mohd Shahar bin Abdullah Berhormat Jelebu membangkitkan kerana jalan yang rosak menyebabkan kematian dan Adakah Yang Berhormat Jelebu setuju kecacatan dan kematian itu pampasan Datuk Seri Jalaluddin bin Alias Apabila dia meninggal itu Tuan Pengerusi, Dia cari salah, insurans ini cari salah Tuan Pengerusi Jadi, kerana itu Tuan Pengerusi saya fikir kita kena berbuat sesuatu. Kita ada JKR Tuan Pengerusi, saya fikir JKR boleh mengemukakan Tuan Pengerusi boleh saya sambung Tuan Pengerusi Satu perkara lagi, Tuan Pengerusi ialah tentang perkara yang berkaitan dengan Tuan Pengerusi. Di beberapa buah kawasan sekarang sudah ada solar LED Tuan Pengerusi. Jadi, Last sekali Tuan Pengerusi, saya hendak masuk B.27, Butiran 040600 Wilayah Persekutuan Kuala Lumpur. Kerana apa saya selalu sebut Kuala Lumpur, Tuan Pengerusi Menteri Wilayah Persekutuan suatu masa dahulu tetapi saya juga duduk di Kuala Lumpur Tuan Pengerusi dan sebagainya. Kementerian memperuntukkan RM25 juta kepada JKR Kuala Lumpur, Putrajaya Labuan yang dipecahkan. Putrajaya RM10 juta, Labuan dapat RM9 juta tetapi Kuala Lumpur dan Putrajaya ini adalah ibu negara Malaysia, Tuan Pengerusi. Jalan TNB korek jalan, SYABAS korek jalan, Telekom korek jalan selepas itu tampal DR.20.03.2023 Ini memberikan imej yang buruk. Dibuat Highway SUKE. SUKE kah Jadi ini semua Bandaraya Kuala Lumpur ini Jadi, saya hendak minta the enforcement unit ataupun pihak kementerian supaya Terima kasih Tuan Pengerusi. Saya Tuan Pengerusi Tuan Kamal bin Ashaari Tuan Pengerusi, terima kasih atas kesempatan ini. Sebagaimana Yang Berhormat yang lain, saya mengambil kesempatan juga mengucapkan Selamat Hari Polis Terima kasih kepada Ketua Polis Daerah Temerloh yang sudi mengundang saya MP Temerloh juga ADUN Semantan, Lanchang dan Mentakab maka inilah yang Saya terus kepada P.27, Butiran 02800 Menaikkan Taraf Jalan dan Jambatan yang diperuntukkan RM137.7 juta. Maka saya ingin Temerloh ke Jerantut, ada sebuah Kampung Seboi. Di situ terdapat jambatan yang kecil, berbanding Sepanjang saya menjadi wakil rakyat, telah berlaku beberapa Kedua ialah Butiran 71000 Temerloh Di dalam minggu ini, telah berlaku mendapan Jerantut Butiran 61000 RMKe-12 JKR Maran iaitu jalan di antara TNB Bandar Jengka ke Jengka Lapan yang mana Begitu juga jalan antara Rumpun Makmur dan bandar pusat. Dalam perbahasan Pusat dan juga negeri mengadakan kerjasama yang Akan tetapi, akibat yang ditanggung ialah masyarakat yang Federal dan negeri masing- Akhirnya, tolak-menolak itu bukanlah sekadar menyusahkan Tuan Pengerusi, seterusnya saya mengambil P.27, Butiran 19000 Pembangunan Kejuruteraan. Di sini saya mohon pencerahan daripada kementerian, JKR yang hari ini semakin hari kita tengok semakin mudah rosak dan menghasilkan lopak- Ahli-ahli Yang Berhormat yang lain DR.20.03.2023 81 Paling akhir, saya mengharapkan supaya tidak ada pengarahan daripada mana- MPs ataupun Yang Berhormat di pembangkang untuk bekerjasama dengan kementerian yang terada di Federal kerana kami adalah wakil yang membawa masalah rakyat dan Kerajaan Madani untuk selesaikan masalah rakyat. Sekian, Tuan Pengerusi, terima kasih. Tuan Pengerusi Puan Vivian Wong Shir Yee Sandakan terus masuk ke Butiran 82000 RM2 bilion. Daripada RM2 bilion peruntukan, bolehkah saya tanya, berapakah Sabah Pan Borneo Serta, Pakej Kerja 28-30 dari Batu 32 ke Telupid, apakah perkembangan Jadi, Pakej 27A, Lebuhraya Libaran Bypass, apakah yang telah berlaku dengan Baru-baru ini juga ada Batu 30, Jalan Persekutuan 22 dan ia menyebabkan kesesakan besar-besaran lebih daripada enam jam. Ini telah menunjukkan betapa pentingnya pintasan Lebuhraya Libaran Bypass sebagai Jadi, kami mohon pencerahan daripada kementerian. Saya masuk ke Butiran 08260 Pembinaan Jalan-jalan. Tuan Pengerusi, saya ingin bertanya, bolehkah Ia adalah sangat penting pihak JKR mendapatkan pendapat daripada Ahli Parlimen juga ADUN serta ketua-ketua komuniti, sebab kami mengetahui masalah yang Ia juga akan menjimatkan masa bagi wakil rakyat dalam Dewan yang mulia ini Jadi, apakah peruntukan ini termasuk dalam kajian reka bentuk untuk Bulatan Helang dan Bulatan Buaya yang sibuk di Batu 7, Sandakan Saya juga telah membangkitkan isu mengenai kesesakan jalan di bulatan-bulatan Jawapan yang diberikan oleh JKR Sabah tidak pernah menghantar proposal ataupun permohonan JKR Sabah ialah tiada peruntukan daripada Kerajaan Persekutuan. Jadi, saya berharap Kerajaan Perpaduan yang baharu ini dapat Jadi, saya terus mahu masuk ke Butiran 050700 Lampu Jalan dan Lampu Isyarat Jalan Persekutuan yang menggunakan RM49 juta. Jadi, Sabah Apakah peruntukan ini termasuk kerja membaiki tiang lampu yang Ini sebab ada banyak kes di Sandakan di mana selepas dilanggar oleh kereta- Beberapa bulan pun Jadi, siapakah yang akan digunakan oleh kementerian untuk menjalankan kerja Adakah ini melalui konsesi ataupun dijalankan oleh kakitangan JKR Jadi, untuk makluman Tuan Pengerusi, pihak kami juga sering menerima laporan Jadi, DR.20.03.2023 Jadi, saya masuk ke Butiran 08260 Pembinaan Jalan-jalan. Jadi Jadi, saya ingin juga masuk ke Butiran 08230 RM23 juta, berapakah peruntukan yang akan digunakan untuk membina Adakah bajet untuk membuat kerja penyelenggaraan bagi jambatan- Jadi, melalui Persatuan Lori Sabah, telah banyak ulang kali mengajukan masalah Ahli-ahli Parlimen yang lain mengenai taraf jambatan yang perlu Sabah. Jadi, saya juga ingin bertanya kementerian, sama ada JKR Sabah Saya masuk ke butiran yang terakhir iaitu Butiran 08250 Perlindungan/Pembaikan Cerun-cerun. Jadi, bolehkah saya mendapatkan SOP untuk Ini sebab di Sandakan, ada beberapa Taman Indah Jaya dan Taman Grandview, Sandakan yang belum ada sebarang tindakan daripada kementerian. Apabila tanah-tanah runtuh berlaku di jalan Bandar Sandakan menuju SM Sung Siew dan di Taman Sentosa yang telah siap dibaiki, ia mengambil lebih kurang enam Jadi, saya SOP terutamanya kepada kes-kes yang Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Haji Onn bin Abu Bakar Tuan Pengerusi dan Ahli Dewan. Saya ucapkan terima Bajet 2023 peringkat Jawatankuasa. Saya Selamat Hari Polis yang ke-216 dan terutama Parlimen Batu Pahat. Saya ingin menyentuh tentang P.27 Kajian Kemungkinan Jalan, Butiran 61000 Naiktaraf Jalanraya dan Laluan, Butiran 02800 Menaikkan Taraf Jalan dan Jambatan, Butiran 71000 - Memperelok dan Membaikpulih Jalan, Butiran 8000 Di bawah Butiran 4100 RM275,449 kepada RM5 juta iaitu peningkatan kepada 20 kali ganda. Bolehkah Yang Berhormat Menteri maklumkan kepada Dewan ini apakah fokus atau Apakah kaedah-kaedah yang digunakan untuk melaksanakan kajian Oleh itu, saya mohon penjelasan adakah ia melibatkan kawasan-kawasan tertentu Di bawah Butiran 61000 Jalan Persekutuan atau pun jalan negeri perlu dinaik taraf. Ada jalan-jalan yang Ada juga Maka, jalan-jalan begini sangatlah perlu dinaik taraf demi keselesaan pengguna Pertambahan peruntukan daripada RM511 juta pada tahun 2021 kepada DR.20.03.2023 83 RM756 juta pada tahun 2022 dan kini, kepada RM1.54 bilion menunjukkan keprihatinan Oleh itu, yang pertama, saya mohon penjelasan. Namakan jalan-jalan tumpuan Kedua, negeri manakah yang akan Ketiga, saya mohon pihak agensi pusat, sila peruntukkan lebih kurang RM2 JKR daerah Batu Pahat kerana untuk naik taraf Jalan Tanjung Labuh yang Selain dari Butiran 61000, saya ingin juga menyentuh Butiran 60000 Jalan raya dan Laluan. Adakah ini aktiviti yang sama, iaitu naik taraf atau sebaliknya Oleh itu, saya memohon penjelasan Butiran 60000 ini. Bagi Butiran 02800 Jambatan. Di bawah Butiran ini, masih juga terdapat aktiviti menaik taraf. Oleh itu, saya Untuk memperbaiki atau menaik taraf jambatan pula, saya ingin mendapatkan Yang Berhormat Menteri. Adakah ini melibatkan jambatan-jambatan kecil Terdapat tiga Butiran yang menunjukkan berlaku pengurangan perbelanjaan Butiran tersebut adalah Butiran 60000 Laluan berkurangan dari RM263 juta kepada RM242 juta. Butiran 71000 Membaikpulih Jalan, daripada RM30 juta kepada RM24 juta dan Butiran 80000 Membina Jalan-jalan Baru, daripada RM68 juta kepada RM10.5 juta. Pertama, mengapakah pengurangan ini berlaku Oleh itu, Batu Pahat memohon Dewan ini diberi Sekian, terima kasih. Tuan Pengerusi Timbalan Menteri Kerja Raya Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi taala wabarakatuh dan Salam Madani. Terima kasih, Tuan Pengerusi. Terima kasih, Ahli-ahli Yang Berhormat yang telah mengusulkan beberapa Di kesempatan ini, saya ingin juga merakamkan ucapan Selamat Hari Polis yang Kementerian Kerja Raya. Kita semua tahu, bahawa bajet yang telah dibentangkan sebelum ini merupakan Kementerian Kerja Raya. Saya berterima kasih kepada Yang Berhormat. Banyak yang membangkitkan perkara-perkara itu, khususnya ada yang ingin Kementerian Kerja Raya agar bajet-bajet ini dapat ditambah bagi membantu Kementerian Kerja Raya dapat melaksanakan tugas dan tanggungjawab yang lebih Ingin saya Kementerian Kerja Raya adalah sebanyak RM8.43 RM7.306 bilion yang diterima pada tahun Anggaran belanja mengurus sahaja yang dimaksudkan di bawah Butiran 27, RM865.27 juta bagi tahun 2023 dan juga meningkat sebanyak RM5.07 juta dan jika dibandingkan daripada tahun 2022. DR.20.03.2023 Untuk makluman Ahli-ahli Yang Berhormat, peruntukan perbelanjaan P.27 pula bagi tahun 2023 adalah sebanyak RM7.573 bilion, bertambah RM1.09 bilion daripada RM6.83 bilion pada tahun 2022. Kementerian ini, sudah Rolling Plan ke-3, di mana kita telah dapat kelulusan beberapa projek Habu ke Tanah Rata, Cameron Highlands, Pahang. Kita ada menaik taraf Jalan Tun Hamzah ke Persimpangan Semabok AMJ daerah Melaka Tengah, menambah baik kemudahan jaringan lebuh raya ke Pengerang melalui pembinaan lorong memotong di Senai Keempat, naik taraf Lebuh Raya Utara Selatan dari Yong Peng Utara ke Utara Fasa 1 Johor, daripada empat kepada enam lorong, dan kelima, Pan Borneo Sabah dan Sabah Link Road. Di bawah bidang kuasa KKR, kita meneliti perbahasan Ahli-ahli Yang Berhormat, Yang Berhormat. Saya pun Ahli-ahli Yang Berhormat. Saya juga merupakan Jalan-jalan Persekutuan di bawah penyeliaan KKR ini, dapat Senarai projek-projek ini telah melalui proses tapisan di Pelan Pembangunan Rangkaian Jalan Raya atau pun Highway Network Development Plan dalam Pelan 2030. Bagi cadangan projek yang tiada dalam HNDP, masih boleh dimohon untuk Ahli-ahli Yang Berhormat. Sehubungan dengan itu, saya menyeru supaya Ahli Yang Berhormat membawa Ahli-ahli Yang Berhormat, Tuan Pengerusi, izinkan saya beralih juga kepada isu Ahli Yang Berhormat di dalam perbahasan sebentar tadi. Untuk makluman Ahli Yang Berhormat, Kementerian Kerja Raya adalah Jalan Persekutuan dan seluruh negara Untuk pengetahuan, sepanjang 18,023.14 kilometer panjang jalan dan di mana Jalan Persekutuan Semenanjung adalah 14,884.721 kilometer. Manakala di keseluruhan di jalan Wilayah Persekutuan Labuan, Sabah dan Sarawak sepanjang 3,138.426 kilometer yang diselenggarakan oleh pihak konsesi yang Oleh itu, saya ingin memperjelaskan bahawa pihak syarikat Jadi untuk pengetahuan Ahli Yang Berhormat, kita akan cuba sedaya upaya Pihak kita akan mengambil kira, setelah Pelan Pengurusan Trafik ataupun Traffic Management Plan dan menyediakan laluan sementara bagi membolehkan jalan dilalui Dato’ Abdul Khalib bin Abdullah Dato’ Sri Haji Abdul Rahman bin Mohamad Berhormat, kita juga mengenal pasti bahawa pihak konsesi jalan-jalan persekutuan. DR.20.03.2023 85 Dato’ Abdul Khalib bin Abdullah Tuan Pengerusi Dato’ Abdul Khalib bin Abdullah Dato’ Sri Haji Abdul Rahman bin Mohamad Berhormat Rompin tidak terlibat dengan perbahasan sebentar tadi. Tuan Pengerusi Dato’ Abdul Khalib bin Abdullah Menteri. Dato’ Sri Haji Abdul Rahman bin Mohamad Dato’ Abdul Khalib bin Abdullah Dato’ Sri Haji Abdul Rahman bin Mohamad Saya dengan masa setengah jam. Tuan Pengerusi, sepatutnya diberikan sejam, nanti Yang Berhormat Jelebu tadi pun dengan keadaan suasana... Tuan Pengerusi Dato’ Sri Haji Abdul Rahman bin Mohamad Ia juga mempengaruhi beberapa faktor. Kalau Tuan Pengerusi, kesamaan ini kita sebenarnya memohon lebih kurang RM4.548 RM1.40 bilion. Kekurangan Ini merupakan satu kekangan yang KKR. Saya dengar perbahasan-perbahasan sebentar tadi. Oleh Ahli Yang Berhormat membangkitkan agar Yang Berhormat Pontian boleh dengar, agar Yang Amat Berhormat Perdana Menteri daripada Tambun boleh mendengar ucapan Ahli-ahli Yang Berhormat. Kita ucap terima kasih. Oleh sebab itu saya ingin menjawab perkara-perkara yang dibangkitkan oleh Ahli- Yang Berhormat sebentar tadi. Saya ingin menuju kepada yang lebih utama iaitu Ahli Yang Berhormat sebentar tadi. Pokok Ahli-ahli Yang Berhormat Yang Berhormat Jelebu sebentar tadi iaitu masalah mental disorder, Saya bimbang rakyat kita semua mengalami masalah itu, termasuk di Parlimen Lipis. Parlimen Lipis sekarang pun sekarang sudah mengalami kesesakan jalan raya. Bukan di Tuaran sahaja, bukan di Jelebu sahaja, bukan di Kuala Krai sahaja, bukan di Kota Bharu sahaja telah mengalami kesesakan jalan raya dan ini adalah mungkin tanda Jadi, saya ingin menyatakan bahawa beberapa rakan saya yang utama, bukan Yang Berhormat Bakri dan juga Yang Berhormat Jelebu umpamanya, Dibangkitkan oleh rakan saya, Ahli-ahli Yang Berhormat sebentar tadi, masalah kesesakan jalan raya lalu Kita ingin membelanjakan lebih kurang RM3.46 bilion pelaksanaan Multi-Lane Free Flow bagi mengelakkan kesesakan lalu lintas di lebuh raya-lebuh raya, yang Ahli-ahli Yang Berhormat sebentar tadi. Jumlah trafik Malaysia adalah Oleh itu, kerajaan adalah komited... Datuk Seri Jalaluddin bin Alias DR.20.03.2023 Dato’ Sri Haji Abdul Rahman bin Mohamad Datuk Seri Jalaluddin bin Alias Dato’ Sri Haji Abdul Rahman bin Mohamad Untuk Ahli Yang Berhormat juga, selaras dengan perancangan kerajaan ke arah Sistem Kutipan Tol Tanpa Henti atau dikenali sebagai Multi-Lane Fast Flow (MLFF). Pihak MLFF ini dapat dilaksanakan bermula kajian Ahli Yang Berhormat begitu buruk sekali. Ini telah diumumkan oleh Yang Amat Berhormat Perdana Menteri dan telah MLFF ini dan negara-negara maju yang lain daripada Seterusnya kita hendak melancarkan perjalanan jalan trafik di Multi-Lane Fast Flow (MLFF) ini Blueprint Intelligent Transport System Kementerian Kerja Raya. Untuk makluman... Datuk Seri Jalaluddin bin Alias Dato’ Sri Dr. Wee Jeck Seng Dato’ Sri Haji Abdul Rahman bin Mohamad Akan tetapi saya hendak habiskan takut dia terputus jawapan ini. Maka tidak dapat difahami oleh Ahli-ahli Yang Berhormat lain. Jadi, akan lebih menjadikan Jadi, kita tunggu jawapan sepenuhnya dahulu. Untuk makluman Yang Berhormat, ia memberi impak positif kepada kesesakan Ini adalah kerana pengguna tidak lagi perlu Selain itu juga, MLFF akan memberi kemudahan dan meningkatkan pengalaman Maknanya Yang Berhormat Tuan Pengerusi, tiada lagi gate, jalan terus sahaja, dia tembak terus. Maknanya kita hendak sama dengan negara-negara maju. Ini yang dinamakan MLFF. Jadi dalam usaha ini, kita memerlukan masa lebih kurang dalam setahun SST Kita hendak supaya mungkin dapat membantu beberapa peratus daripada segi Untuk menghapuskan, sudah pasti tidak mungkin boleh MOT boleh tahu Kalau kita tengok di Selangor sahaja, kalau kita tengok di Kuala Lumpur, satu Kuala Lumpur dan Selangor. Ini menambahkan kepesatan jalan raya sebenarnya. Jadi, saya hendak maklumkan bahawa ia menyebabkan dalam satu platform Sebagai persediaan pengenalan kepada MLFF, Kementerian Kerja Raya akan Open Payment System di lebuh raya bertol di Malaysia dalam masa Sistem Tol Terbuka yang membolehkan penggunaan membuat bayaran tol Touch 'n Go . Maknanya kita gunakan banyak kad dan dompet elektronik Touch Go pada masa yang sekarang. DR.20.03.2023 87 Timbalan Yang di-Pertua (Dato’ Ramli bin Dato’ Mohd Nor) mempengerusikan Jawatankuasa Datuk Seri Jalaluddin bin Alias Dato’ Sri Haji Abdul Rahman bin Mohamad Datuk Seri Jalaluddin bin Alias Tuan Pengerusi tadi, yang dia kata mental disorder itu, dia bukan Jelebu ya, jangan silap faham. Akibat mental disorder kepada rakyat, pasal ini, tol Menteri, Multi-Lane Fast Flow (MLFF) ini. Saya tengok jawapan Yang Berhormat Timbalan Menteri, 2024 baru hendak cukup Yang Berhormat Menteri. Kita cuma hendak cadang supaya pakat dengan syarikat konsesi Melibatkan cuma teknologi sahaja. Why don’t you communicate, Sebentar tadi Yang Berhormat Timbalan Menteri cakap hendak pelbagaikan Sekarang pun sudah pakai tetapi TnG, TnG sahaja. RFID, RFID sahaja. Cuma yang saya cadang tadi Yang Berhormat Menteri, supaya lane RFID... Dato’ Sri Haji Abdul Rahman bin Mohamad Datuk Seri Jalaluddin bin Alias Yang Berhormat Timbalan Menteri. Jadi, saya hendak minta supaya Yang Berhormat Timbalan Menteri dapat tengok baliklah kajian ini. Janganlah terlalu lama sangat. Dato’ Sri Haji Abdul Rahman bin Mohamad Berhormat Jelebu. Dato' Sri Dr. Wee Jeck Seng Sedikit sahaja. Datuk Seri Jalaluddin bin Alias Dahulu masa Yang Berhormat Timbalan Menteri tidak jadi Timbalan Menteri KKR, inilah antara Yang Berhormat Timbalan Menteri complained dekat saya masa di Kuala Lumpur. Ketawa Inilah yang Yang Berhormat Timbalan Menteri cakap dengan saya. Dia kata, Sekarang saya ungkit Yang Berhormat Timbalan Menteri boleh ubah apa yang Yang Berhormat Timbalan Menteri jawab ketika waktu dahulu. Dewan riuh Dato' Sri Dr. Wee Jeck Seng Terima kasih, Yang Berhormat Timbalan Menteri. Tuan Lee Chean Chung Dato' Sri Dr. Wee Jeck Seng Utara-Selatan itu, saya setiap minggu balik kawasan. Dahulu memang, lima hingga Sebelah pagi, kenderaan berat, lori Then, jammed. Ia lambat. Kedua, masa Ia memang sesak, jammed sangat sampai lima hingga enam jam Kuala Lumpur. Saya harap apa yang dicadangkan oleh kementerian itu mesti Bukan kaji DR.20.03.2023 Yang Berhormat Timbalan Menteri, saya tidak dapat bahas tetapi saya hendak bawa satu Saya nampak di negeri Johor boleh dikatakan keseluruhan Daripada jalan yang dinaiktarafkan tetapi di Pontian, jalan Dato’ Sri Haji Abdul Rahman bin Mohamad Dato' Sri Dr. Wee Jeck Seng Dato’ Sri Haji Abdul Rahman bin Mohamad Dato' Sri Dr. Wee Jeck Seng Dato' Dr. Zulkafperi bin Hanapi Menteri, saya mencelah sedikit. Dato’ Sri Haji Abdul Rahman bin Mohamad Ini perbahasan baharu, Tuan Pengerusi. Dato’ Sri Dr. Wee Jeck Seng Akan tetapi saya kena bangkitkan, Yang Berhormat Timbalan Menteri. Kalau saya tidak Tuan Pengerusi Dato' Dr. Zulkafperi bin Hanapi Yang Berhormat Timbalan Menteri. Dato' Sri Dr. Wee Jeck Seng Dato’ Sri Haji Abdul Rahman bin Mohamad Tuan Pengerusi Dato' Dr. Zulkafperi bin Hanapi Dato’ Sri Haji Abdul Rahman bin Mohamad Dato' Sri Dr. Wee Jeck Seng Timbalan Menteri, kita diberi dua orang sahaja yang bahas. Tidak diberi peluang untuk Dato’ Sri Haji Abdul Rahman bin Mohamad Tuan Pengerusi Piai. Ini floor Yang Berhormat Timbalan Menteri ya. Dato’ Sri Haji Abdul Rahman bin Mohamad Dato' Sri Dr. Wee Jeck Seng Dato’ Sri Haji Abdul Rahman bin Mohamad Ini masalah mental disorder ini. Tuan Pengerusi Menteri, sebentar. Ketawa Dato' Dr. Zulkafperi bin Hanapi Tuan Pengerusi DR.20.03.2023 89 Dato’ Sri Haji Abdul Rahman bin Mohamad MLFF. Oleh sebab banyak persoalan yang dibangkitkan oleh rakan-rakan. Tuan Pengerusi Menteri, sekejap. Inilah kehebatan Ahli Parlimen Barisan Nasional. Silakan. Dato’ Sri Haji Abdul Rahman bin Mohamad Oleh sebab itu, saya nyatakan bahawa yang melibatkan kos MLFF ini adalah sebanyak RM3.46 bilion, bukan satu angka yang kecil. Sekarang sudah bulan Mac, takkan tanpa Kita mesti membuat kajian. Kalau tidak, akan menjadi lebih ketara Oleh sebab MLFF Maknanya, kalau Saya Ini adalah kerana sedang dalam Kita sudah jangkakan semasa, RM3.46 bilion. Ini semua adalah untuk mengelakkan daripada apa yang dibincangkan oleh Semua, segala-galanya memerlukan wang. Wang tidak penting tetapi wang adalah Jadi Ahli-ahli Yang Berhormat... Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri, sedikit. Dato’ Sri Haji Abdul Rahman bin Mohamad Dato’ Indera Mohd Shahar bin Abdullah Timbalan Menteri ada sebut berkaitan kos, RM3.46 bilion untuk buat lane yang cepat ini. Apabila dilaksanakan pada tahun 2024 nanti, adakah akan berlaku kenaikan harga tol Saya hendak tahu secara detailed, Syarikat siapa yang dapat Terima kasih, Yang Berhormat Timbalan Menteri. Dato’ Sri Haji Abdul Rahman bin Mohamad Paya Besar, kita sebenarnya tidak akan melibatkan kenaikan tol. Akan tetapi untuk jangka Saya tidak mahu tersilap Parlimen ini kerana sebenarnya tidak ada lagi cadangan berapa jangka, MLFF ini. Tuan Pengerusi, saya ingin beralih sedikit kepada rakan-rakan yang Akan tetapi, saya tengok sebentar tadi secara Jadi, saya ingin membangkitkan beberapa perkara oleh rakan-rakan Yang Berhormat Rasah yang mana beliau ingin Parlimen Rasah. Untuk makluman, berdasarkan daripada pertanyaan yang dibuat oleh Yang Berhormat Rasah, tentang Jalan Labu di kawasan Parlimen Rasah. Pada tahun 2020 RM5.39 juta bagi pelaksanaan kerja-kerja Bagi tahun 2023, kementerian telah memperuntukkan sebanyak RM2.56 juta bagi penyelenggaraan-penyelenggaraan berkala pavement dan dijangka siap Oktober 2023. Bagi pertanyaan Yang Berhormat Rasah berkenaan Jalan Labu dinaiktarafkan Plaza Tol Seremban. Untuk makluman Yang Berhormat, agensi telah RM600 juta yang termasuk dalam Rolling Plan 3 ini. Maknanya, Yang Berhormat Rasah RM600 juta yang diluluskan bagi membina jalan Tol Baru Seremban ke Lingkaran Tengah Seremban, Jalan Seremban-Labu FT362 daerah Seremban, Negeri Sembilan dalam Rolling Plan 3. Untuk yang dinyatakan satu lagi perkara oleh Yang Berhormat Rasah iaitu fasa 3 Labu, Jalan Tun Dr. Ismail. Untuk makluman, masih belum diluluskan. Ia Rolling Plan 4 yang bermula pada DR.20.03.2023 Mac sehingga April ini. Kita minta supaya Yang Berhormat bantu kita supaya menjadi Tuan Cha Kee Chin Saya rasa petang ini saya antara orang yang paling ceria dalam Dewan ini. Terima kasih, RM600 juta untuk buat jalan susur baharu untuk Parlimen Rasah. Saya Kalau tidak 100 percent pun, paling kurang mengurangkan Walaupun jalan Terima Paling kurang, ini ada berita baik untuk saya balik ke kawasan petang ini untuk Rasah bahawa Kementerian Kerja Raya di bawah Kerajaan Madani cukup prihatin. Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Rasah. Seterusnya... Tuan Cha Kee Chin Menteri yang menang dengan undi yang tinggi ketika pemilihan UMNO untuk MKT. Tahniah. Dato’ Sri Haji Abdul Rahman bin Mohamad Rasah. Tidaklah menang besar sangat, cuma saya dapat mengalahkan Yang Berhormat Jelebu, dia kalah. Ketawa Jadi Yang Berhormat, Tuan Pengerusi, saya ingin beralih kepada yang Yang Berhormat Besut sebentar tadi. Di mana beberapa perkara yang Yang Berhormat Besut dan juga beberapa Ahli Yang Berhormat Bentong dan Pekan perkara yang sama iaitu di mana beliau membangkitkan Karak ke Tol Gombak di mana juga telah dimasukkan Kementerian telah melaksanakan Kajian Keperluan Alternatif Lebuh Raya Gombak Khususnya apabila akan berlaku siapnya jalan Central Spine Road atau Lingkaran Tengah Utama yang akan siap dijangka pada tahun Maka, kita di kementerian telah bersetuju untuk menaiktarafkan lebuh raya KL- Karak dari Tol Plaza Gombak ke Plaza Tol Bentong yang dilaksanakan oleh syarikat Pelaksanaan projek ini dijangka mengambil masa empat tahun yang mana akan Lingkaran Tengah Utama tersebut. Kosnya setakat sekarang kerana kenaikan kos untuk pembinaan ini dari semasa Kita tahu sekarang ini kalau rumah PPRT tidak boleh lagi dibina Oleh sebab itu, telah dinaikkan kos daripada asal RM1.2 bilion, sekarang ini sudah naik kepada RM2.1 bilion yang akan Julai tahun 2023. Puan Young Syefura binti Othman Dato’ Sri Haji Abdul Rahman bin Mohamad Bentong tidak ada dalam Dewan tetapi dia dengar sebut Bentong, cepat-cepat dia masuk. Maknanya bolehlah umum pelebaran jalan Lebuhraya Karak sehinggalah ke Gombak RM2.1 bilion yang dibangkitkan oleh beberapa Ahli Yang Berhormat dari Pantai Timur sebentar tadi. Yang Berhormat Besut juga membangkitkan berkenaan Jalan Persekutuan di Parlimen Besut iaitu Jalan Kampung Tok Hah ke Kampung Nangka. Isunya kekerapan Lokasi ini untuk makluman Yang Berhormat, Kampung Tok Hah ke Kampung Nangka adalah di laluan FT189 Jalan Seberang Jerteh pada tahun 2023 ini telah RM855,000 di bawah penyelenggaraan Oktober 2023. DR.20.03.2023 91 Bagi menaik taraf jalan yang dibangkitkan oleh Yang Berhormat Pekan. Saya Dewan atau tidak Bossku. FT012 Jalan Kuantan-Segamat daerah Rompin fasa 2. Kerja awalan dan reka RP3 Rancangan Malaysia Ke-12 dan telah diluluskan RM25 juta. Tidak sia-sia Yang Berhormat bangun bercakap tadi. Bagi isu kerosakan jalan Kuantan-Segamat. Sikit sahaja Yang Berhormat Tuan Pengerusi, saya habiskan yang Yang Berhormat Pekan. Lain, saya akan jawab bertulis Ahli-ahli Yang Berhormat... Dato' Indera Mohd Shahar bin Abdullah Tuan Haji Mohd Misbahul Munir bin Masduki Puan Vivian Wong Shir Yee Sabah punya isu Tuan Kamal bin Ashaari Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Tuan Pengerusi. Ini sebab kita sudah sediakan, Boleh dijawab tetapi bergantung kepada kebenaran Yang Berhormat Tuan Pengerusi. Dr. Hajah Halimah Ali Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Tuan Pengerusi yang dibangkitkan oleh Yang Berhormat Pekan... Puan Vivian Wong Shir Yee Dato’ Sri Haji Abdul Rahman bin Mohamad Kuantan-Segamat. Kita sudah memandang serius berkenaan isu jalan rosak. Oleh RM390,000 di bawah Yang Berhormat Pekan juga membangkitkan iaitu Jambatan Sultan Abu Bakar Kita cadangkan supaya Yang Berhormat minta ia menjadi satu keutamaan dalam Rolling Plan Keempat, yang saya Mac sehingga April. Sehingga hari ini, masih tidak ada dalam Minta Ahli Yang Berhormat memohon kepada kerajaan negeri agar Saya mendengar perbahasan tadi agak kritikal juga apabila pulau- Jambatan Sultan Abu Bakar tersebut. Jadi saya mohon supaya Yang Berhormat membuat permohonan tersebut. Cuma saya hendak nyatakan satu lagi Yang Berhormat Tuan Pengerusi, yang Ahli Yang Berhormat, ini banyak kepada Jadi saya hendak minta satu sahaja kerana menyeluruh iaitu RM100,000 kepada jurutera daerah. Ini boleh dikatakan dibangkitkan oleh Ahli Yang Berhormat sebentar tadi. Dr. Hajah Halimah Ali Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Menteri Kewangan waktu membentangkan B.11 Kementerian Kewangan. Peruntukan ini adalah bagi tujuan pembaikan segera Jalan Persekutuan di Untuk pengetahuan Ahli Yang Berhormat, kita tahu bahawa sememangnya RM100,000 Kalau kita buat projek RM10,00 pun boleh 10 projek sahaja. Kalau RM20,000, lima projek sahaja. Akan tetapi, sebenarnya kita sebelum ini tidak pernah DR.20.03.2023 RM100,000 kepada jurutera daerah. Akan tetapi, sekarang RM100,000 kepada jurutera daerah untuk beliau memastikan kerja-kerja yang Maksud saya sekiranya ada dahan-dahan menutupi papan-papan tanda yang Ini dapat mengurangkan Kita KKR tidak semestinya seluruh jalan ini kita hendak memenuhi Oleh sebab itu kita gunakan segala papan-papan tanda yang saya Maka kita gunakan peruntukan RM100,000 ini sebagai mencuci RM1,000 atau RM2,000. Kita upah kepada kontraktor ataupun pekerja-pekerja JKR yang akan melaksanakan kerja-kerja tersebut. Jadi, terima kasih Yang Berhormat Tuan Pengerusi, saya ingin mengambil Yang Berhormat, sentiasa Ahli Yang Berhormat. Saya berterima kasih kerana dengan yang dibangkitkan oleh Ahli Yang Berhormat KKR di masa mendatang ini akan dapat peruntukan yang lebih Jadi, memandangkan masa yang terhad ini, saya jawab secara bertulis yang Ahli-ahli Yang Berhormat. Dengan ini, terima kasih Tuan Pengerusi, terima kasih Ahli-ahli Yang Berhormat Kementerian Kerja Raya untuk menambak baik segala perkara yang dibangkitkan oleh pihak Ahli Yang Berhormat. Terima kasih sekali lagi. Saya akhiri dengan ucapan wabillahhi taufik Assalamualaikum warahmatullahi wabarakatuh Tuan Pengerusi Sekarang saya bawa perkara Kepala Bekalan B.27 dan Kepala Pembangunan P.27 di bawah Kementerian Kerja Raya RM865,271,900 untuk Kepala B.27 Anggaran Perbelanjaan Mengurus 2023 jadi sebahagian daripada Jadual hendaklah Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.27 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.27 Anggaran Perbelanjaan Pembangunan Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.27 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.13 Kepala P.13 Tuan Pengerusi Kementerian Luar Negeri. Perbahasan Kepala Bekalan B.13 dan Kepala Pembangunan P.13 di bawah Kementerian Luar Negeri dibuka untuk dibahaskan. DR.20.03.2023 93 Seramai 14 orang Yang Berhormat akan berbahas diikuti dengan jawapan Yang Berhormat Menteri. Berikut adalah pembahas-pembahas yang disenaraikan. Yang Berhormat Ipoh Timur, Yang Berhormat Machang, Yang Berhormat Batang Lupar, Yang Berhormat Sik, Yang Berhormat Petaling Jaya, Yang Berhormat Beluran, Yang Berhormat Tuaran, Yang Berhormat Tumpat, Yang Berhormat Seputeh, Yang Berhormat Pokok Sena, Yang Berhormat Sri Gading, Yang Berhormat Arau, Yang Berhormat Tebrau dan Yang Berhormat Sandakan. Masa yang ditetapkan lima minit atas budi bicara Tuan Pengerusi. Dipersilakan Yang Berhormat Ipoh Timur memulakan. Tuan Lee Chuan How Saya ingin merakamkan jutaan tahniah kepada semua yang sudah menang Yang Berhormat Menteri. Saya ingin menarik perhatian Ahli-ahli Yang Berhormat ke P.13 dan B.13 untuk Kementerian Luar Negeri dengan pengkhususan kepada Butiran 030300 Serantau Asia Tenggara bagi Mencegah Keganasan (SEARCCT) dan juga Butiran 00100 Pejabat-pejabat dan Bangunan-bangunan di Seberang Laut, dan juga Butiran 00500 Program MTCP. Saya akan terus masuk ke dalam penghujahan. Saya ingin ucapkan tahniah SEARCCT kerana dalam butiran cadangan bajet, ada peningkatan RM4 juta lebih meningkatkan mendadak ke RM7 Syabas dan tahniah sekiranya kita luluskan. Ini adalah kerana dalam konteks Islamism dan adanya Kita mungkin sedia maklum bahawa SEARCCT atau Pusat Serantau Asia Tenggara bagi Mencegah Keganasan, salah satu mandat yang diberi kepada mereka Counter-terrosism bukannya Adanya soft counter-terrorism di Jadi, saya mohon supaya Bukan sahaja tahun ini meningkat kerana adanya projek-projek untuk naik taraf SEARCCT sekarang dan juga ada dua conferences yang SEARCCT bagi serantau, Kementerian Kewangan untuk Ini Malaysia, bukan sahaja Asia Tenggara tetapi di peringkat persada antarabangsa juga. Saya juga ingin mencadangkan peruntukan yang meningkat dari tahun 2022 ke RM5.6 juta ke RM8.5 juta bagi maksud Butiran 00500 MTCP. Ini adalah untuk dipertimbangkan dengan peruntukan yang ada untuk apa yang Ini adalah supaya mereka boleh Malaysia bila mereka kembali ke negara mereka menjadi brand Malaysia. DR.20.03.2023 Akhir sekali, saya ingin mohon sedikit pertimbangan daripada pihak Yang Berhormat Menteri dan juga Yang Berhormat Menteri Kewangan bahawasanya dengan RM8.5 juta ke RM43 juta dalam Sebenarnya kebanyakan adalah yang saya nampak memang akan Butiran"
  ],
  "absentees": [
    "Datuk Matbali Bin Musah (Sipitang) DR.20.03.2023 1"
  ]
}